{"id":"75","heading":"","text":"(1) In den nicht geschlossenen Registerblättern von Binnenschiffen sind die vorgedruckten Teile der ersten Abteilung, Spalte 5, handschriftlich, mit Maschinenschrift oder mit Stempel auf den Stand zu bringen, der sich aus der Anlage 2 zu dieser Verordnung ergibt, wenn die erste Eintragung in der ersten Abteilung erfolgt, die Eintragung des Schiffs aber nicht gelöscht werden soll. Die dem geänderten Vordruck entsprechenden Angaben über das Schiff sind nachzutragen. Eintragungen, die durch die Änderung des Vordrucks gegenstandslos werden, sind rot zu unterstreichen. Die Registergerichte fordern die als Eigentümer Eingetragenen auf, die einzutragenden Tatsachen anzumelden und gemäß § 13 der Schiffsregisterordnung glaubhaft zu machen oder nachzuweisen sowie den Schiffsbrief einzureichen.\n(2) Nicht geschlossene Registerblätter von Seeschiffen, die nicht seit dem 18. Juli 1982 neu vermessen worden sind, sind auf den Stand zu bringen, der sich aus der bis zum 17. Juli 1982 geltenden Fassung der Anlage 1 zu dieser Verordnung ergibt, wenn die erste Eintragung in der ersten Abteilung erfolgt, die Eintragung des Schiffs aber nicht gelöscht werden soll. Dies gilt nicht, wenn eine Änderung der ersten Abteilung des Seeschiffsregisters, Spalte 6d, in Betracht kommt, die Länge über alles jedoch der gültigen Urkunde über die Vermessung nicht entnommen werden kann. Im übrigen gilt Absatz 1 entsprechend; im Falle des Absatzes 1 Satz 4 sind die als Eigentümer Eingetragenen aufzufordern, das Schiffszertifikat und einen etwa erteilten beglaubigten Auszug aus dem Schiffszertifikat einzureichen.\n(3) In den nicht geschlossenen Registerblättern von Seeschiffen, die seit dem 18. Juli 1982 neu vermessen worden sind, sind die neuen Angaben über die Ergebnisse der amtlichen Vermessung nachzutragen, wenn der Eigentümer sie anmeldet. Absatz 2 gilt mit der Maßgabe entsprechend, daß die vorgedruckten Teile der ersten Abteilung, Spalten 6 bis 10, handschriftlich, mit Maschinenschrift oder mit Stempel auf den Stand zu bringen sind, der sich aus der Anlage 1 zu dieser Verordnung ergibt.\n(4) Im übrigen sind Änderungen des Vordrucks nicht geschlossener Registerblätter mit Rücksicht auf die seit dem 18. Juli 1982 geltende Fassung der Anlagen 1 bis 3 zu dieser Verordnung nicht geboten."}