{"id":"39","heading":"Kosten und Sachaufwand des Werkstattrats","text":"(1) Die durch die Tätigkeit des Werkstattrats entstehenden Kosten trägt die Werkstatt. Das Gleiche gilt für die Kosten, die durch die Teilnahme an Schulungs- und Bildungsveranstaltungen nach § 37 Absatz 4 oder durch die Interessenvertretung auf Landesebene entstehen.\n(2) Für die Sitzungen, die Sprechstunden und die laufende Geschäftsführung hat die Werkstatt in erforderlichem Umfang Räume, sächliche Mittel und eine Bürokraft zur Verfügung zu stellen.\n(3) Die Werkstatt hat dem Werkstattrat auf dessen Wunsch eine Person seines Vertrauens zur Verfügung zu stellen, die ihn bei seiner Tätigkeit unterstützt. Die Vertrauensperson nimmt ihre Aufgabe unabhängig von Weisungen der Werkstatt wahr. Die Werkstatt hat sie bei der Erfüllung ihrer Aufgabe zu fördern. Für die Vertrauensperson gilt § 37 entsprechend.\n(4) Die Kosten, die durch die Interessenvertretung der Werkstatträte auf Bundesebene entstehen, trägt der nach § 63 Absatz 2 des Neunten Buches Sozialgesetzbuch zuständige Träger. Dieser überweist jeweils zum 1. Februar eines jeden Jahres 1,81 Euro für jeden Werkstattbeschäftigten, der sich am 1. Januar dieses Jahres in seiner Zuständigkeit befindet, an die Interessenvertretung der Werkstatträte auf Bundesebene. Gleichzeitig unterrichtet er die Interessenvertretung über die Berechnungsgrundlagen seiner Zahlung. Die Interessenvertretung der Werkstatträte auf Bundesebene leitet jährlich zum 30. Juni jedem zuständigen Träger einen Bericht über die Verwendung der im Vorjahr insgesamt erhaltenen Mittel zu. Sie erörtert diese Berichte auf Verlangen mit den zuständigen Trägern oder deren überregionaler Vertretung. Der Betrag nach Satz 2 erhöht sich in entsprechender Anwendung des § 160 Absatz 3 Satz 1 bis 3 des Neunten Buches Sozialgesetzbuch jeweils zu dem Zeitpunkt, zu dem die nächste Neubestimmung der Beträge der Ausgleichsabgabe erfolgt. Die sich ergebenden Beträge sind auf zwei Nachkommastellen kaufmännisch zu runden. Das Bundesministerium für Arbeit und Soziales gibt den Erhöhungsbetrag und die sich nach Satz 7 ergebenden Beträge im Bundesanzeiger bekannt.\n(+++ Hinweis: Betrag gem. § 39 Abs. 4 Satz 1 WMVO iVm § 160 Abs. 3 SGB IX:"}