{"id":"39a","heading":"Aufgaben und Rechtsstellung","text":"(1) Die Frauenbeauftragte vertritt die Interessen der in der Werkstatt beschäftigten behinderten Frauen gegenüber der Werkstattleitung, insbesondere in den Bereichen Gleichstellung von Frauen und Männern, Vereinbarkeit von Familie und Beschäftigung sowie Schutz vor körperlicher, sexueller und psychischer Belästigung oder Gewalt. Werkstattleitung und Frauenbeauftragte sollen in der Regel einmal im Monat zu einer Besprechung zusammentreten.\n(2) Über Maßnahmen, die Auswirkungen in den in Absatz 1 genannten Bereichen haben können, unterrichtet die Werkstattleitung die Frauenbeauftragte rechtzeitig, umfassend und in angemessener Weise. Beide Seiten erörtern diese Maßnahmen mit dem Ziel des Einvernehmens. Lässt sich ein Einvernehmen nicht herstellen, kann jede Seite die Vermittlungsstelle anrufen. Die Werkstatt entscheidet unter Berücksichtigung des Einigungsvorschlages endgültig.\n(3) Die Frauenbeauftragte hat das Recht, an den Sitzungen des Werkstattrates und an den Werkstattversammlungen (§ 9) teilzunehmen und dort zu sprechen.\n(4) Die Stellvertreterinnen vertreten die Frauenbeauftragte im Verhinderungsfall. Darüber hinaus kann die Frauenbeauftragte ihre Stellvertreterinnen zu bestimmten Aufgaben heranziehen.\n(5) Die Frauenbeauftragte und ihre Stellvertreterinnen sind von ihrer Tätigkeit ohne Minderung des Arbeitsentgeltes zu befreien, wenn und soweit es zur Durchführung ihrer Aufgaben erforderlich ist. Die Tätigkeit steht der Werkstattbeschäftigung gleich. In Werkstätten mit mehr als 200 wahlberechtigten Frauen ist die Frauenbeauftragte auf Verlangen von der Tätigkeit freizustellen, in Werkstätten mit mehr als 700 wahlberechtigten Frauen auch die erste Stellvertreterin. Die Befreiung nach den Sätzen 1 und 3 erstreckt sich nicht auf Maßnahmen nach § 5 Absatz 3 der Werkstättenverordnung. Im Übrigen gelten § 37 Absatz 1 und 2, 4 bis 6 sowie die §§ 38 und 39 Absatz 1 bis 3 für die Frauenbeauftragte und die Stellvertreterinnen entsprechend.\n(6) Die Kosten, die durch die Interessenvertretung der Frauenbeauftragten auf Bundesebene entstehen, trägt der nach § 63 Absatz 2 des Neunten Buches Sozialgesetzbuch zuständige Träger. Dieser überweist jeweils zum 1. Februar eines jeden Jahres 1,81 Euro für jeden Werkstattbeschäftigten, der sich am 1. Januar dieses Jahres in seiner Zuständigkeit befindet, an die Interessenvertretung der Frauenbeauftragten auf Bundesebene. Gleichzeitig unterrichtet er die Interessenvertretung über die Berechnungsgrundlagen seiner Zahlung. Die Interessenvertretung der Frauenbeauftragten auf Bundesebene leitet jährlich zum 30. Juni jedem zuständigen Träger einen Bericht über die Verwendung der im Vorjahr insgesamt erhaltenen Mittel zu. Sie erörtert diese Berichte auf Verlangen mit den zuständigen Trägern oder deren überregionaler Vertretung. Der Betrag nach Satz 2 erhöht sich in entsprechender Anwendung des § 160 Absatz 3 Satz 1 bis 3 des Neunten Buches Sozialgesetzbuch jeweils zu dem Zeitpunkt, zu dem die nächste Neubestimmung der Beträge der Ausgleichsabgabe erfolgt. Die sich ergebenden Beträge sind auf zwei Nachkommastellen kaufmännisch zu runden. Das Bundesministerium für Arbeit und Soziales gibt den Erhöhungsbetrag und die sich nach Satz 7 ergebenden Beträge im Bundesanzeiger bekannt.\n(+++ Hinweis: Betrag gem. § 39a Abs. 6 Satz 6 WMVO iVm § 160 Abs. 3 SGB IX:"}