{"id":"2","heading":"Schutzgegenstand","text":"(1) Das Naturschutzgebiet „Kadetrinne“ hat eine Fläche von 100 Quadratkilometern und liegt in der Ostsee nordöstlich von Rostock. Es umfasst ein System von zahlreichen Rinnen, die in die Darßer Schwelle, einem submarinen Geschiebemergelrücken, eingeschnitten sind.\n(2) Das Naturschutzgebiet wird durch die Verbindung der in Anlage 1 Abschnitt A aufgeführten Punkte begrenzt. Zwischen den Punkten KDR1, KDR2, KDR3, KDR4 und KDR5 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seewärtigen Abgrenzung der deutschen ausschließlichen Wirtschaftszone gemäß der Proklamation der Bundesrepublik Deutschland über die Errichtung einer ausschließlichen Wirtschaftszone der Bundesrepublik Deutschland in der Nordsee und in der Ostsee vom 25. November 1994 (BGBl. 1994 II S. 3769) zur ausschließlichen Wirtschaftszone des Königreichs Dänemark. Zwischen den Punkten KDR6, KDR7, KDR8, KDR9 und KDR10 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seewärtigen Grenze des deutschen Küstenmeeres gemäß der Proklamation der Bundesregierung über die Ausweitung des deutschen Küstenmeeres vom 19. Oktober 1994 (BGBl. I S. 3428) in Verbindung mit der Seegrenzkarte Nr. 2921 „Deutsche Ostseeküste und angrenzende Gewässer“, Ausgabe 1994, XII., des Bundesamtes für Seeschifffahrt und Hydrographie. Die Punkte KDR1 und KDR10 sowie KDR5 und KDR6 sind jeweils durch Loxodrome miteinander verbunden. Die Koordinaten der in Anlage 1 genannten Punkte sind durch Breite und Länge gemäß dem World Geodetic System 1984 (WGS 84) bestimmt.\n(3) Für die Abgrenzung des deutschen Küstenmeeres und der deutschen ausschließlichen Wirtschaftszone bleiben die diesbezüglichen Proklamationen der Bundesrepublik Deutschland von 1994 maßgeblich.\n(4) Im Naturschutzgebiet werden zwei Zonen eingerichtet. Zone 1 ist durch die Verbindung der in Anlage 1 Abschnitt B aufgeführten Punkte begrenzt. Zwischen den Punkten KDR2 und KDR3 sowie KDR8 und KDR9 entspricht der Grenzverlauf dieser Zone den Außengrenzen des Naturschutzgebietes nach den Absätzen 2 und 3. Die Punkte KDR2 und KDR9 sowie KDR3 und KDR8 sind jeweils durch Loxodrome miteinander verbunden. Zone 2 ist durch die Verbindung der in Anlage 1 Abschnitt C aufgeführten Punkte begrenzt. Zwischen den Punkten KDR3 und KDR4 sowie KDR7 und KDR8 entspricht der Grenzverlauf dieser Zone den Außengrenzen des Naturschutzgebietes nach den Absätzen 2 und 3. Die Punkte KDR3 und KDR8 sowie KDR4 und KDR7 sind jeweils durch Loxodrome miteinander verbunden.\n(5) Die Grenze des Naturschutzgebietes ist in Anlage 2 in einer Übersichtskarte im Maßstab 1 : 150 000 blau gekennzeichnet. Die Zonen nach § 2 Absatz 4 sind in Anlage 2 ebenfalls grafisch dargestellt.\n(6) Die Bestimmungen nach den Absätzen 2 bis 4 haben Vorrang gegenüber der Darstellung in der Übersichtskarte nach Anlage 2."}