{"id":"11","heading":"Maßnahmen bei Befall mit Kartoffelzystennematoden","text":"(1) Ist eine Fläche nach § 10 Absatz 1 Nummer 3 als Befallsfläche in das Verzeichnis eingetragen, so dürfen:\n(2) Der Besitzer oder der Verfügungsberechtigte einer Befallsfläche nach § 10 Absatz 1 Nummer 3 haben dafür Sorge zu tragen, dass überbetrieblich genutzte landwirtschaftliche Maschinen und Geräte, die auf der Befallsfläche eingesetzt worden sind, vor Verlassen der Befallsfläche durch geeignete Verfahren von Erde und Kartoffelrückständen gereinigt werden.\n(3) Die zuständige Behörde kann für die Flächen, die infolge des Befalls mit Kartoffelzystennematoden nach § 10 Absatz 1 Nummer 3 als Befallsfläche in das amtliche Verzeichnis eingetragen worden ist, darüber hinaus alle zur Bekämpfung der Kartoffelzystennematoden erforderlichen Anordnungen treffen, insbesondere bestimmte Verfahren des Pflanzenschutzes vorschreiben oder verbieten.\n(4) Die zuständige Behörde kann auf einer Fläche, die als Befallsfläche in das amtliche Verzeichnis nach § 10 Absatz 1 Nummer 3 eingetragen worden ist, den Anbau von Kartoffeln und Pflanzen nach Anhang I der Richtlinie 2007/33/EG, im Rahmen eines amtlichen Bekämpfungsprogramms nach § 12 mit dem Ziel der Reduzierung der Besatzdichte der Kartoffelzystennematodenpopulation genehmigen. Eine Genehmigung nach Satz 1 darf nicht erteilt werden für die Erzeugung von Pflanzkartoffeln, einschließlich derer zum Zwecke des Nachbaus.\n(5) Das Julius Kühn-Institut prüft Kartoffelsorten auf ihre Resistenz nach Anhang IV Abschnitt II der Richtlinie 2007/33/EG und gibt den Grad der Resistenz unter Angabe der Resistenznote gemäß Anhang IV Abschnitt I der Richtlinie 2007/33/EG im Bundesanzeiger bekannt.\n(6) Die Angabe des Grades der Resistenz ist nicht erforderlich bei Kartoffelsorten, deren Resistenz gegen Kartoffelzystennematoden vor dem 13. Oktober 2010 nach der Verordnung zur Bekämpfung des Kartoffelkrebses und der Kartoffelnematoden vom 5. Juni 2001 (BGBl. I S. 1006), die durch Artikel 3 Abschnitt 2 § 9 des Gesetzes vom 13. Dezember 2007 (BGBl. I S. 2930) geändert worden ist, festgestellt worden ist. Diese Kartoffelsorten können im Rahmen amtlicher Bekämpfungsprogramme angebaut werden."}