{"id":"116","heading":"Geschäftsführungsbefugnis","text":"(1) Zur Führung der Geschäfte der Gesellschaft sind alle Gesellschafter berechtigt und verpflichtet.\n(2) Die Befugnis zur Geschäftsführung erstreckt sich auf alle Geschäfte, die der gewöhnliche Betrieb des Handelsgewerbes der Gesellschaft mit sich bringt; zur Vornahme von Geschäften, die darüber hinausgehen, ist ein Beschluss aller Gesellschafter erforderlich. Zur Bestellung eines Prokuristen bedarf es der Zustimmung aller geschäftsführungsbefugten Gesellschafter, es sei denn, dass mit dem Aufschub Gefahr für die Gesellschaft oder das Gesellschaftsvermögen verbunden ist. Der Widerruf der Prokura kann von jedem der zur Erteilung oder zur Mitwirkung bei der Erteilung befugten Gesellschafter erfolgen.\n(3) Die Geschäftsführung steht vorbehaltlich des Absatzes 4 allen Gesellschaftern in der Art zu, dass jeder von ihnen allein zu handeln berechtigt ist. Das gilt im Zweifel entsprechend, wenn nach dem Gesellschaftsvertrag die Geschäftsführung mehreren Gesellschaftern zusteht. Widerspricht ein geschäftsführungsbefugter Gesellschafter der Vornahme des Geschäfts, muss dieses unterbleiben.\n(4) Steht nach dem Gesellschaftsvertrag die Geschäftsführung allen oder mehreren Gesellschaftern in der Art zu, dass sie nur gemeinsam zu handeln berechtigt sind, bedarf es für jedes Geschäft der Zustimmung aller geschäftsführungsbefugten Gesellschafter, es sei denn, dass mit dem Aufschub Gefahr für die Gesellschaft oder das Gesellschaftsvermögen verbunden ist.\n(5) Die Befugnis zur Geschäftsführung kann einem Gesellschafter auf Antrag der anderen Gesellschafter ganz oder teilweise durch gerichtliche Entscheidung entzogen werden, wenn ein wichtiger Grund vorliegt. Ein wichtiger Grund ist insbesondere eine grobe Pflichtverletzung des Gesellschafters oder die Unfähigkeit des Gesellschafters zur ordnungsgemäßen Geschäftsführung.\n(6) Der Gesellschafter kann seinerseits die Geschäftsführung ganz oder teilweise kündigen, wenn ein wichtiger Grund vorliegt. § 671 Absatz 2 und 3 des Bürgerlichen Gesetzbuchs ist entsprechend anzuwenden."}