{"id":"13e","heading":"Zweigniederlassungen von Kapitalgesellschaften mit Sitz im Ausland","text":"(1) Für Zweigniederlassungen von Aktiengesellschaften und Gesellschaften mit beschränkter Haftung mit Sitz im Ausland gelten ergänzend zu § 13d die folgenden Vorschriften.\n(2) Die Errichtung einer Zweigniederlassung einer Aktiengesellschaft ist durch den Vorstand, die Errichtung einer Zweigniederlassung einer Gesellschaft mit beschränkter Haftung ist durch die Geschäftsführer zur Eintragung in das Handelsregister anzumelden. Bei der Anmeldung ist das Bestehen der Gesellschaft als solcher nachzuweisen. Die Anmeldung hat auch eine inländische Geschäftsanschrift und den Gegenstand der Zweigniederlassung zu enthalten. Daneben kann eine Person, die für Willenserklärungen und Zustellungen an die Gesellschaft empfangsberechtigt ist, mit einer inländischen Anschrift zur Eintragung in das Handelsregister angemeldet werden; Dritten gegenüber gilt die Empfangsberechtigung als fortbestehend, bis sie im Handelsregister gelöscht und die Löschung bekannt gemacht worden ist, es sei denn, dass die fehlende Empfangsberechtigung dem Dritten bekannt war. In der Anmeldung sind ferner anzugeben\n(3) Die in Absatz 2 Satz 5 Nr. 3 genannten Personen haben jede Änderung dieser Personen oder der Vertretungsbefugnis einer dieser Personen zur Eintragung in das Handelsregister anzumelden. Wenn die Gesellschaft nicht dem Recht eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum unterliegt, gelten für die gesetzlichen Vertreter der Gesellschaft in Bezug auf die Zweigniederlassung § 76 Absatz 3 Satz 2 bis 4 des Aktiengesetzes sowie § 6 Absatz 2 Satz 2 bis 4 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung entsprechend.\n(3a) An die in Absatz 2 Satz 5 Nr. 3 genannten Personen als Vertreter der Gesellschaft können unter der im Handelsregister eingetragenen inländischen Geschäftsanschrift der Zweigniederlassung Willenserklärungen abgegeben und Schriftstücke zugestellt werden. Unabhängig hiervon können die Abgabe und die Zustellung auch unter der eingetragenen Anschrift der empfangsberechtigten Person nach Absatz 2 Satz 4 erfolgen.\n(4) Die in Absatz 2 Satz 5 Nr. 3 genannten Personen oder, wenn solche nicht angemeldet sind, die gesetzlichen Vertreter der Gesellschaft haben die Eröffnung oder die Ablehnung der Eröffnung eines Insolvenzverfahrens oder ähnlichen Verfahrens über das Vermögen der Gesellschaft zur Eintragung in das Handelsregister anzumelden.\n(5) Errichtet eine Gesellschaft mehrere Zweigniederlassungen im Inland, so brauchen die Satzung oder der Gesellschaftsvertrag sowie deren Änderungen nach Wahl der Gesellschaft nur zum Handelsregister einer dieser Zweigniederlassungen eingereicht zu werden. In diesem Fall haben die nach Absatz 2 Satz 1 Anmeldepflichtigen zur Eintragung in den Handelsregistern der übrigen Zweigniederlassungen anzumelden, welches Register die Gesellschaft gewählt hat und unter welcher Nummer die Zweigniederlassung eingetragen ist.\n(6) Die Landesjustizverwaltungen stellen sicher, dass die Daten einer Kapitalgesellschaft mit Sitz im Ausland, die im Rahmen des Europäischen Systems der Registervernetzung (§ 9b) empfangen werden, an das Registergericht weitergeleitet werden, das für eine inländische Zweigniederlassung dieser Gesellschaft zuständig ist.\n(7) Das zuständige Registergericht bestätigt den Eingang der Daten über das Europäische System der Registervernetzung. Sofern zum Zeitpunkt des Dateneingangs bei dem Registergericht keine Anmeldung in Bezug auf die mitgeteilten Tatsachen vorliegt, fordert es die Gesellschaft zur unverzüglichen Anmeldung der geänderten Tatsachen auf.\n(+++ § 13e: Zur Anwendung vgl. § 68 Abs. 1 VAG 2016 +++)"}