{"id":"13f","heading":"Zweigniederlassungen von Aktiengesellschaften mit Sitz im Ausland","text":"(1) Für Zweigniederlassungen von Aktiengesellschaften mit Sitz im Ausland gelten ergänzend die folgenden Vorschriften.\n(2) Der Anmeldung ist die Satzung in öffentlich beglaubigter Abschrift und, sofern die Satzung nicht in deutscher Sprache erstellt ist, eine beglaubigte Übersetzung in deutscher Sprache beizufügen. Die Vorschriften des § 37 Abs. 2 und 3 des Aktiengesetzes finden Anwendung. § 37 Absatz 2 des Aktiengesetzes ist nicht anzuwenden auf Aktiengesellschaften, die dem Recht eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum unterliegen. Soweit nicht das ausländische Recht eine Abweichung nötig macht, sind in die Anmeldung die in § 23 Abs. 3 und 4 des Aktiengesetzes vorgesehenen Bestimmungen und Bestimmungen der Satzung über die Zusammensetzung des Vorstandes aufzunehmen; erfolgt die Anmeldung in den ersten zwei Jahren nach der Eintragung der Gesellschaft in das Handelsregister ihres Sitzes, sind auch die Angaben über Festsetzungen nach den §§ 26 und 27 des Aktiengesetzes und der Ausgabebetrag der Aktien sowie Name und Wohnort der Gründer aufzunehmen. Der Anmeldung ist die für den Sitz der Gesellschaft ergangene gerichtliche Bekanntmachung beizufügen.\n(3) Die Eintragung der Errichtung der Zweigniederlassung hat auch die Angaben nach § 39 des Aktiengesetzes sowie die Angaben nach § 13e Abs. 2 Satz 3 bis 5 zu enthalten.\n(4) Änderungen der Satzung der ausländischen Gesellschaft sind durch den Vorstand zur Eintragung in das Handelsregister anzumelden. Für die Anmeldung gelten die Vorschriften des § 181 Abs. 1 und 2 des Aktiengesetzes sinngemäß, soweit nicht das ausländische Recht Abweichungen nötig macht.\n(5) Im übrigen gelten die Vorschriften der §§ 81, 263 Satz 1, § 266 Abs. 1 und 2, § 273 Abs. 1 Satz 1 des Aktiengesetzes sinngemäß, soweit nicht das ausländische Recht Abweichungen nötig macht. § 81 Absatz 3 des Aktiengesetzes ist nicht anzuwenden auf Aktiengesellschaften, die dem Recht eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum unterliegen.\n(6) Für die Aufhebung einer Zweigniederlassung gelten die Vorschriften über ihre Errichtung sinngemäß.\n(7) Die Vorschriften über Zweigniederlassungen von Aktiengesellschaften mit Sitz im Ausland gelten sinngemäß für Zweigniederlassungen von Kommanditgesellschaften auf Aktien mit Sitz im Ausland, soweit sich aus den Vorschriften der §§ 278 bis 290 des Aktiengesetzes oder aus dem Fehlen eines Vorstands nichts anderes ergibt.\n(+++ § 13f: Zur Anwendung vgl. § 68 Abs. 1 VAG 2016 +++)"}