{"id":"253","heading":"Zugangs- und Folgebewertung","text":"(1) Vermögensgegenstände sind höchstens mit den Anschaffungs- oder Herstellungskosten, vermindert um die Abschreibungen nach den Absätzen 3 bis 5, anzusetzen. Verbindlichkeiten sind zu ihrem Erfüllungsbetrag und Rückstellungen in Höhe des nach vernünftiger kaufmännischer Beurteilung notwendigen Erfüllungsbetrages anzusetzen. Soweit sich die Höhe von Altersversorgungsverpflichtungen ausschließlich nach dem beizulegenden Zeitwert von Wertpapieren im Sinn des § 266 Abs. 2 A. III. 5 bestimmt, sind Rückstellungen hierfür zum beizulegenden Zeitwert dieser Wertpapiere anzusetzen, soweit er einen garantierten Mindestbetrag übersteigt. Nach § 246 Abs. 2 Satz 2 zu verrechnende Vermögensgegenstände sind mit ihrem beizulegenden Zeitwert zu bewerten. Kleinstkapitalgesellschaften (§ 267a) dürfen eine Bewertung zum beizulegenden Zeitwert nur vornehmen, wenn sie von keiner der in § 264 Absatz 1 Satz 5, § 266 Absatz 1 Satz 4, § 275 Absatz 5 und § 326 Absatz 2 vorgesehenen Erleichterungen Gebrauch machen. Macht eine Kleinstkapitalgesellschaft von mindestens einer der in Satz 5 genannten Erleichterungen Gebrauch, erfolgt die Bewertung der Vermögensgegenstände nach Satz 1, auch soweit eine Verrechnung nach § 246 Absatz 2 Satz 2 vorgesehen ist.\n(2) Rückstellungen mit einer Restlaufzeit von mehr als einem Jahr sind abzuzinsen mit dem ihrer Restlaufzeit entsprechenden durchschnittlichen Marktzinssatz, der sich im Falle von Rückstellungen für Altersversorgungsverpflichtungen aus den vergangenen zehn Geschäftsjahren und im Falle sonstiger Rückstellungen aus den vergangenen sieben Geschäftsjahren ergibt. Abweichend von Satz 1 dürfen Rückstellungen für Altersversorgungsverpflichtungen oder vergleichbare langfristig fällige Verpflichtungen pauschal mit dem durchschnittlichen Marktzinssatz abgezinst werden, der sich bei einer angenommenen Restlaufzeit von 15 Jahren ergibt. Die Sätze 1 und 2 gelten entsprechend für auf Rentenverpflichtungen beruhende Verbindlichkeiten, für die eine Gegenleistung nicht mehr zu erwarten ist. Der nach den Sätzen 1 und 2 anzuwendende Abzinsungszinssatz wird von der Deutschen Bundesbank nach Maßgabe einer Rechtsverordnung ermittelt und monatlich bekannt gegeben. In der Rechtsverordnung nach Satz 4, die nicht der Zustimmung des Bundesrates bedarf, bestimmt das Bundesministerium der Justiz im Benehmen mit der Deutschen Bundesbank das Nähere zur Ermittlung der Abzinsungszinssätze, insbesondere die Ermittlungsmethodik und deren Grundlagen, sowie die Form der Bekanntgabe.\n(3) Bei Vermögensgegenständen des Anlagevermögens, deren Nutzung zeitlich begrenzt ist, sind die Anschaffungs- oder die Herstellungskosten um planmäßige Abschreibungen zu vermindern. Der Plan muss die Anschaffungs- oder Herstellungskosten auf die Geschäftsjahre verteilen, in denen der Vermögensgegenstand voraussichtlich genutzt werden kann. Kann in Ausnahmefällen die voraussichtliche Nutzungsdauer eines selbst geschaffenen immateriellen Vermögensgegenstands des Anlagevermögens nicht verlässlich geschätzt werden, sind planmäßige Abschreibungen auf die Herstellungskosten über einen Zeitraum von zehn Jahren vorzunehmen. Satz 3 findet auf einen entgeltlich erworbenen Geschäfts- oder Firmenwert entsprechende Anwendung. Ohne Rücksicht darauf, ob ihre Nutzung zeitlich begrenzt ist, sind bei Vermögensgegenständen des Anlagevermögens bei voraussichtlich dauernder Wertminderung außerplanmäßige Abschreibungen vorzunehmen, um diese mit dem niedrigeren Wert anzusetzen, der ihnen am Abschlussstichtag beizulegen ist. Bei Finanzanlagen können außerplanmäßige Abschreibungen auch bei voraussichtlich nicht dauernder Wertminderung vorgenommen werden.\n(4) Bei Vermögensgegenständen des Umlaufvermögens sind Abschreibungen vorzunehmen, um diese mit einem niedrigeren Wert anzusetzen, der sich aus einem Börsen- oder Marktpreis am Abschlussstichtag ergibt. Ist ein Börsen- oder Marktpreis nicht festzustellen und übersteigen die Anschaffungs- oder Herstellungskosten den Wert, der den Vermögensgegenständen am Abschlussstichtag beizulegen ist, so ist auf diesen Wert abzuschreiben.\n(5) Ein niedrigerer Wertansatz nach Absatz 3 Satz 5 oder 6 und Absatz 4 darf nicht beibehalten werden, wenn die Gründe dafür nicht mehr bestehen. Ein niedrigerer Wertansatz eines entgeltlich erworbenen Geschäfts- oder Firmenwertes ist beizubehalten.\n(6) Im Falle von Rückstellungen für Altersversorgungsverpflichtungen ist der Unterschiedsbetrag zwischen dem Ansatz der Rückstellungen nach Maßgabe des entsprechenden durchschnittlichen Marktzinssatzes aus den vergangenen zehn Geschäftsjahren und dem Ansatz der Rückstellungen nach Maßgabe des entsprechenden durchschnittlichen Marktzinssatzes aus den vergangenen sieben Geschäftsjahren in jedem Geschäftsjahr zu ermitteln. Gewinne dürfen nur ausgeschüttet werden, wenn die nach der Ausschüttung verbleibenden frei verfügbaren Rücklagen zuzüglich eines Gewinnvortrags und abzüglich eines Verlustvortrags mindestens dem Unterschiedsbetrag nach Satz 1 entsprechen. Der Unterschiedsbetrag nach Satz 1 ist in jedem Geschäftsjahr im Anhang oder unter der Bilanz darzustellen.\n(+++ § 253 Abs. 3 Satz 3 u. 4: Zur erstmaligen Anwendung vgl. Art. 75 Abs. 4 HGBEG +++)"}