{"id":"255","heading":"Bewertungsmaßstäbe","text":"(1) Anschaffungskosten sind die Aufwendungen, die geleistet werden, um einen Vermögensgegenstand zu erwerben und ihn in einen betriebsbereiten Zustand zu versetzen, soweit sie dem Vermögensgegenstand einzeln zugeordnet werden können. Zu den Anschaffungskosten gehören auch die Nebenkosten sowie die nachträglichen Anschaffungskosten. Anschaffungspreisminderungen, die dem Vermögensgegenstand einzeln zugeordnet werden können, sind abzusetzen.\n(2) Herstellungskosten sind die Aufwendungen, die durch den Verbrauch von Gütern und die Inanspruchnahme von Diensten für die Herstellung eines Vermögensgegenstands, seine Erweiterung oder für eine über seinen ursprünglichen Zustand hinausgehende wesentliche Verbesserung entstehen. Dazu gehören die Materialkosten, die Fertigungskosten und die Sonderkosten der Fertigung sowie angemessene Teile der Materialgemeinkosten, der Fertigungsgemeinkosten und des Werteverzehrs des Anlagevermögens, soweit dieser durch die Fertigung veranlasst ist. Bei der Berechnung der Herstellungskosten dürfen angemessene Teile der Kosten der allgemeinen Verwaltung sowie angemessene Aufwendungen für soziale Einrichtungen des Betriebs, für freiwillige soziale Leistungen und für die betriebliche Altersversorgung einbezogen werden, soweit diese auf den Zeitraum der Herstellung entfallen. Forschungs- und Vertriebskosten dürfen nicht einbezogen werden.\n(2a) Herstellungskosten eines selbst geschaffenen immateriellen Vermögensgegenstands des Anlagevermögens sind die bei dessen Entwicklung anfallenden Aufwendungen nach Absatz 2. Entwicklung ist die Anwendung von Forschungsergebnissen oder von anderem Wissen für die Neuentwicklung von Gütern oder Verfahren oder die Weiterentwicklung von Gütern oder Verfahren mittels wesentlicher Änderungen. Forschung ist die eigenständige und planmäßige Suche nach neuen wissenschaftlichen oder technischen Erkenntnissen oder Erfahrungen allgemeiner Art, über deren technische Verwertbarkeit und wirtschaftliche Erfolgsaussichten grundsätzlich keine Aussagen gemacht werden können. Können Forschung und Entwicklung nicht verlässlich voneinander unterschieden werden, ist eine Aktivierung ausgeschlossen.\n(3) Zinsen für Fremdkapital gehören nicht zu den Herstellungskosten. Zinsen für Fremdkapital, das zur Finanzierung der Herstellung eines Vermögensgegenstands verwendet wird, dürfen angesetzt werden, soweit sie auf den Zeitraum der Herstellung entfallen; in diesem Falle gelten sie als Herstellungskosten des Vermögensgegenstands.\n(4) Der beizulegende Zeitwert entspricht dem Marktpreis. Soweit kein aktiver Markt besteht, anhand dessen sich der Marktpreis ermitteln lässt, ist der beizulegende Zeitwert mit Hilfe allgemein anerkannter Bewertungsmethoden zu bestimmen. Lässt sich der beizulegende Zeitwert weder nach Satz 1 noch nach Satz 2 ermitteln, sind die Anschaffungs- oder Herstellungskosten gemäß § 253 Abs. 4 fortzuführen. Der zuletzt nach Satz 1 oder 2 ermittelte beizulegende Zeitwert gilt als Anschaffungs- oder Herstellungskosten im Sinn des Satzes 3.\n(+++ § 255: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}