{"id":"264","heading":"Pflicht zur Aufstellung; Befreiung","text":"(1) Die gesetzlichen Vertreter einer Kapitalgesellschaft haben den Jahresabschluß (§ 242) um einen Anhang zu erweitern, der mit der Bilanz und der Gewinn- und Verlustrechnung eine Einheit bildet, sowie einen Lagebericht aufzustellen. Die gesetzlichen Vertreter einer kapitalmarktorientierten Kapitalgesellschaft, die nicht zur Aufstellung eines Konzernabschlusses verpflichtet ist, haben den Jahresabschluss um eine Kapitalflussrechnung und einen Eigenkapitalspiegel zu erweitern, die mit der Bilanz, Gewinn- und Verlustrechnung und dem Anhang eine Einheit bilden; sie können den Jahresabschluss um eine Segmentberichterstattung erweitern. Der Jahresabschluß und der Lagebericht sind von den gesetzlichen Vertretern in den ersten drei Monaten des Geschäftsjahrs für das vergangene Geschäftsjahr aufzustellen. Kleine Kapitalgesellschaften (§ 267 Abs. 1) brauchen den Lagebericht nicht aufzustellen; sie dürfen den Jahresabschluß auch später aufstellen, wenn dies einem ordnungsgemäßen Geschäftsgang entspricht, jedoch innerhalb der ersten sechs Monate des Geschäftsjahres. Kleinstkapitalgesellschaften (§ 267a) brauchen den Jahresabschluss nicht um einen Anhang zu erweitern, wenn sie\n(1a) In dem Jahresabschluss sind die Firma, der Sitz, das Registergericht und die Nummer, unter der die Gesellschaft in das Handelsregister eingetragen ist, anzugeben. Befindet sich die Gesellschaft in Liquidation oder Abwicklung, ist auch diese Tatsache anzugeben.\n(2) Der Jahresabschluß der Kapitalgesellschaft hat unter Beachtung der Grundsätze ordnungsmäßiger Buchführung ein den tatsächlichen Verhältnissen entsprechendes Bild der Vermögens-, Finanz- und Ertragslage der Kapitalgesellschaft zu vermitteln. Führen besondere Umstände dazu, daß der Jahresabschluß ein den tatsächlichen Verhältnissen entsprechendes Bild im Sinne des Satzes 1 nicht vermittelt, so sind im Anhang zusätzliche Angaben zu machen. Die Mitglieder des vertretungsberechtigten Organs einer Kapitalgesellschaft, die als Inlandsemittent (§ 2 Absatz 14 des Wertpapierhandelsgesetzes) Wertpapiere (§ 2 Absatz 1 des Wertpapierhandelsgesetzes) begibt und keine Kapitalgesellschaft im Sinne des § 327a ist, haben in einer dem Jahresabschluss beizufügenden schriftlichen Erklärung zu versichern, dass der Jahresabschluss nach bestem Wissen ein den tatsächlichen Verhältnissen entsprechendes Bild im Sinne des Satzes 1 vermittelt oder der Anhang Angaben nach Satz 2 enthält. Macht eine Kleinstkapitalgesellschaft von der Erleichterung nach Absatz 1 Satz 5 Gebrauch, sind nach Satz 2 erforderliche zusätzliche Angaben unter der Bilanz zu machen. Es wird vermutet, dass ein unter Berücksichtigung der Erleichterungen für Kleinstkapitalgesellschaften aufgestellter Jahresabschluss den Erfordernissen des Satzes 1 entspricht.\n(3) Eine Kapitalgesellschaft, die nicht im Sinne des § 264d kapitalmarktorientiert ist und die als Tochterunternehmen in den Konzernabschluss eines Mutterunternehmens mit Sitz in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum einbezogen ist, braucht die Vorschriften dieses Unterabschnitts und des Dritten und Vierten Unterabschnitts dieses Abschnitts nicht anzuwenden, wenn alle folgenden Voraussetzungen erfüllt sind:\n(4) Absatz 3 ist nicht anzuwenden, wenn eine Kapitalgesellschaft das Tochterunternehmen eines Mutterunternehmens ist, das einen Konzernabschluss nach den Vorschriften des Publizitätsgesetzes aufgestellt hat, und wenn in diesem Konzernabschluss von dem Wahlrecht des § 13 Absatz 3 Satz 1 des Publizitätsgesetzes Gebrauch gemacht worden ist; § 314 Absatz 3 bleibt unberührt.\n(+++ § 264: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}