{"id":"265","heading":"Allgemeine Grundsätze für die Gliederung","text":"(1) Die Form der Darstellung, insbesondere die Gliederung der aufeinanderfolgenden Bilanzen und Gewinn- und Verlustrechnungen, ist beizubehalten, soweit nicht in Ausnahmefällen wegen besonderer Umstände Abweichungen erforderlich sind. Die Abweichungen sind im Anhang anzugeben und zu begründen.\n(2) In der Bilanz sowie in der Gewinn- und Verlustrechnung ist zu jedem Posten der entsprechende Betrag des vorhergehenden Geschäftsjahrs anzugeben. Sind die Beträge nicht vergleichbar, so ist dies im Anhang anzugeben und zu erläutern. Wird der Vorjahresbetrag angepaßt, so ist auch dies im Anhang anzugeben und zu erläutern.\n(3) Fällt ein Vermögensgegenstand oder eine Schuld unter mehrere Posten der Bilanz, so ist die Mitzugehörigkeit zu anderen Posten bei dem Posten, unter dem der Ausweis erfolgt ist, zu vermerken oder im Anhang anzugeben, wenn dies zur Aufstellung eines klaren und übersichtlichen Jahresabschlusses erforderlich ist.\n(4) Sind mehrere Geschäftszweige vorhanden und bedingt dies die Gliederung des Jahresabschlusses nach verschiedenen Gliederungsvorschriften, so ist der Jahresabschluß nach der für einen Geschäftszweig vorgeschriebenen Gliederung aufzustellen und nach der für die anderen Geschäftszweige vorgeschriebenen Gliederung zu ergänzen. Die Ergänzung ist im Anhang anzugeben und zu begründen.\n(5) Eine weitere Untergliederung der Posten ist zulässig; dabei ist jedoch die vorgeschriebene Gliederung zu beachten. Neue Posten und Zwischensummen dürfen hinzugefügt werden, wenn ihr Inhalt nicht von einem vorgeschriebenen Posten gedeckt wird.\n(6) Gliederung und Bezeichnung der mit arabischen Zahlen versehenen Posten der Bilanz und der Gewinn- und Verlustrechnung sind zu ändern, wenn dies wegen Besonderheiten der Kapitalgesellschaft zur Aufstellung eines klaren und übersichtlichen Jahresabschlusses erforderlich ist.\n(7) Die mit arabischen Zahlen versehenen Posten der Bilanz und der Gewinn- und Verlustrechnung können, wenn nicht besondere Formblätter vorgeschrieben sind, zusammengefaßt ausgewiesen werden, wenn\n(8) Ein Posten der Bilanz oder der Gewinn- und Verlustrechnung, der keinen Betrag ausweist, braucht nicht aufgeführt zu werden, es sei denn, daß im vorhergehenden Geschäftsjahr unter diesem Posten ein Betrag ausgewiesen wurde.\n(+++ § 265: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}