{"id":"268","heading":"Vorschriften zu einzelnen Posten der Bilanz","text":"(1) Die Bilanz darf auch unter Berücksichtigung der vollständigen oder teilweisen Verwendung des Jahresergebnisses aufgestellt werden. Wird die Bilanz unter Berücksichtigung der teilweisen Verwendung des Jahresergebnisses aufgestellt, so tritt an die Stelle der Posten \"Jahresüberschuß/Jahresfehlbetrag\" und \"Gewinnvortrag/Verlustvortrag\" der Posten \"Bilanzgewinn/Bilanzverlust\"; ein vorhandener Gewinn- oder Verlustvortrag ist in den Posten \"Bilanzgewinn/Bilanzverlust\" einzubeziehen und in der Bilanz gesondert anzugeben. Die Angabe kann auch im Anhang gemacht werden.\n(2) (weggefallen)\n(3) Ist das Eigenkapital durch Verluste aufgebraucht und ergibt sich ein Überschuß der Passivposten über die Aktivposten, so ist dieser Betrag am Schluß der Bilanz auf der Aktivseite gesondert unter der Bezeichnung \"Nicht durch Eigenkapital gedeckter Fehlbetrag\" auszuweisen.\n(4) Der Betrag der Forderungen mit einer Restlaufzeit von mehr als einem Jahr ist bei jedem gesondert ausgewiesenen Posten zu vermerken. Werden unter dem Posten \"sonstige Vermögensgegenstände\" Beträge für Vermögensgegenstände ausgewiesen, die erst nach dem Abschlußstichtag rechtlich entstehen, so müssen Beträge, die einen größeren Umfang haben, im Anhang erläutert werden.\n(5) Der Betrag der Verbindlichkeiten mit einer Restlaufzeit bis zu einem Jahr und der Betrag der Verbindlichkeiten mit einer Restlaufzeit von mehr als einem Jahr sind bei jedem gesondert ausgewiesenen Posten zu vermerken. Erhaltene Anzahlungen auf Bestellungen sind, soweit Anzahlungen auf Vorräte nicht von dem Posten \"Vorräte\" offen abgesetzt werden, unter den Verbindlichkeiten gesondert auszuweisen. Sind unter dem Posten \"Verbindlichkeiten\" Beträge für Verbindlichkeiten ausgewiesen, die erst nach dem Abschlußstichtag rechtlich entstehen, so müssen Beträge, die einen größeren Umfang haben, im Anhang erläutert werden.\n(6) Ein nach § 250 Abs. 3 in den Rechnungsabgrenzungsposten auf der Aktivseite aufgenommener Unterschiedsbetrag ist in der Bilanz gesondert auszuweisen oder im Anhang anzugeben.\n(7) Für die in § 251 bezeichneten Haftungsverhältnisse sind\n(8) Werden selbst geschaffene immaterielle Vermögensgegenstände des Anlagevermögens in der Bilanz ausgewiesen, so dürfen Gewinne nur ausgeschüttet werden, wenn die nach der Ausschüttung verbleibenden frei verfügbaren Rücklagen zuzüglich eines Gewinnvortrags und abzüglich eines Verlustvortrags mindestens den insgesamt angesetzten Beträgen abzüglich der hierfür gebildeten passiven latenten Steuern entsprechen. Werden aktive latente Steuern in der Bilanz ausgewiesen, ist Satz 1 auf den Betrag anzuwenden, um den die aktiven latenten Steuern die passiven latenten Steuern übersteigen. Bei Vermögensgegenständen im Sinn des § 246 Abs. 2 Satz 2 ist Satz 1 auf den Betrag abzüglich der hierfür gebildeten passiven latenten Steuern anzuwenden, der die Anschaffungskosten übersteigt.\n(+++ § 268: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}