{"id":"272","heading":"Eigenkapital","text":"(1) Gezeichnetes Kapital ist mit dem Nennbetrag anzusetzen. Die nicht eingeforderten ausstehenden Einlagen auf das gezeichnete Kapital sind von dem Posten „Gezeichnetes Kapital“ offen abzusetzen; der verbleibende Betrag ist als Posten „Eingefordertes Kapital“ in der Hauptspalte der Passivseite auszuweisen; der eingeforderte, aber noch nicht eingezahlte Betrag ist unter den Forderungen gesondert auszuweisen und entsprechend zu bezeichnen.\n(1a) Der Nennbetrag oder, falls ein solcher nicht vorhanden ist, der rechnerische Wert von erworbenen eigenen Anteilen ist in der Vorspalte offen von dem Posten „Gezeichnetes Kapital“ abzusetzen. Der Unterschiedsbetrag zwischen dem Nennbetrag oder dem rechnerischen Wert und den Anschaffungskosten der eigenen Anteile ist mit den frei verfügbaren Rücklagen zu verrechnen. Aufwendungen, die Anschaffungsnebenkosten sind, sind Aufwand des Geschäftsjahrs.\n(1b) Nach der Veräußerung der eigenen Anteile entfällt der Ausweis nach Absatz 1a Satz 1. Ein den Nennbetrag oder den rechnerischen Wert übersteigender Differenzbetrag aus dem Veräußerungserlös ist bis zur Höhe des mit den frei verfügbaren Rücklagen verrechneten Betrages in die jeweiligen Rücklagen einzustellen. Ein darüber hinausgehender Differenzbetrag ist in die Kapitalrücklage gemäß Absatz 2 Nr. 1 einzustellen. Die Nebenkosten der Veräußerung sind Aufwand des Geschäftsjahrs.\n(2) Als Kapitalrücklage sind auszuweisen\n(3) Als Gewinnrücklagen dürfen nur Beträge ausgewiesen werden, die im Geschäftsjahr oder in einem früheren Geschäftsjahr aus dem Ergebnis gebildet worden sind. Dazu gehören aus dem Ergebnis zu bildende gesetzliche oder auf Gesellschaftsvertrag oder Satzung beruhende Rücklagen und andere Gewinnrücklagen.\n(4) Für Anteile an einem herrschenden oder mit Mehrheit beteiligten Unternehmen ist eine Rücklage zu bilden. In die Rücklage ist ein Betrag einzustellen, der dem auf der Aktivseite der Bilanz für die Anteile an dem herrschenden oder mit Mehrheit beteiligten Unternehmen angesetzten Betrag entspricht. Die Rücklage, die bereits bei der Aufstellung der Bilanz zu bilden ist, darf aus vorhandenen frei verfügbaren Rücklagen gebildet werden. Die Rücklage ist aufzulösen, soweit die Anteile an dem herrschenden oder mit Mehrheit beteiligten Unternehmen veräußert, ausgegeben oder eingezogen werden oder auf der Aktivseite ein niedrigerer Betrag angesetzt wird.\n(5) Übersteigt der auf eine Beteiligung entfallende Teil des Jahresüberschusses in der Gewinn- und Verlustrechnung die Beträge, die als Dividende oder Gewinnanteil eingegangen sind oder auf deren Zahlung die Kapitalgesellschaft einen Anspruch hat, ist der Unterschiedsbetrag in eine Rücklage einzustellen, die nicht ausgeschüttet werden darf. Die Rücklage ist aufzulösen, soweit die Kapitalgesellschaft die Beträge vereinnahmt oder einen Anspruch auf ihre Zahlung erwirbt.\n(+++ § 272: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}