{"id":"289","heading":"Inhalt des Lageberichts","text":"(1) Im Lagebericht sind der Geschäftsverlauf einschließlich des Geschäftsergebnisses und die Lage der Kapitalgesellschaft so darzustellen, dass ein den tatsächlichen Verhältnissen entsprechendes Bild vermittelt wird. Er hat eine ausgewogene und umfassende, dem Umfang und der Komplexität der Geschäftstätigkeit entsprechende Analyse des Geschäftsverlaufs und der Lage der Gesellschaft zu enthalten. In die Analyse sind die für die Geschäftstätigkeit bedeutsamsten finanziellen Leistungsindikatoren einzubeziehen und unter Bezugnahme auf die im Jahresabschluss ausgewiesenen Beträge und Angaben zu erläutern. Ferner ist im Lagebericht die voraussichtliche Entwicklung mit ihren wesentlichen Chancen und Risiken zu beurteilen und zu erläutern; zugrunde liegende Annahmen sind anzugeben. Die Mitglieder des vertretungsberechtigten Organs einer Kapitalgesellschaft, die als Inlandsemittent (§ 2 Absatz 14 des Wertpapierhandelsgesetzes) Wertpapiere (§ 2 Absatz 1 des Wertpapierhandelsgesetzes) begibt und keine Kapitalgesellschaft im Sinne des § 327a ist, haben in einer dem Lagebericht beizufügenden schriftlichen Erklärung zu versichern, dass im Lagebericht nach bestem Wissen der Geschäftsverlauf einschließlich des Geschäftsergebnisses und die Lage der Kapitalgesellschaft so dargestellt sind, dass ein den tatsächlichen Verhältnissen entsprechendes Bild vermittelt wird und dass die wesentlichen Chancen und Risiken im Sinne des Satzes 4 beschrieben sind.\n(2) Im Lagebericht ist auch einzugehen auf:\n(3) Bei einer großen Kapitalgesellschaft (§ 267 Abs. 3) gilt Absatz 1 Satz 3 entsprechend für nichtfinanzielle Leistungsindikatoren, wie Informationen über Umwelt- und Arbeitnehmerbelange, soweit sie für das Verständnis des Geschäftsverlaufs oder der Lage von Bedeutung sind.\n(4) Kapitalgesellschaften im Sinn des § 264d haben im Lagebericht die wesentlichen Merkmale des internen Kontroll- und des Risikomanagementsystems im Hinblick auf den Rechnungslegungsprozess zu beschreiben.\n(+++ § 289: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}