{"id":"289f","heading":"Erklärung zur Unternehmensführung","text":"(1) Börsennotierte Aktiengesellschaften sowie Aktiengesellschaften, die ausschließlich andere Wertpapiere als Aktien zum Handel an einem organisierten Markt im Sinn des § 2 Absatz 11 des Wertpapierhandelsgesetzes ausgegeben haben und deren ausgegebene Aktien auf eigene Veranlassung über ein multilaterales Handelssystem im Sinn des § 2 Absatz 8 Satz 1 Nummer 8 des Wertpapierhandelsgesetzes gehandelt werden, haben eine Erklärung zur Unternehmensführung in ihren Lagebericht aufzunehmen, die dort einen gesonderten Abschnitt bildet. Sie kann auch auf der Internetseite der Gesellschaft öffentlich zugänglich gemacht werden. In diesem Fall ist in den Lagebericht eine Bezugnahme aufzunehmen, welche die Angabe der Internetseite enthält.\n(2) In die Erklärung zur Unternehmensführung sind aufzunehmen\n(3) Auf börsennotierte Kommanditgesellschaften auf Aktien sind die Absätze 1 und 2 entsprechend anzuwenden.\n(4) Andere Kapitalgesellschaften haben in ihren Lagebericht als gesonderten Abschnitt eine Erklärung zur Unternehmensführung mit den Festlegungen, Begründungen und Angaben nach Absatz 2 Nummer 4 aufzunehmen, wenn sie nach § 76 Absatz 4 oder § 111 Absatz 5 des Aktiengesetzes oder nach § 36 oder § 52 Absatz 2 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung verpflichtet sind, Zielgrößen für den Frauenanteil und Fristen für deren Erreichung festzulegen und die Festlegung der Zielgröße Null zu begründen. Absatz 1 Satz 2 und 3 gilt entsprechend. Kapitalgesellschaften, die nicht zur Aufstellung eines Lageberichts verpflichtet sind, haben eine Erklärung mit den Festlegungen, Begründungen und Angaben des Satzes 1 zu erstellen und auf der Internetseite der Gesellschaft zu veröffentlichen. Sie können diese Pflicht auch durch Offenlegung eines unter Berücksichtigung von Satz 1 aufgestellten Lageberichts erfüllen.\n(5) Wenn eine Gesellschaft nach Absatz 2 Nummer 6, auch in Verbindung mit Absatz 3, kein Diversitätskonzept verfolgt, hat sie dies in der Erklärung zur Unternehmensführung zu erläutern."}