{"id":"290","heading":"Pflicht zur Aufstellung","text":"(1) Die gesetzlichen Vertreter einer Kapitalgesellschaft (Mutterunternehmen) mit Sitz im Inland haben in den ersten fünf Monaten des Konzerngeschäftsjahrs für das vergangene Konzerngeschäftsjahr einen Konzernabschluss und einen Konzernlagebericht aufzustellen, wenn diese auf ein anderes Unternehmen (Tochterunternehmen) unmittel- oder mittelbar einen beherrschenden Einfluss ausüben kann. Ist das Mutterunternehmen eine Kapitalgesellschaft im Sinn des § 325 Abs. 4 Satz 1, sind der Konzernabschluss sowie der Konzernlagebericht in den ersten vier Monaten des Konzerngeschäftsjahrs für das vergangene Konzerngeschäftsjahr aufzustellen.\n(2) Beherrschender Einfluss eines Mutterunternehmens besteht stets, wenn\n(3) Als Rechte, die einem Mutterunternehmen nach Absatz 2 zustehen, gelten auch die einem anderen Tochterunternehmen zustehenden Rechte und die den für Rechnung des Mutterunternehmens oder von Tochterunternehmen handelnden Personen zustehenden Rechte. Den einem Mutterunternehmen an einem anderen Unternehmen zustehenden Rechten werden die Rechte hinzugerechnet, über die es selbst oder eines seiner Tochterunternehmen auf Grund einer Vereinbarung mit anderen Gesellschaftern dieses Unternehmens verfügen kann. Abzuziehen sind Rechte, die\n(4) Welcher Teil der Stimmrechte einem Unternehmen zusteht, bestimmt sich für die Berechnung der Mehrheit nach Absatz 2 Nr. 1 nach dem Verhältnis der Zahl der Stimmrechte, die es aus den ihm gehörenden Anteilen ausüben kann, zur Gesamtzahl aller Stimmrechte. Von der Gesamtzahl aller Stimmrechte sind die Stimmrechte aus eigenen Anteilen abzuziehen, die dem Tochterunternehmen selbst, einem seiner Tochterunternehmen oder einer anderen Person für Rechnung dieser Unternehmen gehören.\n(5) Ein Mutterunternehmen ist von der Pflicht, einen Konzernabschluss und einen Konzernlagebericht aufzustellen, befreit, wenn es nur Tochterunternehmen hat, die gemäß § 296 nicht in den Konzernabschluss einbezogen werden brauchen."}