{"id":"292","heading":"Befreiende Wirkung von Konzernabschlüssen aus Drittstaaten","text":"(1) Ein Mutterunternehmen, das zugleich Tochterunternehmen eines Mutterunternehmens mit Sitz in einem Staat ist, der nicht Mitglied der Europäischen Union und auch nicht Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist, braucht einen Konzernabschluss und einen Konzernlagebericht nicht aufzustellen, wenn dieses andere Mutterunternehmen einen dem § 291 Absatz 2 Nummer 1 entsprechenden Konzernabschluss (befreiender Konzernabschluss) und Konzernlagebericht (befreiender Konzernlagebericht) aufstellt sowie außerdem alle folgenden Voraussetzungen erfüllt sind:\n(2) Die befreiende Wirkung tritt nur ein, wenn im Anhang des Jahresabschlusses des zu befreienden Unternehmens die in § 291 Absatz 2 Satz 1 Nummer 4 genannten Angaben gemacht werden und zusätzlich angegeben wird, nach welchen der in Absatz 1 Nummer 1 genannten Vorgaben sowie gegebenenfalls nach dem Recht welchen Staates der befreiende Konzernabschluss und der befreiende Konzernlagebericht aufgestellt worden sind. Im Übrigen ist § 291 Absatz 2 Satz 2 und Absatz 3 entsprechend anzuwenden.\n(3) Ist ein nach Absatz 1 zugelassener Konzernabschluß nicht von einem in Übereinstimmung mit den Vorschriften der Richtlinie 2006/43/EG zugelassenen Abschlußprüfer geprüft worden, so kommt ihm befreiende Wirkung nur zu, wenn der Abschlußprüfer eine den Anforderungen dieser Richtlinie gleichwertige Befähigung hat und der Konzernabschluß in einer den Anforderungen des Dritten Unterabschnitts entsprechenden Weise geprüft worden ist. Nicht in Übereinstimmung mit den Vorschriften der Richtlinie 2006/43/EG zugelassene Abschlussprüfer von Unternehmen mit Sitz in einem Drittstaat im Sinn des § 3 Abs. 1 Satz 1 der Wirtschaftsprüferordnung, deren Wertpapiere im Sinn des § 2 Absatz 1 des Wertpapierhandelsgesetzes an einer inländischen Börse zum Handel am regulierten Markt zugelassen sind, haben nur dann eine den Anforderungen der Richtlinie gleichwertige Befähigung, wenn sie bei der Wirtschaftsprüferkammer gemäß § 134 Abs. 1 der Wirtschaftsprüferordnung eingetragen sind oder die Gleichwertigkeit gemäß § 134 Abs. 4 der Wirtschaftsprüferordnung anerkannt ist. Satz 2 ist nicht anzuwenden, soweit ausschließlich Schuldtitel im Sinne des § 2 Absatz 1 Nummer 3 des Wertpapierhandelsgesetzes\n(+++ § 292: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}