{"id":"297","heading":"Inhalt","text":"(1) Der Konzernabschluss besteht aus der Konzernbilanz, der Konzern-Gewinn- und Verlustrechnung, dem Konzernanhang, der Kapitalflussrechnung und dem Eigenkapitalspiegel. Er kann um eine Segmentberichterstattung erweitert werden.\n(1a) Im Konzernabschluss sind die Firma, der Sitz, das Registergericht und die Nummer, unter der das Mutterunternehmen in das Handelsregister eingetragen ist, anzugeben. Befindet sich das Mutterunternehmen in Liquidation oder Abwicklung, ist auch diese Tatsache anzugeben.\n(2) Der Konzernabschluß ist klar und übersichtlich aufzustellen. Er hat unter Beachtung der Grundsätze ordnungsmäßiger Buchführung ein den tatsächlichen Verhältnissen entsprechendes Bild der Vermögens-, Finanz- und Ertragslage des Konzerns zu vermitteln. Führen besondere Umstände dazu, daß der Konzernabschluß ein den tatsächlichen Verhältnissen entsprechendes Bild im Sinne des Satzes 2 nicht vermittelt, so sind im Konzernanhang zusätzliche Angaben zu machen. Die Mitglieder des vertretungsberechtigten Organs eines Mutterunternehmens, das als Inlandsemittent (§ 2 Absatz 14 des Wertpapierhandelsgesetzes) Wertpapiere (§ 2 Absatz 1 des Wertpapierhandelsgesetzes) begibt und keine Kapitalgesellschaft im Sinne des § 327a ist, haben in einer dem Konzernabschluss beizufügenden schriftlichen Erklärung zu versichern, dass der Konzernabschluss nach bestem Wissen ein den tatsächlichen Verhältnissen entsprechendes Bild im Sinne des Satzes 2 vermittelt oder der Konzernanhang Angaben nach Satz 3 enthält.\n(3) Im Konzernabschluß ist die Vermögens-, Finanz- und Ertragslage der einbezogenen Unternehmen so darzustellen, als ob diese Unternehmen insgesamt ein einziges Unternehmen wären. Die auf den vorhergehenden Konzernabschluß angewandten Konsolidierungsmethoden sind beizubehalten. Abweichungen von Satz 2 sind in Ausnahmefällen zulässig. Sie sind im Konzernanhang anzugeben und zu begründen. Ihr Einfluß auf die Vermögens-, Finanz- und Ertragslage des Konzerns ist anzugeben.\n(+++ § 297: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}