{"id":"301","heading":"Kapitalkonsolidierung","text":"(1) Der Wertansatz der dem Mutterunternehmen gehörenden Anteile an einem in den Konzernabschluß einbezogenen Tochterunternehmen wird mit dem auf diese Anteile entfallenden Betrag des Eigenkapitals des Tochterunternehmens verrechnet. Das Eigenkapital ist mit dem Betrag anzusetzen, der dem Zeitwert der in den Konzernabschluss aufzunehmenden Vermögensgegenstände, Schulden, Rechnungsabgrenzungsposten und Sonderposten entspricht, der diesen an dem für die Verrechnung nach Absatz 2 maßgeblichen Zeitpunkt beizulegen ist. Rückstellungen sind nach § 253 Abs. 1 Satz 2 und 3, Abs. 2 und latente Steuern nach § 274 Abs. 2 zu bewerten.\n(2) Die Verrechnung nach Absatz 1 ist auf Grundlage der Wertansätze zu dem Zeitpunkt durchzuführen, zu dem das Unternehmen Tochterunternehmen geworden ist. Können die Wertansätze zu diesem Zeitpunkt nicht endgültig ermittelt werden, sind sie innerhalb der darauf folgenden zwölf Monate anzupassen. Stellt ein Mutterunternehmen erstmalig einen Konzernabschluss auf, sind die Wertansätze zum Zeitpunkt der Einbeziehung des Tochterunternehmens in den Konzernabschluss zugrunde zu legen, soweit das Tochterunternehmen nicht in dem Jahr Tochterunternehmen geworden ist, für das der Konzernabschluss aufgestellt wird. Das Gleiche gilt für die erstmalige Einbeziehung eines Tochterunternehmens, auf die bisher gemäß § 296 verzichtet wurde. In Ausnahmefällen dürfen die Wertansätze nach Satz 1 auch in den Fällen der Sätze 3 und 4 zugrunde gelegt werden; dies ist im Konzernanhang anzugeben und zu begründen.\n(3) Ein nach der Verrechnung verbleibender Unterschiedsbetrag ist in der Konzernbilanz, wenn er auf der Aktivseite entsteht, als Geschäfts- oder Firmenwert und, wenn er auf der Passivseite entsteht, unter dem Posten „Unterschiedsbetrag aus der Kapitalkonsolidierung“ nach dem Eigenkapital auszuweisen. Der Posten und wesentliche Änderungen gegenüber dem Vorjahr sind im Konzernanhang zu erläutern.\n(4) Anteile an dem Mutterunternehmen, die einem in den Konzernabschluss einbezogenen Tochterunternehmen gehören, sind in der Konzernbilanz als eigene Anteile des Mutterunternehmens mit ihrem Nennwert oder, falls ein solcher nicht vorhanden ist, mit ihrem rechnerischen Wert, in der Vorspalte offen von dem Posten „Gezeichnetes Kapital“ abzusetzen.\n(+++ § 301: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}