{"id":"308","heading":"Einheitliche Bewertung","text":"(1) Die in den Konzernabschluß nach § 300 Abs. 2 übernommenen Vermögensgegenstände und Schulden der in den Konzernabschluß einbezogenen Unternehmen sind nach den auf den Jahresabschluß des Mutterunternehmens anwendbaren Bewertungsmethoden einheitlich zu bewerten. Nach dem Recht des Mutterunternehmens zulässige Bewertungswahlrechte können im Konzernabschluß unabhängig von ihrer Ausübung in den Jahresabschlüssen der in den Konzernabschluß einbezogenen Unternehmen ausgeübt werden. Abweichungen von den auf den Jahresabschluß des Mutterunternehmens angewandten Bewertungsmethoden sind im Konzernanhang anzugeben und zu begründen.\n(2) Sind in den Konzernabschluß aufzunehmende Vermögensgegenstände oder Schulden des Mutterunternehmens oder der Tochterunternehmen in den Jahresabschlüssen dieser Unternehmen nach Methoden bewertet worden, die sich von denen unterscheiden, die auf den Konzernabschluß anzuwenden sind oder die von den gesetzlichen Vertretern des Mutterunternehmens in Ausübung von Bewertungswahlrechten auf den Konzernabschluß angewendet werden, so sind die abweichend bewerteten Vermögensgegenstände oder Schulden nach den auf den Konzernabschluß angewandten Bewertungsmethoden neu zu bewerten und mit den neuen Wertansätzen in den Konzernabschluß zu übernehmen. Wertansätze, die auf der Anwendung von für Kreditinstitute oder Versicherungsunternehmen wegen der Besonderheiten des Geschäftszweigs geltenden Vorschriften beruhen, dürfen beibehalten werden; auf die Anwendung dieser Ausnahme ist im Konzernanhang hinzuweisen. Eine einheitliche Bewertung nach Satz 1 braucht nicht vorgenommen zu werden, wenn ihre Auswirkungen für die Vermittlung eines den tatsächlichen Verhältnissen entsprechenden Bildes der Vermögens-, Finanz- und Ertragslage des Konzerns nur von untergeordneter Bedeutung sind. Darüber hinaus sind Abweichungen in Ausnahmefällen zulässig; sie sind im Konzernanhang anzugeben und zu begründen.\n(3) (weggefallen)"}