{"id":"312","heading":"Wertansatz der Beteiligung und Behandlung des Unterschiedsbetrags","text":"(1) Eine Beteiligung an einem assoziierten Unternehmen ist in der Konzernbilanz mit dem Buchwert anzusetzen. Der Unterschiedsbetrag zwischen dem Buchwert und dem anteiligen Eigenkapital des assoziierten Unternehmens sowie ein darin enthaltener Geschäfts- oder Firmenwert oder passiver Unterschiedsbetrag sind im Konzernanhang anzugeben.\n(2) Der Unterschiedsbetrag nach Absatz 1 Satz 2 ist den Wertansätzen der Vermögensgegenstände, Schulden, Rechnungsabgrenzungsposten und Sonderposten des assoziierten Unternehmens insoweit zuzuordnen, als deren beizulegender Zeitwert höher oder niedriger ist als ihr Buchwert. Der nach Satz 1 zugeordnete Unterschiedsbetrag ist entsprechend der Behandlung der Wertansätze dieser Vermögensgegenstände, Schulden, Rechnungsabgrenzungsposten und Sonderposten im Jahresabschluss des assoziierten Unternehmens im Konzernabschluss fortzuführen, abzuschreiben oder aufzulösen. Auf einen nach Zuordnung nach Satz 1 verbleibenden Geschäfts- oder Firmenwert oder passiven Unterschiedsbetrag ist § 309 entsprechend anzuwenden. § 301 Abs. 1 Satz 3 ist entsprechend anzuwenden.\n(3) Der Wertansatz der Beteiligung und der Unterschiedsbetrag sind auf der Grundlage der Wertansätze zu dem Zeitpunkt zu ermitteln, zu dem das Unternehmen assoziiertes Unternehmen geworden ist. Können die Wertansätze zu diesem Zeitpunkt nicht endgültig ermittelt werden, sind sie innerhalb der darauf folgenden zwölf Monate anzupassen. § 301 Absatz 2 Satz 3 bis 5 gilt entsprechend.\n(4) Der nach Absatz 1 ermittelte Wertansatz einer Beteiligung ist in den Folgejahren um den Betrag der Eigenkapitalveränderungen, die den dem Mutterunternehmen gehörenden Anteilen am Kapital des assoziierten Unternehmens entsprechen, zu erhöhen oder zu vermindern; auf die Beteiligung entfallende Gewinnausschüttungen sind abzusetzen. In der Konzern-Gewinn- und Verlustrechnung ist das auf assoziierte Beteiligungen entfallende Ergebnis unter einem gesonderten Posten auszuweisen.\n(5) Wendet das assoziierte Unternehmen in seinem Jahresabschluß vom Konzernabschluß abweichende Bewertungsmethoden an, so können abweichend bewertete Vermögensgegenstände oder Schulden für die Zwecke der Absätze 1 bis 4 nach den auf den Konzernabschluß angewandten Bewertungsmethoden bewertet werden. Wird die Bewertung nicht angepaßt, so ist dies im Konzernanhang anzugeben. Die §§ 304 und 306 sind entsprechend anzuwenden, soweit die für die Beurteilung maßgeblichen Sachverhalte bekannt oder zugänglich sind.\n(6) Es ist jeweils der letzte Jahresabschluß des assoziierten Unternehmens zugrunde zu legen. Stellt das assoziierte Unternehmen einen Konzernabschluß auf, so ist von diesem und nicht vom Jahresabschluß des assoziierten Unternehmens auszugehen.\n(+++ § 312: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}