{"id":"315","heading":"Inhalt des Konzernlageberichts","text":"(1) Im Konzernlagebericht sind der Geschäftsverlauf einschließlich des Geschäftsergebnisses und die Lage des Konzerns so darzustellen, dass ein den tatsächlichen Verhältnissen entsprechendes Bild vermittelt wird. Er hat eine ausgewogene und umfassende, dem Umfang und der Komplexität der Geschäftstätigkeit entsprechende Analyse des Geschäftsverlaufs und der Lage des Konzerns zu enthalten. In die Analyse sind die für die Geschäftstätigkeit bedeutsamsten finanziellen Leistungsindikatoren einzubeziehen und unter Bezugnahme auf die im Konzernabschluss ausgewiesenen Beträge und Angaben zu erläutern. Ferner ist im Konzernlagebericht die voraussichtliche Entwicklung mit ihren wesentlichen Chancen und Risiken zu beurteilen und zu erläutern; zugrunde liegende Annahmen sind anzugeben. Die Mitglieder des vertretungsberechtigten Organs eines Mutterunternehmens, das als Inlandsemittent (§ 2 Absatz 14 des Wertpapierhandelsgesetzes) Wertpapiere (§ 2 Absatz 1 des Wertpapierhandelsgesetzes) begibt und keine Kapitalgesellschaft im Sinne des § 327a ist, haben in einer dem Konzernlagebericht beizufügenden schriftlichen Erklärung zu versichern, dass im Konzernlagebericht nach bestem Wissen der Geschäftsverlauf einschließlich des Geschäftsergebnisses und die Lage des Konzerns so dargestellt sind, dass ein den tatsächlichen Verhältnissen entsprechendes Bild vermittelt wird und dass die wesentlichen Chancen und Risiken im Sinne des Satzes 4 beschrieben sind.\n(2) Im Konzernlagebericht ist auch einzugehen auf:\n(3) Absatz 1 Satz 3 gilt entsprechend für nichtfinanzielle Leistungsindikatoren, wie Informationen über Umwelt- und Arbeitnehmerbelange, soweit sie für das Verständnis des Geschäftsverlaufs oder der Lage des Konzerns von Bedeutung sind.\n(4) Ist das Mutterunternehmen oder ein in den Konzernabschluss einbezogenes Tochterunternehmen kapitalmarktorientiert im Sinne des § 264d, ist im Konzernlagebericht auch auf die wesentlichen Merkmale des internen Kontroll- und Risikomanagementsystems im Hinblick auf den Konzernrechnungslegungsprozess einzugehen.\n(5) § 298 Absatz 2 über die Zusammenfassung von Konzernanhang und Anhang ist entsprechend anzuwenden.\n(+++ § 315: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}