{"id":"317","heading":"Gegenstand und Umfang der Prüfung","text":"(1) In die Prüfung des Jahresabschlusses ist die Buchführung einzubeziehen. Die Prüfung des Jahresabschlusses und des Konzernabschlusses hat sich darauf zu erstrecken, ob die gesetzlichen Vorschriften und sie ergänzende Bestimmungen des Gesellschaftsvertrags oder der Satzung beachtet worden sind. Die Prüfung ist so anzulegen, daß Unrichtigkeiten und Verstöße gegen die in Satz 2 aufgeführten Bestimmungen, die sich auf die Darstellung des sich nach § 264 Abs. 2 ergebenden Bildes der Vermögens-, Finanz- und Ertragslage der Kapitalgesellschaft wesentlich auswirken, bei gewissenhafter Berufsausübung erkannt werden.\n(2) Der Lagebericht und der Konzernlagebericht sind darauf zu prüfen, ob der Lagebericht mit dem Jahresabschluß, gegebenenfalls auch mit dem Einzelabschluss nach § 325 Abs. 2a, und der Konzernlagebericht mit dem Konzernabschluß sowie mit den bei der Prüfung gewonnenen Erkenntnissen des Abschlußprüfers in Einklang stehen und ob der Lagebericht insgesamt ein zutreffendes Bild von der Lage der Kapitalgesellschaft und der Konzernlagebericht insgesamt ein zutreffendes Bild von der Lage des Konzerns vermittelt. Dabei ist auch zu prüfen, ob die Chancen und Risiken der künftigen Entwicklung zutreffend dargestellt sind. Die Prüfung des Lageberichts und des Konzernlageberichts hat sich auch darauf zu erstrecken, ob die gesetzlichen Vorschriften zur Aufstellung des Lage- oder Konzernlageberichts beachtet worden sind. Im Hinblick auf die Vorgaben nach den §§ 289b bis 289e und den §§ 315b und 315c ist nur zu prüfen, ob die nichtfinanzielle Erklärung oder der gesonderte nichtfinanzielle Bericht, die nichtfinanzielle Konzernerklärung oder der gesonderte nichtfinanzielle Konzernbericht vorgelegt wurde. Im Fall des § 289b Absatz 3 Satz 1 Nummer 2 Buchstabe b ist vier Monate nach dem Abschlussstichtag eine ergänzende Prüfung durch denselben Abschlussprüfer durchzuführen, ob der gesonderte nichtfinanzielle Bericht oder der gesonderte nichtfinanzielle Konzernbericht vorgelegt wurde; § 316 Absatz 3 Satz 2 gilt entsprechend mit der Maßgabe, dass der Bestätigungsvermerk nur dann zu ergänzen ist, wenn der gesonderte nichtfinanzielle Bericht oder der gesonderte nichtfinanzielle Konzernbericht nicht innerhalb von vier Monaten nach dem Abschlussstichtag vorgelegt worden ist. Die Prüfung der Angaben nach § 289f Absatz 2 und 5 sowie § 315d ist darauf zu beschränken, ob die Angaben gemacht wurden.\n(3) Der Abschlußprüfer des Konzernabschlusses hat auch die im Konzernabschluß zusammengefaßten Jahresabschlüsse, insbesondere die konsolidierungsbedingten Anpassungen, in entsprechender Anwendung des Absatzes 1 zu prüfen. Sind diese Jahresabschlüsse von einem anderen Abschlussprüfer geprüft worden, hat der Konzernabschlussprüfer dessen Arbeit zu überprüfen und dies zu dokumentieren.\n(3a) Bei einer Kapitalgesellschaft, die als Inlandsemittent (§ 2 Absatz 14 des Wertpapierhandelsgesetzes) Wertpapiere (§ 2 Absatz 1 des Wertpapierhandelsgesetzes) begibt und keine Kapitalgesellschaft im Sinne des § 327a ist, hat der Abschlussprüfer im Rahmen der Prüfung auch zu beurteilen, ob die für Zwecke der Offenlegung erstellte Wiedergabe des Jahresabschlusses und die für Zwecke der Offenlegung erstellte Wiedergabe des Lageberichts den Vorgaben des § 328 Absatz 1 entsprechen. Bei einer Kapitalgesellschaft im Sinne des Satzes 1 hat der Abschlussprüfer des Konzernabschlusses im Rahmen der Prüfung auch zu beurteilen, ob die für Zwecke der Offenlegung erstellte Wiedergabe des Konzernabschlusses und die für Zwecke der Offenlegung erstellte Wiedergabe des Konzernlageberichts den Vorgaben des § 328 Absatz 1 entsprechen.\n(3b) Der Abschlussprüfer des Jahresabschlusses hat im Rahmen der Prüfung auch zu beurteilen, ob die Kapitalgesellschaft\n(4) Bei einer börsennotierten Aktiengesellschaft ist außerdem im Rahmen der Prüfung zu beurteilen, ob der Vorstand die ihm nach § 91 Abs. 2 des Aktiengesetzes obliegenden Maßnahmen in einer geeigneten Form getroffen hat und ob das danach einzurichtende Überwachungssystem seine Aufgaben erfüllen kann.\n(4a) Soweit nichts anderes bestimmt ist, hat die Prüfung sich nicht darauf zu erstrecken, ob der Fortbestand der geprüften Kapitalgesellschaft oder die Wirksamkeit und Wirtschaftlichkeit der Geschäftsführung zugesichert werden kann.\n(5) Bei der Durchführung einer Prüfung hat der Abschlussprüfer die internationalen Prüfungsstandards anzuwenden, die von der Europäischen Kommission in dem Verfahren nach Artikel 26 Absatz 3 der Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates vom 17. Mai 2006 über Abschlussprüfungen von Jahresabschlüssen und konsolidierten Abschlüssen, zur Änderung der Richtlinien 78/660/EWG und 83/349/EWG des Rates und zur Aufhebung der Richtlinie 84/253/EWG des Rates (ABl. EU Nr. L 157 S. 87), die zuletzt durch die Richtlinie 2014/56/EU (ABl. L 158 vom 27.5.2014, S. 196) geändert worden ist, angenommen worden sind.\n(6) Das Bundesministerium der Justiz wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zusätzlich zu den bei der Durchführung der Abschlussprüfung nach Absatz 5 anzuwendenden internationalen Prüfungsstandards weitere Abschlussprüfungsanforderungen vorzuschreiben, wenn dies durch den Umfang der Abschlussprüfung bedingt ist und den in den Absätzen 1 bis 4 genannten Prüfungszielen dient.\n(+++ § 317: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}