{"id":"318","heading":"Bestellung und Abberufung des Abschlußprüfers","text":"(1) Der Abschlußprüfer des Jahresabschlusses wird von den Gesellschaftern gewählt; den Abschlußprüfer des Konzernabschlusses wählen die Gesellschafter des Mutterunternehmens. Bei Gesellschaften mit beschränkter Haftung und bei offenen Handelsgesellschaften und Kommanditgesellschaften im Sinne des § 264a Abs. 1 kann der Gesellschaftsvertrag etwas anderes bestimmen. Der Abschlußprüfer soll jeweils vor Ablauf des\n(1a) Eine Vereinbarung, die die Wahlmöglichkeiten nach Absatz 1 auf bestimmte Kategorien oder Listen von Prüfern oder Prüfungsgesellschaften beschränkt, ist nichtig.\n(2) Als Abschlußprüfer des Konzernabschlusses gilt, wenn kein anderer Prüfer bestellt wird, der Prüfer als bestellt, der für die Prüfung des in den Konzernabschluß einbezogenen Jahresabschlusses des Mutterunternehmens bestellt worden ist. Erfolgt die Einbeziehung auf Grund eines Zwischenabschlusses, so gilt, wenn kein anderer Prüfer bestellt wird, der Prüfer als bestellt, der für die Prüfung des letzten vor dem Konzernabschlußstichtag aufgestellten Jahresabschlusses des Mutterunternehmens bestellt worden ist.\n(3) Auf Antrag der gesetzlichen Vertreter, des Aufsichtsrats oder von Gesellschaftern, deren Anteile bei Antragstellung zusammen den zwanzigsten Teil der Stimmrechte oder des gezeichneten Kapitals oder einen Börsenwert von 500 000 Euro erreichen, hat das Gericht nach Anhörung der Beteiligten und des gewählten Prüfers einen anderen Abschlussprüfer zu bestellen, wenn\n(4) Ist der Abschlußprüfer bis zum Ablauf des Geschäftsjahrs nicht gewählt worden, so hat das Gericht auf Antrag der gesetzlichen Vertreter, des Aufsichtsrats oder eines Gesellschafters den Abschlußprüfer zu bestellen. Gleiches gilt, wenn ein gewählter Abschlußprüfer die Annahme des Prüfungsauftrags abgelehnt hat, weggefallen ist oder am rechtzeitigen Abschluß der Prüfung verhindert ist und ein anderer Abschlußprüfer nicht gewählt worden ist. Die gesetzlichen Vertreter sind verpflichtet, den Antrag zu stellen. Gegen die Entscheidung des Gerichts findet die Beschwerde statt; die Bestellung des Abschlußprüfers ist unanfechtbar.\n(5) Der vom Gericht bestellte Abschlußprüfer hat Anspruch auf Ersatz angemessener barer Auslagen und auf Vergütung für seine Tätigkeit. Die Auslagen und die Vergütung setzt das Gericht fest. Gegen die Entscheidung findet die Beschwerde statt; die Rechtsbeschwerde ist ausgeschlossen. Aus der rechtskräftigen Entscheidung findet die Zwangsvollstreckung nach der Zivilprozeßordnung statt.\n(6) Ein von dem Abschlußprüfer angenommener Prüfungsauftrag kann von dem Abschlußprüfer nur aus wichtigem Grund gekündigt werden. Als wichtiger Grund ist es nicht anzusehen, wenn Meinungsverschiedenheiten über den Inhalt des Bestätigungsvermerks, seine Einschränkung oder Versagung bestehen. Die Kündigung ist schriftlich zu begründen. Der Abschlußprüfer hat über das Ergebnis seiner bisherigen Prüfung zu berichten; § 321 ist entsprechend anzuwenden.\n(7) Kündigt der Abschlußprüfer den Prüfungsauftrag nach Absatz 6, so haben die gesetzlichen Vertreter die Kündigung dem Aufsichtsrat, der nächsten Hauptversammlung oder bei Gesellschaften mit beschränkter Haftung den Gesellschaftern mitzuteilen. Den Bericht des bisherigen Abschlußprüfers haben die gesetzlichen Vertreter unverzüglich dem Aufsichtsrat vorzulegen. Jedes Aufsichtsratsmitglied hat das Recht, von dem Bericht Kenntnis zu nehmen. Der Bericht ist auch jedem Aufsichtsratsmitglied oder, soweit der Aufsichtsrat dies beschlossen hat, den Mitgliedern eines Ausschusses auszuhändigen. Ist der Prüfungsauftrag vom Aufsichtsrat erteilt worden, obliegen die Pflichten der gesetzlichen Vertreter dem Aufsichtsrat einschließlich der Unterrichtung der gesetzlichen Vertreter.\n(8) Die Wirtschaftsprüferkammer ist unverzüglich und schriftlich begründet durch den Abschlussprüfer und die gesetzlichen Vertreter der geprüften Gesellschaft von der Kündigung oder dem Widerruf des Prüfungsauftrages zu unterrichten.\n§ 318 Abs. 1 Satz 3 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"Geschäfsjahrs\" durch das Wort \"Geschäftsjahrs\" ersetzt"}