{"id":"319","heading":"Auswahl der Abschlussprüfer und Ausschlussgründe","text":"(1) Abschlussprüfer können Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften sein. Abschlussprüfer von Jahresabschlüssen und Lageberichten mittelgroßer Gesellschaften mit beschränkter Haftung (§ 267 Abs. 2) oder von mittelgroßen Personenhandelsgesellschaften im Sinne des § 264a Abs. 1 können auch vereidigte Buchprüfer und Buchprüfungsgesellschaften sein. Die Abschlussprüfer nach den Sätzen 1 und 2 müssen über einen Auszug aus dem Berufsregister verfügen, aus dem sich ergibt, dass die Eintragung nach § 38 Nummer 1 Buchstabe h oder Nummer 2 Buchstabe f der Wirtschaftsprüferordnung vorgenommen worden ist; Abschlussprüfer, die erstmalig eine gesetzlich vorgeschriebene Abschlussprüfung nach § 316 des Handelsgesetzbuchs durchführen, müssen spätestens sechs Wochen nach Annahme eines Prüfungsauftrages über den Auszug aus dem Berufsregister verfügen. Die Abschlussprüfer sind während einer laufenden Abschlussprüfung verpflichtet, eine Löschung der Eintragung unverzüglich gegenüber der Gesellschaft anzuzeigen.\n(2) Ein Wirtschaftsprüfer oder vereidigter Buchprüfer ist als Abschlussprüfer ausgeschlossen, wenn während des Geschäftsjahres, für dessen Schluss der zu prüfende Jahresabschluss aufgestellt wird, oder während der Abschlussprüfung Gründe, insbesondere Beziehungen geschäftlicher, finanzieller oder persönlicher Art, vorliegen, nach denen die Besorgnis der Befangenheit besteht.\n(3) Ein Wirtschaftsprüfer oder vereidigter Buchprüfer ist insbesondere von der Abschlussprüfung ausgeschlossen, wenn er oder eine Person, mit der er seinen Beruf gemeinsam ausübt,\n(4) Wirtschaftsprüfungsgesellschaften und Buchprüfungsgesellschaften sind von der Abschlussprüfung ausgeschlossen, wenn sie selbst, einer ihrer gesetzlichen Vertreter, ein Gesellschafter, der mehr als zwanzig vom Hundert der den Gesellschaftern zustehenden Stimmrechte besitzt, ein verbundenes Unternehmen, ein bei der Prüfung in verantwortlicher Position beschäftigter Gesellschafter oder eine andere von ihr beschäftigte Person, die das Ergebnis der Prüfung beeinflussen kann, nach Absatz 2 oder Absatz 3 ausgeschlossen sind. Satz 1 gilt auch, wenn ein Mitglied des Aufsichtsrats nach Absatz 3 Satz 1 Nr. 2 ausgeschlossen ist oder wenn mehrere Gesellschafter, die zusammen mehr als zwanzig vom Hundert der den Gesellschaftern zustehenden Stimmrechte besitzen, jeweils einzeln oder zusammen nach Absatz 2 oder Absatz 3 ausgeschlossen sind.\n(5) Absatz 1 Satz 3 sowie die Absätze 2 bis 4 sind auf den Abschlussprüfer des Konzernabschlusses entsprechend anzuwenden.\n(+++ § 319 Abs. 2 bis 4: Zur Anwendung vgl. § 31 Abs. 2 Satz 4 iVm Satz 1  KVBG +++)"}