{"id":"320","heading":"Vorlagepflicht. Auskunftsrecht","text":"(1) Die gesetzlichen Vertreter der Kapitalgesellschaft haben dem Abschlußprüfer den Jahresabschluß, den Lagebericht und den gesonderten nichtfinanziellen Bericht unverzüglich nach der Aufstellung vorzulegen. Sie haben ihm zu gestatten, die Bücher und Schriften der Kapitalgesellschaft sowie die Vermögensgegenstände und Schulden, namentlich die Kasse und die Bestände an Wertpapieren und Waren, zu prüfen. Die gesetzlichen Vertreter einer Kapitalgesellschaft, die als Inlandsemittent (§ 2 Absatz 14 des Wertpapierhandelsgesetzes) Wertpapiere (§ 2 Absatz 1 des Wertpapierhandelsgesetzes) begibt und keine Kapitalgesellschaft im Sinne des § 327a ist, haben dem Abschlussprüfer auch die für Zwecke der Offenlegung nach den Vorgaben des § 328 Absatz 1 erstellte Wiedergabe des Jahresabschlusses und die nach diesen Vorgaben erstellte Wiedergabe des Lageberichts vorzulegen.\n(2) Der Abschlußprüfer kann von den gesetzlichen Vertretern alle Aufklärungen und Nachweise verlangen, die für eine sorgfältige Prüfung notwendig sind. Soweit es die Vorbereitung der Abschlußprüfung erfordert, hat der Abschlußprüfer die Rechte nach Absatz 1 Satz 2 und nach Satz 1 auch schon vor Aufstellung des Jahresabschlusses. Soweit es für eine sorgfältige Prüfung notwendig ist, hat der Abschlußprüfer die Rechte nach den Sätzen 1 und 2 auch gegenüber Mutter- und Tochterunternehmen.\n(3) Die gesetzlichen Vertreter einer Kapitalgesellschaft, die einen Konzernabschluß aufzustellen hat, haben dem Abschlußprüfer des Konzernabschlusses den Konzernabschluß, den Konzernlagebericht, den gesonderten nichtfinanziellen Konzernbericht, die Jahresabschlüsse, Lageberichte, die gesonderten nichtfinanziellen Berichte und, wenn eine Prüfung stattgefunden hat, die Prüfungsberichte des Mutterunternehmens und der Tochterunternehmen vorzulegen. Der Abschlußprüfer hat die Rechte nach Absatz 1 Satz 2 und nach Absatz 2 bei dem Mutterunternehmen und den Tochterunternehmen, die Rechte nach Absatz 2 auch gegenüber den Abschlußprüfern des Mutterunternehmens und der Tochterunternehmen. Die gesetzlichen Vertreter einer Kapitalgesellschaft, die als Inlandsemittent (§ 2 Absatz 14 des Wertpapierhandelsgesetzes) Wertpapiere (§ 2 Absatz 1 des Wertpapierhandelsgesetzes) begibt und keine Kapitalgesellschaft im Sinne des § 327a ist, haben dem Abschlussprüfer auch die für Zwecke der Offenlegung nach den Vorgaben des § 328 Absatz 1 erstellte Wiedergabe des Konzernabschlusses und die nach diesen Vorgaben erstellte Wiedergabe des Konzernlageberichts vorzulegen.\n(4) Der bisherige Abschlussprüfer hat dem neuen Abschlussprüfer auf schriftliche Anfrage über das Ergebnis der bisherigen Prüfung zu berichten; § 321 ist entsprechend anzuwenden.\n(5) Ist die Kapitalgesellschaft als Tochterunternehmen in den Konzernabschluss eines Mutterunternehmens einbezogen, das seinen Sitz nicht in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum hat, kann der Prüfer nach Absatz 2 zur Verfügung gestellte Unterlagen an den Abschlussprüfer des Konzernabschlusses weitergeben, soweit diese für die Prüfung des Konzernabschlusses des Mutterunternehmens erforderlich sind. Die Übermittlung personenbezogener Daten muss im Einklang mit den Vorgaben der Verordnung (EU) 2016/679 und den allgemeinen datenschutzrechtlichen Vorschriften stehen.\n(+++ § 320 Abs. 2: Zur Anwendung vgl. § 31 Abs. 2 Satz 4 iVm Satz 1 KVBG +++)"}