{"id":"321","heading":"Prüfungsbericht","text":"(1) Der Abschlußprüfer hat über Art und Umfang sowie über das Ergebnis der Prüfung zu berichten; auf den Bericht sind die Sätze 2 und 3 sowie die Absätze 2 bis 4a anzuwenden. Der Bericht ist schriftlich und mit der gebotenen Klarheit abzufassen; in ihm ist vorweg zu der Beurteilung der Lage der Kapitalgesellschaft oder Konzerns durch die gesetzlichen Vertreter Stellung zu nehmen, wobei insbesondere auf die Beurteilung des Fortbestandes und der künftigen Entwicklung der Kapitalgesellschaft unter Berücksichtigung des Lageberichts und bei der Prüfung des Konzernabschlusses von Mutterunternehmen auch des Konzerns unter Berücksichtigung des Konzernlageberichts einzugehen ist, soweit die geprüften Unterlagen und der Lagebericht oder der Konzernlagebericht eine solche Beurteilung erlauben. Außerdem hat der Abschlussprüfer über bei Durchführung der Prüfung festgestellte Unrichtigkeiten oder Verstöße gegen gesetzliche Vorschriften sowie Tatsachen zu berichten, die den Bestand der geprüften Kapitalgesellschaft oder des Konzerns gefährden oder seine Entwicklung wesentlich beeinträchtigen können oder die schwerwiegende Verstöße der gesetzlichen Vertreter oder von Arbeitnehmern gegen Gesetz, Gesellschaftsvertrag oder die Satzung erkennen lassen.\n(2) Im Hauptteil des Prüfungsberichts ist festzustellen, ob die Buchführung und die weiteren geprüften Unterlagen, der Jahresabschluss, der Lagebericht, der Konzernabschluss und der Konzernlagebericht den gesetzlichen Vorschriften und den ergänzenden Bestimmungen des Gesellschaftsvertrags oder der Satzung entsprechen. In diesem Rahmen ist auch über Beanstandungen zu berichten, die nicht zur Einschränkung oder Versagung des Bestätigungsvermerks geführt haben, soweit dies für die Überwachung der Geschäftsführung und der geprüften Kapitalgesellschaft von Bedeutung ist. Es ist auch darauf einzugehen, ob der Abschluss insgesamt unter Beachtung der Grundsätze ordnungsmäßiger Buchführung oder sonstiger maßgeblicher Rechnungslegungsgrundsätze ein den tatsächlichen Verhältnissen entsprechendes Bild der Vermögens-, Finanz- und Ertragslage der Kapitalgesellschaft oder des Konzerns vermittelt. Dazu ist auch auf wesentliche Bewertungsgrundlagen sowie darauf einzugehen, welchen Einfluss Änderungen in den Bewertungsgrundlagen einschließlich der Ausübung von Bilanzierungs- und Bewertungswahlrechten und der Ausnutzung von Ermessensspielräumen sowie sachverhaltsgestaltende Maßnahmen insgesamt auf die Darstellung der Vermögens-, Finanz- und Ertragslage haben. Hierzu sind die Posten des Jahres- und des Konzernabschlusses aufzugliedern und ausreichend zu erläutern, soweit diese Angaben nicht im Anhang enthalten sind. Es ist darzustellen, ob die gesetzlichen Vertreter die verlangten Aufklärungen und Nachweise erbracht haben.\n(3) In einem besonderen Abschnitt des Prüfungsberichts sind Gegenstand, Art und Umfang der Prüfung zu erläutern. Dabei ist auch auf die angewandten Rechnungslegungs- und Prüfungsgrundsätze einzugehen.\n(4) Ist im Rahmen der Prüfung eine Beurteilung nach § 317 Abs. 4 abgegeben worden, so ist deren Ergebnis in einem besonderen Teil des Prüfungsberichts darzustellen. Es ist darauf einzugehen, ob Maßnahmen erforderlich sind, um das interne Überwachungssystem zu verbessern.\n(4a) Der Abschlussprüfer hat im Prüfungsbericht seine Unabhängigkeit zu bestätigen.\n(5) Der Abschlußprüfer hat den Bericht unter Angabe des Datums zu unterzeichnen und den gesetzlichen Vertretern vorzulegen; § 322 Absatz 7 Satz 3 und 4 gilt entsprechend. Hat der Aufsichtsrat den Auftrag erteilt, so ist der Bericht ihm und gleichzeitig einem eingerichteten Prüfungsausschuss vorzulegen. Im Fall des Satzes 2 ist der Bericht unverzüglich nach Vorlage dem Geschäftsführungsorgan mit Gelegenheit zur Stellungnahme zuzuleiten."}