{"id":"322","heading":"Bestätigungsvermerk","text":"(1) Der Abschlussprüfer hat das Ergebnis der Prüfung schriftlich in einem Bestätigungsvermerk zum Jahresabschluss oder zum Konzernabschluss zusammenzufassen. Der Bestätigungsvermerk hat Gegenstand, Art und Umfang der Prüfung zu beschreiben und dabei die angewandten Rechnungslegungs- und Prüfungsgrundsätze anzugeben; er hat ferner eine Beurteilung des Prüfungsergebnisses zu enthalten. In einem einleitenden Abschnitt haben zumindest die Beschreibung des Gegenstands der Prüfung und die Angabe zu den angewandten Rechnungslegungsgrundsätzen zu erfolgen. Über das Ergebnis der Prüfungen nach § 317 Absatz 3a und 3b ist jeweils in einem besonderen Abschnitt zu berichten.\n(1a) Bei der Erstellung des Bestätigungsvermerks hat der Abschlussprüfer die internationalen Prüfungsstandards anzuwenden, die von der Europäischen Kommission in dem Verfahren nach Artikel 26 Absatz 3 der Richtlinie 2006/43/EG angenommen worden sind.\n(2) Die Beurteilung des Prüfungsergebnisses muss zweifelsfrei ergeben, ob\n(3) In einem uneingeschränkten Bestätigungsvermerk (Absatz 2 Satz 1 Nr. 1) hat der Abschlussprüfer zu erklären, dass die von ihm nach § 317 durchgeführte Prüfung zu keinen Einwendungen geführt hat und dass der von den gesetzlichen Vertretern der Gesellschaft aufgestellte Jahres- oder Konzernabschluss aufgrund der bei der Prüfung gewonnenen Erkenntnisse des Abschlussprüfers nach seiner Beurteilung den gesetzlichen Vorschriften entspricht und unter Beachtung der Grundsätze ordnungsmäßiger Buchführung oder sonstiger maßgeblicher Rechnungslegungsgrundsätze ein den tatsächlichen Verhältnissen entsprechendes Bild der Vermögens-, Finanz- und Ertragslage der Kapitalgesellschaft oder des Konzerns vermittelt. Der Abschlussprüfer kann zusätzlich einen Hinweis auf Umstände aufnehmen, auf die er in besonderer Weise aufmerksam macht, ohne den Bestätigungsvermerk einzuschränken.\n(4) Sind Einwendungen zu erheben, so hat der Abschlussprüfer seine Erklärung nach Absatz 3 Satz 1 einzuschränken (Absatz 2 Satz 1 Nr. 2) oder zu versagen (Absatz 2 Satz 1 Nr. 3). Die Versagung ist in den Vermerk, der nicht mehr als Bestätigungsvermerk zu bezeichnen ist, aufzunehmen. Die Einschränkung oder Versagung ist zu begründen; Absatz 3 Satz 2 findet Anwendung. Ein eingeschränkter Bestätigungsvermerk darf nur erteilt werden, wenn der geprüfte Abschluss unter Beachtung der vom Abschlussprüfer vorgenommenen, in ihrer Tragweite erkennbaren Einschränkung ein den tatsächlichen Verhältnissen im Wesentlichen entsprechendes Bild der Vermögens-, Finanz- und Ertragslage vermittelt.\n(5) Der Bestätigungsvermerk ist auch dann zu versagen, wenn der Abschlussprüfer nach Ausschöpfung aller angemessenen Möglichkeiten zur Klärung des Sachverhalts nicht in der Lage ist, ein Prüfungsurteil abzugeben (Absatz 2 Satz 1 Nr. 4). Absatz 4 Satz 2 und 3 gilt entsprechend.\n(6) Die Beurteilung des Prüfungsergebnisses hat sich auch darauf zu erstrecken, ob der Lagebericht oder der Konzernlagebericht nach dem Urteil des Abschlussprüfers mit dem Jahresabschluss und gegebenenfalls mit dem Einzelabschluss nach § 325 Abs. 2a oder mit dem Konzernabschluss in Einklang steht, die gesetzlichen Vorschriften zur Aufstellung des Lage- oder Konzernlageberichts beachtet worden sind und der Lage- oder Konzernlagebericht insgesamt ein zutreffendes Bild von der Lage der Kapitalgesellschaft oder des Konzerns vermittelt. Dabei ist auch darauf einzugehen, ob die Chancen und Risiken der zukünftigen Entwicklung zutreffend dargestellt sind.\n(6a) Wurden mehrere Prüfer oder Prüfungsgesellschaften gemeinsam zum Abschlussprüfer bestellt, soll die Beurteilung des Prüfungsergebnisses einheitlich erfolgen. Ist eine einheitliche Beurteilung ausnahmsweise nicht möglich, sind die Gründe hierfür darzulegen; die Beurteilung ist jeweils in einem gesonderten Absatz vorzunehmen. Die Sätze 1 und 2 gelten im Fall der gemeinsamen Bestellung von\n(7) Der Abschlussprüfer hat den Bestätigungsvermerk oder den Vermerk über seine Versagung unter Angabe des Ortes der Niederlassung des Abschlussprüfers und des Tages der Unterzeichnung zu unterzeichnen; im Fall des Absatzes 6a hat die Unterzeichnung durch alle bestellten Personen zu erfolgen. Der Bestätigungsvermerk oder der Vermerk über seine Versagung ist auch in den Prüfungsbericht aufzunehmen. Ist der Abschlussprüfer eine Wirtschaftsprüfungsgesellschaft, so hat die Unterzeichnung zumindest durch den Wirtschaftsprüfer zu erfolgen, welcher die Abschlussprüfung für die Prüfungsgesellschaft durchgeführt hat. Satz 3 ist auf Buchprüfungsgesellschaften entsprechend anzuwenden.\n(+++ § 322: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}