{"id":"325","heading":"Offenlegung","text":"(1) Die Mitglieder des vertretungsberechtigten Organs einer Kapitalgesellschaft haben für die Gesellschaft folgende Unterlagen, sofern sie aufzustellen oder zu erstellen sind, in deutscher Sprache offenzulegen:\n(1a) Die Unterlagen nach Absatz 1 Satz 1 sind spätestens ein Jahr nach dem Abschlussstichtag des Geschäftsjahrs zu übermitteln, auf das sie sich beziehen. Liegen die Unterlagen nach Absatz 1 Satz 1 Nummer 2 nicht innerhalb der Frist vor, sind sie unverzüglich nach ihrem Vorliegen nach Absatz 1 offenzulegen.\n(1b) Wird der Jahresabschluss oder der Lagebericht geändert, so ist auch die Änderung nach Absatz 1 Satz 1 offenzulegen. Ist im Jahresabschluss nur der Vorschlag für die Ergebnisverwendung enthalten, ist der Beschluss über die Ergebnisverwendung nach seinem Vorliegen nach Absatz 1 Satz 1 offenzulegen.\n(2) (weggefallen)\n(2a) Bei der Offenlegung nach Absatz 1 in Verbindung mit § 8b Absatz 2 Nummer 4 kann bei großen Kapitalgesellschaften (§ 267 Absatz 3) an die Stelle des Jahresabschlusses ein Einzelabschluss treten, der nach den in § 315e Absatz 1 bezeichneten internationalen Rechnungslegungsstandards aufgestellt worden ist. Ein Unternehmen, das von diesem Wahlrecht Gebrauch macht, hat die dort genannten Standards vollständig zu befolgen. Auf einen solchen Abschluss sind § 243 Abs. 2, die §§ 244, 245, 257, 264 Absatz 1a, 2 Satz 3, § 285 Nr. 7, 8 Buchstabe b, Nr. 9 bis 11a, 14 bis 17, § 286 Absatz 1 und 3 anzuwenden. Die Verpflichtung, einen Lagebericht offenzulegen, bleibt unberührt; der Lagebericht nach § 289 muss in dem erforderlichen Umfang auch auf den Einzelabschluss nach Satz 1 Bezug nehmen. Die übrigen Vorschriften des Zweiten Unterabschnitts des Ersten Abschnitts und des Ersten Unterabschnitts des Zweiten Abschnitts gelten insoweit nicht. Kann wegen der Anwendung des § 286 Abs. 1 auf den Anhang die in Satz 2 genannte Voraussetzung nicht eingehalten werden, entfällt das Wahlrecht nach Satz 1.\n(2b) Die befreiende Wirkung der Offenlegung des Einzelabschlusses nach Absatz 2a tritt ein, wenn\n(3) Die Absätze 1 bis 1b Satz 1 und Absatz 4 Satz 1 gelten entsprechend für die Mitglieder des vertretungsberechtigten Organs einer Kapitalgesellschaft, die einen Konzernabschluss und einen Konzernlagebericht aufzustellen haben.\n(3a) Wird der Konzernabschluss zusammen mit dem Jahresabschluss des Mutterunternehmens oder mit einem von diesem aufgestellten Einzelabschluss nach Absatz 2a offengelegt, können die Vermerke des Abschlussprüfers nach § 322 zu beiden Abschlüssen zusammengefasst werden; in diesem Fall können auch die jeweiligen Prüfungsberichte zusammengefasst werden.\n(4) Bei einer Kapitalgesellschaft im Sinn des § 264d beträgt die Frist nach Absatz 1a Satz 1 längstens vier Monate. Für die Wahrung der Fristen nach Satz 1 und Absatz 1a Satz 1 ist der Zeitpunkt der Übermittlung der Unterlagen maßgebend.\n(5) Auf Gesetz, Gesellschaftsvertrag oder Satzung beruhende Pflichten der Gesellschaft, den Jahresabschluss, den Einzelabschluss nach Absatz 2a, den Lagebericht, den Konzernabschluss oder den Konzernlagebericht in anderer Weise bekannt zu machen, einzureichen oder Personen zugänglich zu machen, bleiben unberührt.\n(6) Die §§ 11 und 12 Absatz 2 gelten entsprechend für die Unterlagen, die an die das Unternehmensregister führende Stelle zur Einstellung in das Unternehmensregister zu übermitteln sind; § 325a Absatz 1 Satz 5 und § 340l Absatz 2 Satz 6 bleiben unberührt.\n(+++ § 325: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}