{"id":"325a","heading":"Zweigniederlassungen von Kapitalgesellschaften mit Sitz im Ausland","text":"(1) Bei inländischen Zweigniederlassungen von Kapitalgesellschaften mit Sitz in einem anderen Staat haben die in § 13e Absatz 2 Satz 5 Nummer 3 genannten angemeldeten Personen oder, wenn solche nicht vorhanden sind, die Mitglieder des vertretungsberechtigten Organs der Gesellschaft für diese die Unterlagen der Rechnungslegung der Hauptniederlassung, die nach dem für die Hauptniederlassung maßgeblichen Recht aufgestellt, geprüft und offengelegt worden sind, nach den §§ 325, 327a und 328 offenzulegen; § 329 ist anzuwenden. Bestehen mehrere inländische Zweigniederlassungen derselben Gesellschaft, brauchen die Unterlagen der Rechnungslegung der Hauptniederlassung nur von den nach Satz 1 verpflichteten Personen einer dieser Zweigniederlassungen offengelegt zu werden. In diesem Fall beschränkt sich die Offenlegungspflicht der übrigen Zweigniederlassungen auf die Angabe des Namens der Zweigniederlassung, des Registers sowie der Registernummer der Zweigniederlassung, für die die Offenlegung gemäß Satz 2 bewirkt worden ist. Die Unterlagen sind in deutscher Sprache zu übermitteln. Soweit dies nicht die Amtssprache am Sitz der Hauptniederlassung ist, können die Unterlagen der Hauptniederlassung auch\n(2) Diese Vorschrift gilt nicht für Zweigniederlassungen, die von Kreditinstituten im Sinne des § 340 oder von Versicherungsunternehmen im Sinne des § 341 errichtet werden.\n(3) Bei der Anwendung von Absatz 1 ist für die Einstufung einer Kapitalgesellschaft als Kleinstkapitalgesellschaft (§ 267a) und für die Geltung von Erleichterungen bei der Rechnungslegung das Recht des anderen Staates maßgeblich. Darf eine Kleinstkapitalgesellschaft nach dem für sie maßgeblichen Recht die Offenlegungspflicht durch die Hinterlegung der Bilanz erfüllen, darf sie die Offenlegung nach Absatz 1 ebenfalls durch Hinterlegung bewirken. § 326 Absatz 2 gilt entsprechend.\n(4) Die das Unternehmensregister führende Stelle fordert die Kapitalgesellschaft zur unverzüglichen Offenlegung der Änderung der Unterlagen der Rechnungslegung gemäß Absatz 1 auf, wenn zum Zeitpunkt eines Dateneingangs nach § 9b Absatz 4 Satz 2 die Änderung noch nicht offengelegt worden ist."}