{"id":"328","heading":"Form, Format und Inhalt der Unterlagen bei der Offenlegung, Veröffentlichung und Vervielfältigung","text":"(1) Bei der Offenlegung des Jahresabschlusses, des Einzelabschlusses nach § 325 Absatz 2a, des Konzernabschlusses, des Lage- oder Konzernlageberichts oder der Erklärungen nach § 264 Absatz 2 Satz 3, § 289 Absatz 1 Satz 5, § 297 Absatz 2 Satz 4 oder § 315 Absatz 1 Satz 5 sind diese Abschlüsse, Lageberichte und Erklärungen so wiederzugeben, dass sie den für ihre Aufstellung maßgeblichen Vorschriften entsprechen, soweit nicht Erleichterungen nach den §§ 326 und 327 in Anspruch genommen werden oder eine Rechtsverordnung des Bundesministeriums der Justiz nach Absatz 4 hiervon Abweichungen ermöglicht. Sie haben in diesem Rahmen vollständig und richtig zu sein. Die Sätze 1 und 2 gelten auch für die teilweise Offenlegung sowie für die Veröffentlichung oder Vervielfältigung in anderer Form auf Grund des Gesellschaftsvertrages oder der Satzung. Eine Kapitalgesellschaft, die als Inlandsemittent (§ 2 Absatz 14 des Wertpapierhandelsgesetzes) Wertpapiere (§ 2 Absatz 1 des Wertpapierhandelsgesetzes) begibt und keine Kapitalgesellschaft im Sinne des § 327a ist, hat offenzulegen:\n(1a) Das Datum der Feststellung oder der Billigung der in Absatz 1 Satz 1 bezeichneten Abschlüsse ist anzugeben. Wurde der Abschluss auf Grund gesetzlicher Vorschriften durch einen Abschlussprüfer geprüft, so ist jeweils der vollständige Wortlaut des Bestätigungsvermerks oder des Vermerks über dessen Versagung wiederzugeben; wird der Jahresabschluss wegen der Inanspruchnahme von Erleichterungen nur teilweise offengelegt und bezieht sich der Bestätigungsvermerk auf den vollständigen Jahresabschluss, ist hierauf hinzuweisen. Bei der Offenlegung von Jahresabschluss, Einzelabschluss nach § 325 Absatz 2a oder Konzernabschluss ist gegebenenfalls darauf hinzuweisen, dass die Offenlegung nicht gleichzeitig mit allen anderen nach § 325 offenzulegenden Unterlagen erfolgt.\n(2) Werden Abschlüsse in Veröffentlichungen und Vervielfältigungen, die nicht durch Gesetz, Gesellschaftsvertrag oder Satzung vorgeschrieben sind, nicht in der nach Absatz 1 vorgeschriebenen Form oder dem vorgeschriebenen Format wiedergegeben, so ist jeweils in einer Überschrift darauf hinzuweisen, daß es sich nicht um eine der gesetzlichen Form oder dem gesetzlichen Format entsprechende Veröffentlichung handelt. Ein Bestätigungsvermerk darf nicht beigefügt werden, wenn die Abschlüsse nicht in der nach Absatz 1 vorgeschriebenen Form wiedergegeben werden. Ist jedoch auf Grund gesetzlicher Vorschriften eine Prüfung durch einen Abschlußprüfer erfolgt, so ist anzugeben, zu welcher der in § 322 Abs. 2 Satz 1 genannten zusammenfassenden Beurteilungen des Prüfungsergebnisses der Abschlussprüfer in Bezug auf den in gesetzlicher Form erstellten Abschluss gelangt ist und ob der Bestätigungsvermerk einen Hinweis nach § 322 Abs. 3 Satz 2 enthält. Ferner ist anzugeben, ob die Unterlagen der das Unternehmensregister führenden Stelle übermittelt worden sind.\n(3) Absatz 1 Satz 1 bis 3 ist auf den Vorschlag für die Verwendung des Ergebnisses und den Beschluss über seine Verwendung entsprechend anzuwenden. Werden die in Satz 1 bezeichneten Unterlagen oder der Lage- oder Konzernlagebericht nicht gleichzeitig mit dem Jahresabschluß oder dem Konzernabschluß offengelegt, so ist bei ihrer nachträglichen Offenlegung jeweils anzugeben, auf welchen Abschluß sie sich beziehen und wo dieser offengelegt worden ist; dies gilt auch für die nachträgliche Offenlegung des Bestätigungsvermerks oder des Vermerks über seine Versagung.\n(4) Die Rechtsverordnung nach § 330 Abs. 1 Satz 1, 4 und 5 kann der das Unternehmensregister führenden Stelle Abweichungen von der Kontoform nach § 266 Abs. 1 Satz 1 gestatten.\n(5) Für die Hinterlegung der Bilanz einer Kleinstkapitalgesellschaft (§ 326 Absatz 2) gelten Absatz 1 Satz 1 bis 3 und Absatz 1a Satz 1 entsprechend.\n(+++ § 328: Zur Anwendung vgl. § 160 Abs. 1 KAGB u. Art. 75 Abs. 1 HGBEG +++)"}