{"id":"330","heading":"","text":"(1) Das Bundesministerium der Justiz wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Klimaschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, für Kapitalgesellschaften Formblätter vorzuschreiben oder andere Vorschriften für die Gliederung des Jahresabschlusses oder des Konzernabschlusses oder den Inhalt des Anhangs, des Konzernanhangs, des Lageberichts oder des Konzernlageberichts zu erlassen, wenn der Geschäftszweig eine von den §§ 266, 275 abweichende Gliederung des Jahresabschlusses oder des Konzernabschlusses oder von den Vorschriften des Ersten Abschnitts und des Ersten und Zweiten Unterabschnitts des Zweiten Abschnitts abweichende Regelungen erfordert. Die sich aus den abweichenden Vorschriften ergebenden Anforderungen an die in Satz 1 bezeichneten Unterlagen sollen den Anforderungen gleichwertig sein, die sich für große Kapitalgesellschaften (§ 267 Abs. 3) aus den Vorschriften des Ersten Abschnitts und des Ersten und Zweiten Unterabschnitts des Zweiten Abschnitts sowie den für den Geschäftszweig geltenden Vorschriften ergeben. Über das geltende Recht hinausgehende Anforderungen dürfen nur gestellt werden, soweit sie auf Rechtsakten des Rates der Europäischen Union beruhen. Die Rechtsverordnung nach Satz 1 kann auch Abweichungen von der Kontoform nach § 266 Abs. 1 Satz 1 gestatten. Satz 4 gilt auch in den Fällen, in denen ein Geschäftszweig eine von den §§ 266 und 275 abweichende Gliederung nicht erfordert.\n(2) Absatz 1 ist auf folgende Institute ungeachtet ihrer Rechtsform nach Maßgabe der Sätze 3 und 4 anzuwenden:\n(3) Absatz 1 ist auf Versicherungsunternehmen nach Maßgabe der Sätze 3 und 4 ungeachtet ihrer Rechtsform anzuwenden. Satz 1 ist auch auf Niederlassungen im Geltungsbereich dieses Gesetzes von Versicherungsunternehmen mit Sitz in einem anderen Staat anzuwenden, wenn sie zum Betrieb des Direktversicherungsgeschäfts der Erlaubnis durch die deutsche Versicherungsaufsichtsbehörde bedürfen. Die Rechtsverordnung bedarf der Zustimmung des Bundesrates und ist im Einvernehmen mit dem Bundesministerium der Finanzen zu erlassen. In die Rechtsverordnung nach Satz 1 können auch nähere Bestimmungen über die Aufstellung des Jahresabschlusses und des Konzernabschlusses im Rahmen der vorgeschriebenen Formblätter für die Gliederung des Jahresabschlusses und des Konzernabschlusses sowie Vorschriften über den Ansatz und die Bewertung von versicherungstechnischen Rückstellungen, insbesondere die Näherungsverfahren, aufgenommen werden. Die Zustimmung des Bundesrates ist nicht erforderlich, soweit die Verordnung ausschließlich dem Zweck dient, Abweichungen nach Absatz 1 Satz 4 und 5 zu gestatten.\n(4) In der Rechtsverordnung nach Absatz 1 in Verbindung mit Absatz 3 kann bestimmt werden, daß Versicherungsunternehmen, auf die die Richtlinie 91/674/EWG nach deren Artikel 2 in Verbindung mit den Artikeln 4, 7 und 9 Nummer 1 und 2 sowie Artikel 10 Nummer 1 der Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Ausübung der Versicherungs- und der Rückversicherungstätigkeit (Solvabilität II) (ABl. L 335 vom 17.12.2009, S. 1) nicht anzuwenden ist, von den Regelungen des Zweiten Unterabschnitts des Vierten Abschnitts ganz oder teilweise befreit werden, soweit dies erforderlich ist, um eine im Verhältnis zur Größe der Versicherungsunternehmen unangemessene Belastung zu vermeiden; Absatz 1 Satz 2 ist insoweit nicht anzuwenden. In der Rechtsverordnung dürfen diesen Versicherungsunternehmen auch für die Gliederung des Jahresabschlusses und des Konzernabschlusses, für die Erstellung von Anhang und Lagebericht und Konzernanhang und Konzernlagebericht sowie für die Offenlegung ihrer Größe angemessene Vereinfachungen gewährt werden.\n(5) Die Absätze 3 und 4 sind auf Pensionsfonds (§ 236 Absatz 1 des Versicherungsaufsichtsgesetzes) entsprechend anzuwenden."}