{"id":"335","heading":"Festsetzung von Ordnungsgeld; Verordnungsermächtigungen","text":"(1) Gegen die Mitglieder des vertretungsberechtigten Organs einer Kapitalgesellschaft, die\n(1a) Ist die Kapitalgesellschaft kapitalmarktorientiert im Sinne des § 264d, beträgt das Ordnungsgeld höchstens den höheren der folgenden Beträge:\n(1b) Gesamtumsatz im Sinne des Absatzes 1a Satz 1 Nummer 2 ist\n(1c) Soweit dem Bundesamt Ermessen bei der Höhe eines Ordnungsgeldes zusteht, hat es auch frühere Verstöße der betroffenen Person zu berücksichtigen.\n(1d) Das Bundesamt unterrichtet die Bundesanstalt für Finanzdienstleistungsaufsicht unverzüglich über jedes Ordnungsgeld, das gemäß Absatz 1 gegen eine Kapitalgesellschaft im Sinne des § 264d oder gegen ein Mitglied ihrer Vertretungsorgane festgesetzt wird. Wird gegen eine solche Ordnungsgeldfestsetzung Beschwerde eingelegt, unterrichtet das Bundesamt die Bundesanstalt für Finanzdienstleistungsaufsicht über diesen Umstand sowie über den Ausgang des Beschwerdeverfahrens.\n(2) Auf das Verfahren sind die §§ 15 bis 19 Absatz 1 und 3, § 40 Abs. 1, § 388 Abs. 1, § 389 Abs. 3, § 390 Abs. 2 bis 6 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie im Übrigen § 11 Nr. 1 und 2, § 12 Abs. 1 Nr. 1 bis 3, Abs. 2 und 3, §§ 14, 15, 20 Abs. 1 und 3, § 21 Abs. 1, §§ 23 und 26 des Verwaltungsverfahrensgesetzes nach Maßgabe der nachfolgenden Absätze entsprechend anzuwenden. Das Ordnungsgeldverfahren ist ein Justizverwaltungsverfahren. Zur Vertretung der Beteiligten sind auch befugt\n(2a) Die Akten einschließlich der Verfahrensakten in der Zwangsvollstreckung werden elektronisch geführt. Auf die elektronische Aktenführung und die elektronische Kommunikation ist § 110c des Gesetzes über Ordnungswidrigkeiten entsprechend anzuwenden, jedoch dessen Satz 1\n(3) Den in Absatz 1 Satz 1 und 2 bezeichneten Beteiligten ist unter Androhung eines Ordnungsgeldes in bestimmter Höhe aufzugeben, innerhalb einer Frist von sechs Wochen vom Zugang der Androhung an ihrer gesetzlichen Verpflichtung nachzukommen oder die Unterlassung mittels Einspruchs gegen die Verfügung zu rechtfertigen. Mit der Androhung des Ordnungsgeldes sind den Beteiligten zugleich die Kosten des Verfahrens aufzuerlegen. Der Einspruch kann auf Einwendungen gegen die Entscheidung über die Kosten beschränkt werden. Der Einspruch gegen die Androhung des Ordnungsgeldes und gegen die Entscheidung über die Kosten hat keine aufschiebende Wirkung. Führt der Einspruch zu einer Einstellung des Verfahrens, ist zugleich auch die Kostenentscheidung nach Satz 2 aufzuheben.\n(4) Wenn die Beteiligten nicht spätestens sechs Wochen nach dem Zugang der Androhung der gesetzlichen Pflicht entsprochen oder die Unterlassung mittels Einspruchs gerechtfertigt haben, ist das Ordnungsgeld festzusetzen und zugleich die frühere Verfügung unter Androhung eines erneuten Ordnungsgeldes zu wiederholen. Haben die Beteiligten die gesetzliche Pflicht erst nach Ablauf der Sechswochenfrist erfüllt, hat das Bundesamt das Ordnungsgeld wie folgt herabzusetzen:\n(5) Waren die Beteiligten unverschuldet gehindert, in der Sechswochenfrist nach Absatz 4 Einspruch einzulegen oder ihrer gesetzlichen Verpflichtung nachzukommen, hat ihnen das Bundesamt auf Antrag Wiedereinsetzung in den vorigen Stand zu gewähren. Das Verschulden eines Vertreters ist der vertretenen Person zuzurechnen. Ein Fehlen des Verschuldens wird vermutet, wenn eine Rechtsbehelfsbelehrung unterblieben ist oder fehlerhaft ist. Der Antrag auf Wiedereinsetzung ist binnen zwei Wochen nach Wegfall des Hindernisses schriftlich beim Bundesamt zu stellen. Die Tatsachen zur Begründung des Antrags sind bei der Antragstellung oder im Verfahren über den Antrag glaubhaft zu machen. Die versäumte Handlung ist spätestens sechs Wochen nach Wegfall des Hindernisses nachzuholen. Ist innerhalb eines Jahres seit dem Ablauf der Sechswochenfrist nach Absatz 4 weder Wiedereinsetzung beantragt noch die versäumte Handlung nachgeholt worden, kann Wiedereinsetzung nicht mehr gewährt werden. Die Wiedereinsetzung ist nicht anfechtbar; § 335a Absatz 3 Satz 4 bleibt unberührt. Haben die Beteiligten Wiedereinsetzung nicht beantragt oder ist die Ablehnung des Wiedereinsetzungsantrags bestandskräftig geworden, können sich die Beteiligten mit der Beschwerde nicht mehr darauf berufen, dass sie unverschuldet gehindert waren, in der Sechswochenfrist Einspruch einzulegen oder ihrer gesetzlichen Verpflichtung nachzukommen.\n(5a) (weggefallen)\n(6) Liegen dem Bundesamt in einem Verfahren nach den Absätzen 1 bis 5 keine Anhaltspunkte über die Einstufung einer Gesellschaft im Sinne des § 267 Absatz 1 bis 3 oder des § 267a vor, kann es den in Absatz 1 Satz 1 und 2 bezeichneten Beteiligten aufgeben, die Bilanzsumme nach Abzug eines auf der Aktivseite ausgewiesenen Fehlbetrags (§ 268 Absatz 3), die Umsatzerlöse (§ 277 Absatz 1) und die durchschnittliche Zahl der Arbeitnehmer (§ 267 Absatz 5) für das betreffende Geschäftsjahr und für diejenigen Geschäftsjahre, die für die Einstufung erforderlich sind, anzugeben. Unterbleiben die Angaben nach Satz 1, so wird für das weitere Verfahren vermutet, dass die Erleichterungen der §§ 326 und 327 nicht in Anspruch genommen werden können. Die Sätze 1 und 2 gelten für den Konzernabschluss und den Konzernlagebericht entsprechend mit der Maßgabe, dass an die Stelle der §§ 267, 326 und 327 der § 293 tritt.\n(7) Das Bundesministerium der Justiz kann zur näheren Ausgestaltung der elektronischen Aktenführung und elektronischen Kommunikation nach Absatz 2a in der ab dem 1. Januar 2018 geltenden Fassung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf,\n(+++ Hinweis: Die Änderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens zum 1.11.2020) ist nicht ausführbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)"}