{"id":"335a","heading":"Beschwerde gegen die Festsetzung von Ordnungsgeld; Rechtsbeschwerde; Verordnungsermächtigung","text":"(1) Gegen die Entscheidung, durch die das Ordnungsgeld festgesetzt oder der Einspruch oder der Antrag auf Wiedereinsetzung in den vorigen Stand verworfen wird, sowie gegen die Entscheidung nach § 335 Absatz 3 Satz 5 findet die Beschwerde nach den Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit statt, soweit sich aus Satz 2 oder den nachstehenden Absätzen nichts anderes ergibt. Die Beschwerde hat aufschiebende Wirkung, wenn sie die Festsetzung eines Ordnungsgeldes zum Gegenstand hat.\n(2) Die Beschwerde ist binnen einer Frist von zwei Wochen einzulegen; über sie entscheidet das für den Sitz des Bundesamtes zuständige Landgericht. Zur Vermeidung von erheblichen Verfahrensrückständen oder zum Ausgleich einer übermäßigen Geschäftsbelastung wird die Landesregierung des Landes, in dem das Bundesamt seinen Sitz unterhält, ermächtigt, durch Rechtsverordnung die Entscheidung über die Rechtsmittel nach Satz 1 einem anderen Landgericht oder weiteren Landgerichten zu übertragen. Die Landesregierung kann diese Ermächtigung auf die Landesjustizverwaltung übertragen. Ist bei dem Landgericht eine Kammer für Handelssachen gebildet, so tritt diese Kammer an die Stelle der Zivilkammer. Entscheidet über die Beschwerde die Zivilkammer, so sind die §§ 348 und 348a der Zivilprozessordnung entsprechend anzuwenden; über eine bei der Kammer für Handelssachen anhängige Beschwerde entscheidet der Vorsitzende. Das Landgericht kann nach billigem Ermessen bestimmen, dass den Beteiligten die außergerichtlichen Kosten, die zur zweckentsprechenden Rechtsverfolgung notwendig waren, ganz oder teilweise aus der Staatskasse zu erstatten sind. Satz 6 gilt entsprechend, wenn das Bundesamt der Beschwerde abhilft. § 91 Absatz 1 Satz 2 und die §§ 103 bis 107 der Zivilprozessordnung gelten entsprechend. § 335 Absatz 2 Satz 3 ist anzuwenden.\n(3) Gegen die Beschwerdeentscheidung ist die Rechtsbeschwerde statthaft, wenn das Landgericht sie zugelassen hat. Für die Rechtsbeschwerde gelten die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend, soweit sich aus diesem Absatz nichts anderes ergibt. Über die Rechtsbeschwerde entscheidet das für den Sitz des Landgerichts zuständige Oberlandesgericht. Die Rechtsbeschwerde steht auch dem Bundesamt zu und kann auch gegen eine vom Landgericht gewährte Wiedereinsetzung in die Sechswochenfrist nach § 335 Absatz 4 Satz 1 zur Erfüllung der gesetzlichen Offenlegungspflicht zugelassen werden. Vor dem Oberlandesgericht müssen sich die Beteiligten durch einen Rechtsanwalt vertreten lassen; dies gilt nicht für das Bundesamt. Absatz 1 Satz 2 und Absatz 2 Satz 6 und 8 gelten entsprechend.\n(4) Auf die elektronische Aktenführung des Gerichts und die Kommunikation mit dem Gericht nach den Absätzen 1 bis 3 sind die folgenden Vorschriften entsprechend anzuwenden:\n(+++ § 335a: Zur Anwendung vgl. § 45 Abs. 3 Satz 3, § 123 Abs. 1 Satz 2 u. § 160 Abs. 1 KAGB +++)"}