{"id":"340","heading":"","text":"(1) Dieser Unterabschnitt ist auf Kreditinstitute im Sinne des § 1 Abs. 1 des Gesetzes über das Kreditwesen anzuwenden, soweit sie nach dessen § 2 Abs. 1, 4 oder 5 von der Anwendung nicht ausgenommen sind, sowie auf Zweigniederlassungen von Unternehmen mit Sitz in einem Staat, der nicht Mitglied der Europäischen Gemeinschaft und auch nicht Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist, sofern die Zweigniederlassung nach § 53 Abs. 1 des Gesetzes über das Kreditwesen als Kreditinstitut gilt. § 340l Abs. 2 und 3 ist außerdem auf Zweigniederlassungen im Sinne des § 53b Abs. 1 Satz 1 und Abs. 7 des Gesetzes über das Kreditwesen, auch in Verbindung mit einer Rechtsverordnung nach § 53c Nr. 1 dieses Gesetzes, anzuwenden, sofern diese Zweigniederlassungen Bankgeschäfte im Sinne des § 1 Abs. 1 Satz 2 Nr. 1 bis 5 und 7 bis 12 dieses Gesetzes betreiben. Zusätzliche Anforderungen auf Grund von Vorschriften, die wegen der Rechtsform oder für Zweigniederlassungen bestehen, bleiben unberührt.\n(2) Dieser Unterabschnitt ist auf Unternehmen der in § 2 Abs. 1 Nr. 4 und 5 des Gesetzes über das Kreditwesen bezeichneten Art insoweit ergänzend anzuwenden, als sie Bankgeschäfte betreiben, die nicht zu den ihnen eigentümlichen Geschäften gehören.\n(3) Dieser Unterabschnitt ist auf Wohnungsunternehmen mit Spareinrichtung nicht anzuwenden.\n(4) Dieser Unterabschnitt ist auch auf Finanzdienstleistungsinstitute im Sinne des § 1 Abs. 1a des Gesetzes über das Kreditwesen anzuwenden, soweit sie nicht nach dessen § 2 Abs. 6 oder 10 von der Anwendung ausgenommen sind, sowie auf Zweigniederlassungen von Unternehmen mit Sitz in einem anderen Staat, der nicht Mitglied der Europäischen Gemeinschaft und auch nicht Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist, sofern die Zweigniederlassung nach § 53 Abs. 1 des Gesetzes über das Kreditwesen als Finanzdienstleistungsinstitut gilt. § 340c Abs. 1 ist nicht anzuwenden auf Finanzdienstleistungsinstitute und Kreditinstitute, soweit letztere Skontroführer im Sinne des § 27 Abs. 1 Satz 1 des Börsengesetzes und nicht CRR-Kreditinstitute im Sinne des § 1 Abs. 3d Satz 1 des Gesetzes über das Kreditwesen sind. Zusätzliche Anforderungen auf Grund von Vorschriften, die wegen der Rechtsform oder für Zweigniederlassungen bestehen, bleiben unberührt.\n(4a) Dieser Unterabschnitt ist auch auf Wertpapierinstitute im Sinne des § 2 Absatz 1 des Wertpapierinstitutsgesetzes anzuwenden, soweit sie nicht nach dessen § 3 von der Anwendung ausgenommen sind. § 340c Absatz 1 ist nicht anzuwenden auf Wertpapierinstitute, wenn diese Skontroführer im Sinne des § 27 Absatz 1 Satz 1 des Börsengesetzes sind. Zusätzliche Anforderungen auf Grund von Vorschriften, die wegen der Rechtsform bestehen, bleiben unberührt.\n(5) Dieser Unterabschnitt ist auch auf Institute im Sinne des § 1 Absatz 3 des Zahlungsdiensteaufsichtsgesetzes anzuwenden. Zusätzliche Anforderungen auf Grund von Vorschriften, die wegen der Rechtsform oder für Zweigniederlassungen bestehen, bleiben unberührt.\n(+++ § 340: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}