{"id":"340a","heading":"Anzuwendende Vorschriften","text":"(1) Kreditinstitute, auch wenn sie nicht in der Rechtsform einer Kapitalgesellschaft betrieben werden, haben auf ihren Jahresabschluß die für große Kapitalgesellschaften geltenden Vorschriften des Ersten Unterabschnitts des Zweiten Abschnitts anzuwenden, soweit in den Vorschriften dieses Unterabschnitts nichts anderes bestimmt ist. Kreditinstitute haben außerdem einen Lagebericht nach den für große Kapitalgesellschaften geltenden Bestimmungen aufzustellen.\n(1a) Ein Kreditinstitut hat seinen Lagebericht um eine nichtfinanzielle Erklärung zu erweitern, wenn es in entsprechender Anwendung des § 267 Absatz 3 Satz 1 und Absatz 4 bis 5 als groß gilt und im Jahresdurchschnitt mehr als 500 Arbeitnehmer beschäftigt. Wenn die nichtfinanzielle Erklärung einen besonderen Abschnitt des Lageberichts bildet, darf das Kreditinstitut auf die an anderer Stelle im Lagebericht enthaltenen nichtfinanziellen Angaben verweisen. § 289b Absatz 2 bis 4 und die §§ 289c bis 289e sind entsprechend anzuwenden.\n(1b) Ein Kreditinstitut, das nach Absatz 1 in Verbindung mit § 289f Absatz 1 eine Erklärung zur Unternehmensführung zu erstellen hat, hat darin Angaben nach § 289f Absatz 2 Nummer 6 aufzunehmen, wenn es in entsprechender Anwendung des § 267 Absatz 3 Satz 1 und Absatz 4 bis 5 als groß gilt. Ein Kreditinstitut, das eine Genossenschaft ist, hat § 289f Absatz 4 nach Maßgabe des § 9 Absatz 3 und 4 des Genossenschaftsgesetzes anzuwenden.\n(2) § 264 Absatz 3, §§ 264b, 265 Absatz 6 und 7, §§ 267, 268 Abs. 4 Satz 1, Abs. 5 Satz 1 und 2, §§ 276, 277 Abs. 1, 2, 3 Satz 1, § 284 Absatz 2 Nummer 3, § 285 Nr. 8 und 12, § 288 sind nicht anzuwenden. An Stelle von § 247 Abs. 1, §§ 251, 266, 268 Absatz 7, §§ 275, 284 Absatz 3, § 285 Nummer 1, 2, 4, 9 Buchstabe c und Nummer 27 sind die durch Rechtsverordnung erlassenen Formblätter und anderen Vorschriften anzuwenden. § 246 Abs. 2 ist nicht anzuwenden, soweit abweichende Vorschriften bestehen. § 285 Nummer 31 ist nicht anzuwenden; unter den Posten „außerordentliche Erträge“ und „außerordentliche Aufwendungen“ sind Erträge und Aufwendungen auszuweisen, die außerhalb der gewöhnlichen Geschäftstätigkeit anfallen. Im Anhang sind diese Posten hinsichtlich ihres Betrags und ihrer Art zu erläutern, soweit die ausgewiesenen Beträge für die Beurteilung der Ertragslage nicht von untergeordneter Bedeutung sind.\n(3) Sofern Kreditinstitute einer prüferischen Durchsicht zu unterziehende Zwischenabschlüsse zur Ermittlung von Zwischenergebnissen im Sinne des Artikels 26 Absatz 2 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1) aufstellen, sind auf diese die für den Jahresabschluss geltenden Rechnungslegungsgrundsätze anzuwenden. Die Vorschriften über die Bestellung des Abschlussprüfers sind auf die prüferische Durchsicht entsprechend anzuwenden. Die prüferische Durchsicht ist so anzulegen, dass bei gewissenhafter Berufsausübung ausgeschlossen werden kann, dass der Zwischenabschluss in wesentlichen Belangen den anzuwendenden Rechnungslegungsgrundsätzen widerspricht. Der Abschlussprüfer hat das Ergebnis der prüferischen Durchsicht in einer Bescheinigung zusammenzufassen. § 320 und § 323 gelten entsprechend.\n(4) Zusätzlich haben Kreditinstitute im Anhang zum Jahresabschluß anzugeben:\n(+++ § 340a: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}