{"id":"340b","heading":"Pensionsgeschäfte","text":"(1) Pensionsgeschäfte sind Verträge, durch die ein Kreditinstitut oder der Kunde eines Kreditinstituts (Pensionsgeber) ihm gehörende Vermögensgegenstände einem anderen Kreditinstitut oder einem seiner Kunden (Pensionsnehmer) gegen Zahlung eines Betrags überträgt und in denen gleichzeitig vereinbart wird, daß die Vermögensgegenstände später gegen Entrichtung des empfangenen oder eines im voraus vereinbarten anderen Betrags an den Pensionsgeber zurückübertragen werden müssen oder können.\n(2) Übernimmt der Pensionsnehmer die Verpflichtung, die Vermögensgegenstände zu einem bestimmten oder vom Pensionsgeber zu bestimmenden Zeitpunkt zurückzuübertragen, so handelt es sich um ein echtes Pensionsgeschäft.\n(3) Ist der Pensionsnehmer lediglich berechtigt, die Vermögensgegenstände zu einem vorher bestimmten oder von ihm noch zu bestimmenden Zeitpunkt zurückzuübertragen, so handelt es sich um ein unechtes Pensionsgeschäft.\n(4) Im Falle von echten Pensionsgeschäften sind die übertragenen Vermögensgegenstände in der Bilanz des Pensionsgebers weiterhin auszuweisen. Der Pensionsgeber hat in Höhe des für die Übertragung erhaltenen Betrags eine Verbindlichkeit gegenüber dem Pensionsnehmer auszuweisen. Ist für die Rückübertragung ein höherer oder ein niedrigerer Betrag vereinbart, so ist der Unterschiedsbetrag über die Laufzeit des Pensionsgeschäfts zu verteilen. Außerdem hat der Pensionsgeber den Buchwert der in Pension gegebenen Vermögensgegenstände im Anhang anzugeben. Der Pensionsnehmer darf die ihm in Pension gegebenen Vermögensgegenstände nicht in seiner Bilanz ausweisen; er hat in Höhe des für die Übertragung gezahlten Betrags eine Forderung an den Pensionsgeber in seiner Bilanz auszuweisen. Ist für die Rückübertragung ein höherer oder ein niedrigerer Betrag vereinbart, so ist der Unterschiedsbetrag über die Laufzeit des Pensionsgeschäfts zu verteilen.\n(5) Im Falle von unechten Pensionsgeschäften sind die Vermögensgegenstände nicht in der Bilanz des Pensionsgebers, sondern in der Bilanz des Pensionsnehmers auszuweisen. Der Pensionsgeber hat unter der Bilanz den für den Fall der Rückübertragung vereinbarten Betrag anzugeben.\n(6) Devisentermingeschäfte, Finanztermingeschäfte und ähnliche Geschäfte sowie die Ausgabe eigener Schuldverschreibungen auf abgekürzte Zeit gelten nicht als Pensionsgeschäfte im Sinne dieser Vorschrift."}