{"id":"340e","heading":"Bewertung von Vermögensgegenständen","text":"(1) Kreditinstitute haben Beteiligungen einschließlich der Anteile an verbundenen Unternehmen, Konzessionen, gewerbliche Schutzrechte und ähnliche Rechte und Werte sowie Lizenzen an solchen Rechten und Werten, Grundstücke, grundstücksgleiche Rechte und Bauten einschließlich der Bauten auf fremden Grundstücken, technische Anlagen und Maschinen, andere Anlagen, Betriebs- und Geschäftsausstattung sowie Anlagen im Bau nach den für das Anlagevermögen geltenden Vorschriften zu bewerten, es sei denn, daß sie nicht dazu bestimmt sind, dauernd dem Geschäftsbetrieb zu dienen; in diesem Falle sind sie nach Satz 2 zu bewerten. Andere Vermögensgegenstände, insbesondere Forderungen und Wertpapiere, sind nach den für das Umlaufvermögen geltenden Vorschriften zu bewerten, es sei denn, daß sie dazu bestimmt werden, dauernd dem Geschäftsbetrieb zu dienen; in diesem Falle sind sie nach Satz 1 zu bewerten. § 253 Absatz 3 Satz 6 ist nur auf Beteiligungen und Anteile an verbundenen Unternehmen im Sinn des Satzes 1 sowie Wertpapiere und Forderungen im Sinn des Satzes 2, die dauernd dem Geschäftsbetrieb zu dienen bestimmt sind, anzuwenden.\n(2) Abweichend von § 253 Abs. 1 Satz 1 dürfen Hypothekendarlehen und andere Forderungen mit ihrem Nennbetrag angesetzt werden, soweit der Unterschiedsbetrag zwischen dem Nennbetrag und dem Auszahlungsbetrag oder den Anschaffungskosten Zinscharakter hat. Ist der Nennbetrag höher als der Auszahlungsbetrag oder die Anschaffungskosten, so ist der Unterschiedsbetrag in den Rechnungsabgrenzungsposten auf der Passivseite aufzunehmen; er ist planmäßig aufzulösen und in seiner jeweiligen Höhe in der Bilanz oder im Anhang gesondert anzugeben. Ist der Nennbetrag niedriger als der Auszahlungsbetrag oder die Anschaffungskosten, so darf der Unterschiedsbetrag in den Rechnungsabgrenzungsposten auf der Aktivseite aufgenommen werden; er ist planmäßig aufzulösen und in seiner jeweiligen Höhe in der Bilanz oder im Anhang gesondert anzugeben.\n(3) Finanzinstrumente des Handelsbestands sind zum beizulegenden Zeitwert abzüglich eines Risikoabschlags zu bewerten. Eine Umgliederung in den Handelsbestand ist ausgeschlossen. Das Gleiche gilt für eine Umgliederung aus dem Handelsbestand, es sei denn, außergewöhnliche Umstände, insbesondere schwerwiegende Beeinträchtigungen der Handelbarkeit der Finanzinstrumente, führen zu einer Aufgabe der Handelsabsicht durch das Kreditinstitut. Finanzinstrumente des Handelsbestands können nachträglich in eine Bewertungseinheit einbezogen werden; sie sind bei Beendigung der Bewertungseinheit wieder in den Handelsbestand umzugliedern.\n(4) In der Bilanz ist dem Sonderposten „Fonds für allgemeine Bankrisiken“ nach § 340g in jedem Geschäftsjahr ein Betrag, der mindestens 10 vom Hundert der Nettoerträge des Handelsbestands entspricht, zuzuführen und dort gesondert auszuweisen. Dieser Posten darf nur aufgelöst werden\n(+++ § 340e: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}