{"id":"340i","heading":"Pflicht zur Aufstellung","text":"(1) Kreditinstitute, auch wenn sie nicht in der Rechtsform einer Kapitalgesellschaft betrieben werden, haben unabhängig von ihrer Größe einen Konzernabschluß und einen Konzernlagebericht nach den Vorschriften des Zweiten Unterabschnitts des Zweiten Abschnitts über den Konzernabschluß und Konzernlagebericht aufzustellen, soweit in den Vorschriften dieses Unterabschnitts nichts anderes bestimmt ist. Zusätzliche Anforderungen auf Grund von Vorschriften, die wegen der Rechtsform bestehen, bleiben unberührt.\n(2) Auf den Konzernabschluß sind, soweit seine Eigenart keine Abweichung bedingt, die §§ 340a bis 340g über den Jahresabschluß und die für die Rechtsform und den Geschäftszweig der in den Konzernabschluß einbezogenen Unternehmen mit Sitz im Geltungsbereich dieses Gesetzes geltenden Vorschriften entsprechend anzuwenden, soweit sie für große Kapitalgesellschaften gelten. Die §§ 293, 298 Absatz 1, § 314 Abs. 1 Nr. 1, 3, 6 Buchstabe c und Nummer 23 sind nicht anzuwenden. In den Fällen des § 315e Abs. 1 finden von den in Absatz 1 genannten Vorschriften nur die §§ 290 bis 292, 315e Anwendung; die Sätze 1 und 2 dieses Absatzes sowie § 340j sind nicht anzuwenden. Soweit § 315e Absatz 1 auf § 314 Absatz 1 Nummer 6 Buchstabe c verweist, tritt an dessen Stelle § 34 Absatz 2 Nummer 2 in Verbindung mit § 37 der Kreditinstituts-Rechnungslegungsverordnung in der Fassung der Bekanntmachung vom 11. Dezember 1998 (BGBl. I S. 3658), die zuletzt durch Artikel 8 Absatz 13 des Gesetzes vom 17. Juli 2015 (BGBl. I S. 1245) geändert worden ist, in der jeweils geltenden Fassung. Im Übrigen findet die Kreditinstituts-Rechnungslegungsverordnung in den Fällen des § 315e Absatz 1 keine Anwendung.\n(3) Als Kreditinstitute im Sinne dieses Titels gelten auch Mutterunternehmen, deren einziger Zweck darin besteht, Beteiligungen an Tochterunternehmen zu erwerben sowie die Verwaltung und Verwertung dieser Beteiligungen wahrzunehmen, sofern diese Tochterunternehmen ausschließlich oder überwiegend Kreditinstitute sind.\n(4) Sofern Kreditinstitute einer prüferischen Durchsicht zu unterziehende Konzernzwischenabschlüsse zur Ermittlung von Konzernzwischenergebnissen im Sinne des Artikels 26 Absatz 2 in Verbindung mit Artikel 11 der Verordnung (EU) Nr. 575/2013 aufstellen, sind auf diese die für den Konzernabschluss geltenden Rechnungslegungsgrundsätze anzuwenden. Die Vorschriften über die Bestellung des Abschlussprüfers sind auf die prüferische Durchsicht entsprechend anzuwenden. Die prüferische Durchsicht ist so anzulegen, dass bei gewissenhafter Berufsausübung ausgeschlossen werden kann, dass der Zwischenabschluss in wesentlichen Belangen den anzuwendenden Rechnungslegungsgrundsätzen widerspricht. Der Abschlussprüfer hat das Ergebnis der prüferischen Durchsicht in einer Bescheinigung zusammenzufassen. § 320 und § 323 gelten entsprechend.\n(5) Ein Kreditinstitut, das ein Mutterunternehmen (§ 290) ist, hat den Konzernlagebericht um eine nichtfinanzielle Konzernerklärung zu erweitern, wenn auf die in den Konzernabschluss einzubeziehenden Unternehmen die folgenden Merkmale zutreffen:\n(6) Ein Kreditinstitut, das nach Absatz 1 in Verbindung mit § 315d eine Konzernerklärung zur Unternehmensführung zu erstellen hat, hat darin Angaben nach § 315d in Verbindung mit § 289f Absatz 2 Nummer 6 aufzunehmen, wenn die in den Konzernabschluss einzubeziehenden Unternehmen die in § 293 Absatz 1 Satz 1 Nummer 1 oder 2 geregelten Voraussetzungen für eine Befreiung nicht erfüllen.\n(+++ § 340i: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}