{"id":"340k","heading":"","text":"(1) Kreditinstitute haben unabhängig von ihrer Größe ihren Jahresabschluß und Lagebericht sowie ihren Konzernabschluß und Konzernlagebericht unbeschadet der Vorschriften der §§ 28 und 29 des Gesetzes über das Kreditwesen nach den Vorschriften des Dritten Unterabschnitts des Zweiten Abschnitts über die Prüfung prüfen zu lassen; § 319 Absatz 1 Satz 2 ist nicht anzuwenden. Die Prüfung ist spätestens vor Ablauf des fünften Monats des dem Abschlußstichtag nachfolgenden Geschäftsjahrs vorzunehmen. Der Jahresabschluß ist nach der Prüfung unverzüglich festzustellen. Die Vorschriften des Dritten Unterabschnitts des Zweiten Abschnitts sind auf Kreditinstitute, die Unternehmen von öffentlichem Interesse nach § 316a Satz 2 Nummer 1 oder 2 sind, nur insoweit anzuwenden, als nicht die Verordnung (EU) Nr. 537/2014 anzuwenden ist.\n(2) Ist das Kreditinstitut eine Genossenschaft oder ein rechtsfähiger wirtschaftlicher Verein, so ist die Prüfung abweichend von § 319 Abs. 1 Satz 1 von dem Prüfungsverband durchzuführen, dem das Kreditinstitut als Mitglied angehört, sofern mehr als die Hälfte der geschäftsführenden Mitglieder des Vorstands dieses Prüfungsverbands Wirtschaftsprüfer sind. Hat der Prüfungsverband nur zwei Vorstandsmitglieder, so muß einer von ihnen Wirtschaftsprüfer sein. § 319 Abs. 2 und 3 ist auf die gesetzlichen Vertreter des Prüfungsverbandes und auf alle vom Prüfungsverband beschäftigten Personen, die das Ergebnis der Prüfung beeinflussen können, entsprechend anzuwenden; § 319 Abs. 3 Satz 1 Nr. 2 ist auf Mitglieder des Aufsichtsorgans des Prüfungsverbandes nicht anzuwenden, sofern sichergestellt ist, dass der Abschlussprüfer die Prüfung unabhängig von den Weisungen durch das Aufsichtsorgan durchführen kann. § 319 Absatz 1 Satz 3 und 4 gilt entsprechend mit der Maßgabe, dass der Prüfungsverband über einen Auszug hinsichtlich seiner Eintragung nach § 40a der Wirtschaftsprüferordnung verfügen muss, bei erstmaliger Durchführung einer Prüfung nach Absatz 1 Satz 1 spätestens sechs Wochen nach deren Beginn. Ist das Mutterunternehmen eine Genossenschaft, so ist der Prüfungsverband, dem die Genossenschaft angehört, unter den Voraussetzungen der Sätze 1 bis 4 auch Abschlußprüfer des Konzernabschlusses und des Konzernlageberichts.\n(2a) Bei der Prüfung des Jahresabschlusses der in Absatz 2 bezeichneten Kreditinstitute durch einen Prüfungsverband darf der gesetzlich vorgeschriebene Bestätigungsvermerk nur von Wirtschaftsprüfern unterzeichnet werden. Die im Prüfungsverband tätigen Wirtschaftsprüfer haben ihre Prüfungstätigkeit unabhängig, gewissenhaft, verschwiegen und eigenverantwortlich auszuüben. Sie haben sich insbesondere bei der Erstattung von Prüfungsberichten unparteiisch zu verhalten. Weisungen dürfen ihnen hinsichtlich ihrer Prüfungstätigkeit von Personen, die nicht Wirtschaftsprüfer sind, nicht erteilt werden. Die Zahl der im Verband tätigen Wirtschaftsprüfer muss so bemessen sein, dass die den Bestätigungsvermerk unterschreibenden Wirtschaftsprüfer die Prüfung verantwortlich durchführen können.\n(3) Ist das Kreditinstitut eine Sparkasse, so dürfen die nach Absatz 1 vorgeschriebenen Prüfungen abweichend von § 319 Abs. 1 Satz 1 von der Prüfungsstelle eines Sparkassen- und Giroverbands durchgeführt werden. Die Prüfung darf von der Prüfungsstelle jedoch nur durchgeführt werden, wenn der Leiter der Prüfungsstelle die Voraussetzungen des § 319 Abs. 1 Satz 1 und 2 erfüllt; § 319 Absatz 2, 3 und 5 sowie Artikel 5 Absatz 1, 4 Unterabsatz 1 und Absatz 5 der Verordnung (EU) Nr. 537/2014 sind auf alle vom Sparkassen- und Giroverband beschäftigten Personen, die das Ergebnis der Prüfung beeinflussen können, entsprechend anzuwenden. Auf die Prüfungsstellen findet Artikel 5 der Verordnung (EU) Nr. 537/2014 keine Anwendung. Außerdem muß sichergestellt sein, daß der Abschlußprüfer die Prüfung unabhängig von den Weisungen der Organe des Sparkassen- und Giroverbands durchführen kann. Soweit das Landesrecht nichts anderes vorsieht, findet § 319 Absatz 1 Satz 3 und 4 mit der Maßgabe Anwendung, dass die Prüfungsstelle über einen Auszug hinsichtlich ihrer Eintragung nach § 40a der Wirtschaftsprüferordnung verfügen muss, bei erstmaliger Durchführung einer Prüfung nach Absatz 1 Satz 1 spätestens sechs Wochen nach deren Beginn.\n(4) Ist das Kreditinstitut eine Sparkasse, finden Artikel 4 Absatz 3 Unterabsatz 2 sowie die Artikel 16, 17 und 19 der Verordnung (EU) Nr. 537/2014 keine Anwendung. Artikel 4 Absatz 3 Unterabsatz 1 sowie Artikel 10 Absatz 2 Buchstabe g der Verordnung (EU) Nr. 537/2014 finden auf alle vom Sparkassen- und Giroverband beschäftigten Personen, die das Ergebnis der Prüfung beeinflussen können, entsprechende Anwendung. Auf die Prüfungsstellen finden Artikel 4 Absatz 2 und 3 Unterabsatz 1 sowie Artikel 10 Absatz 2 Buchstabe g der Verordnung (EU) Nr. 537/2014 keine Anwendung.\n(5) Kreditinstitute, die Unternehmen von öffentlichem Interesse nach § 316a Satz 2 Nummer 1 oder 2 sind und keinen Aufsichts- oder Verwaltungsrat haben, der die Voraussetzungen des § 100 Absatz 5 des Aktiengesetzes erfüllen muss, haben § 324 anzuwenden, auch wenn sie nicht in der Rechtsform einer Kapitalgesellschaft oder einer Personenhandelsgesellschaft im Sinne des § 264a Absatz 1 betrieben werden. Dies gilt für Sparkassen im Sinn des Absatzes 3 sowie sonstige landesrechtliche öffentlich-rechtliche Kreditinstitute nur, soweit das Landesrecht nichts anderes vorsieht. § 36 Absatz 4 und § 53 Absatz 3 des Genossenschaftsgesetzes bleiben unberührt. § 324 Absatz 3 Satz 1 ist nicht anwendbar auf Kreditinstitute in der Rechtsform der Genossenschaft, auf Sparkassen und auf sonstige landesrechtliche öffentlich-rechtliche Kreditinstitute."}