{"id":"340l","heading":"","text":"(1) Kreditinstitute haben den Jahresabschluß und den Lagebericht sowie den Konzernabschluß und den Konzernlagebericht und die anderen in § 325 bezeichneten Unterlagen, sofern sie zu erstellen sind, in deutscher Sprache nach § 325 Absatz 1 Satz 2 und Absatz 1a bis 5 sowie den §§ 327a und 328 offenzulegen; § 329 Absatz 1, 2 und 4 ist entsprechend anzuwenden. Kreditinstitute, die nicht Zweigniederlassungen sind, haben die in Satz 1 bezeichneten Unterlagen außerdem in jedem anderen Mitgliedstaat der Europäischen Gemeinschaft und in jedem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum offenzulegen, in dem sie eine Zweigniederlassung errichtet haben. Die Offenlegung nach Satz 2 richtet sich nach dem Recht des jeweiligen Mitgliedstaats oder Vertragsstaats.\n(2) Zweigniederlassungen im Geltungsbereich dieses Gesetzes von Unternehmen mit Sitz in einem anderen Staat haben die in Absatz 1 Satz 1 bezeichneten Unterlagen ihrer Hauptniederlassung, die nach deren Recht aufgestellt und geprüft worden sind, nach § 325 Absatz 1 Satz 2 und Absatz 1a bis 5 sowie den §§ 327a und 328 offenzulegen; § 329 ist entsprechend anzuwenden. Unternehmen mit Sitz in einem Drittstaat im Sinn des § 3 Abs. 1 Satz 1 der Wirtschaftsprüferordnung, deren Wertpapiere im Sinn des § 2 Absatz 1 des Wertpapierhandelsgesetzes an einer inländischen Börse zum Handel am regulierten Markt zugelassen sind, haben zudem eine Bescheinigung der Wirtschaftsprüferkammer gemäß § 134 Abs. 2a der Wirtschaftsprüferordnung über die Eintragung des Abschlussprüfers oder eine Bestätigung der Wirtschaftsprüferkammer gemäß § 134 Abs. 4 Satz 8 der Wirtschaftsprüferordnung über die Befreiung von der Eintragungsverpflichtung offenzulegen. Satz 2 ist nicht anzuwenden, soweit ausschließlich Schuldtitel im Sinne des § 2 Absatz 1 Nummer 3 des Wertpapierhandelsgesetzes\n(3) § 339 ist auf Kreditinstitute, die Genossenschaften sind, nicht anzuwenden.\n(4) Macht ein Kreditinstitut von dem Wahlrecht nach § 325 Absatz 2a Satz 1 Gebrauch, sind § 325 Absatz 2a Satz 3 und 5 mit folgenden Maßgaben anzuwenden:\n(+++ § 340i: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}