{"id":"340n","heading":"Bußgeldvorschriften","text":"(1) Ordnungswidrig handelt, wer als Geschäftsleiter im Sinne des § 1 Absatz 2 oder des § 53 Absatz 2 Nummer 1 des Kreditwesengesetzes eines Kreditinstituts oder Finanzdienstleistungsinstituts im Sinne des § 340 Absatz 4 Satz 1 oder als Geschäftsleiter im Sinne des § 2 Absatz 36 des Wertpapierinstitutsgesetzes eines Wertpapierinstituts im Sinne des § 340 Absatz 4a Satz 1 oder als Geschäftsleiter im Sinne des § 1 Absatz 8 Satz 1 und 2 des Zahlungsdiensteaufsichtsgesetzes eines Instituts im Sinne des § 1 Absatz 3 des Zahlungsdiensteaufsichtsgesetzes oder als Inhaber eines in der Rechtsform des Einzelkaufmanns betriebenen Finanzdienstleistungsinstituts im Sinne des § 340 Absatz 4 Satz 1 oder Wertpapierinstituts im Sinne des § 340 Absatz 4a Satz 1 oder als Mitglied des Aufsichtsrats eines der vorgenannten Unternehmen\n(2) Ordnungswidrig handelt, wer einen Bestätigungsvermerk nach § 322 Absatz 1 erteilt zu dem Abschluss\n(2a) Ordnungswidrig handelt, wer\n(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 2 Satz 1 Nummer 1 und Satz 2 sowie des Absatzes 2a mit einer Geldbuße bis zu fünfhunderttausend Euro, in den Fällen der Absätze 1 und 2 Satz 1 Nummer 2 mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden. Ist das Kreditinstitut kapitalmarktorientiert im Sinne des § 264d, beträgt die Geldbuße in den Fällen des Absatzes 1 höchstens den höheren der folgenden Beträge:\n(3a) Wird gegen ein Kreditinstitut, das kapitalmarktorientiert im Sinne des § 264d ist, in den Fällen des Absatzes 1 eine Geldbuße nach § 30 des Gesetzes über Ordnungswidrigkeiten verhängt, beträgt diese Geldbuße höchstens den höchsten der folgenden Beträge:\n(3b) Gesamtumsatz im Sinne des Absatzes 3a Satz 1 Nummer 2 ist\n(4) Verwaltungsbehörde im Sinn des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist in den Fällen der Absätze 1 und 2a die Bundesanstalt für Finanzdienstleistungsaufsicht, in den Fällen des Absatzes 2 die Abschlussprüferaufsichtsstelle beim Bundesamt für Wirtschaft und Ausfuhrkontrolle.\n(5) Die Bundesanstalt für Finanzdienstleistungsaufsicht übermittelt der Abschlussprüferaufsichtsstelle beim Bundesamt für Wirtschaft und Ausfuhrkontrolle alle Bußgeldentscheidungen nach Absatz 2a.\n(+++ § 340n: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}