{"id":"341","heading":"","text":"(1) Dieser Unterabschnitt ist, soweit nichts anderes bestimmt ist, auf Unternehmen, die den Betrieb von Versicherungsgeschäften zum Gegenstand haben und nicht Träger der Sozialversicherung sind (Versicherungsunternehmen), anzuwenden. Dies gilt nicht für solche Versicherungsunternehmen, die auf Grund von Gesetz, Tarifvertrag oder Satzung ausschließlich für ihre Mitglieder oder die durch Gesetz oder Satzung begünstigten Personen Leistungen erbringen oder als nicht rechtsfähige Einrichtungen ihre Aufwendungen im Umlageverfahren decken, es sei denn, sie sind Aktiengesellschaften, Versicherungsvereine auf Gegenseitigkeit oder rechtsfähige kommunale Schadenversicherungsunternehmen.\n(2) Versicherungsunternehmen im Sinne des Absatzes 1 sind auch Niederlassungen im Geltungsbereich dieses Gesetzes von Versicherungsunternehmen mit Sitz in einem anderen Staat, wenn sie zum Betrieb des Direktversicherungsgeschäfts der Erlaubnis durch die deutsche Versicherungsaufsichtsbehörde bedürfen. Niederlassungen von Versicherungsunternehmen mit Sitz in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, die keiner Erlaubnis zum Betrieb des Direktversicherungsgeschäfts durch die deutsche Versicherungsaufsichtsbehörde bedürfen, haben die ergänzenden Vorschriften über den Ansatz und die Bewertung von Vermögensgegenständen und Schulden des Ersten bis Vierten Titels dieses Unterabschnitts und der Versicherungsunternehmens-Rechnungslegungsverordnung in ihrer jeweils geltenden Fassung anzuwenden.\n(3) Zusätzliche Anforderungen auf Grund von Vorschriften, die wegen der Rechtsform oder für Niederlassungen bestehen, bleiben unberührt.\n(4) Die Vorschriften des Ersten bis Siebenten Titels dieses Unterabschnitts sind mit Ausnahme von Absatz 1 Satz 2 auf Pensionsfonds (§ 236 Absatz 1 des Versicherungsaufsichtsgesetzes) entsprechend anzuwenden. § 341d ist mit der Maßgabe anzuwenden, dass Kapitalanlagen für Rechnung und Risiko von Arbeitnehmern und Arbeitgebern mit dem Zeitwert unter Berücksichtigung des Grundsatzes der Vorsicht zu bewerten sind; §§ 341b, 341c sind insoweit nicht anzuwenden."}