{"id":"341a","heading":"Anzuwendende Vorschriften","text":"(1) Versicherungsunternehmen haben einen Jahresabschluß und einen Lagebericht nach den für große Kapitalgesellschaften geltenden Vorschriften des Ersten Unterabschnitts des Zweiten Abschnitts in den ersten vier Monaten des Geschäftsjahres für das vergangene Geschäftsjahr aufzustellen und dem Abschlußprüfer zur Durchführung der Prüfung vorzulegen; die Frist des § 264 Abs. 1 Satz 3 gilt nicht. Ist das Versicherungsunternehmen eine Kapitalgesellschaft im Sinn des § 325 Abs. 4 Satz 1 und nicht zugleich im Sinn des § 327a, beträgt die Frist nach Satz 1 vier Monate.\n(1a) Ein Versicherungsunternehmen hat seinen Lagebericht um eine nichtfinanzielle Erklärung zu erweitern, wenn es in entsprechender Anwendung des § 267 Absatz 3 Satz 1 und Absatz 4 bis 5 als groß gilt und im Jahresdurchschnitt mehr als 500 Arbeitnehmer beschäftigt. Wenn die nichtfinanzielle Erklärung einen besonderen Abschnitt des Lageberichts bildet, darf das Versicherungsunternehmen auf die an anderer Stelle im Lagebericht enthaltenen nichtfinanziellen Angaben verweisen. § 289b Absatz 2 bis 4 und die §§ 289c bis 289e sind entsprechend anzuwenden.\n(1b) Ein Versicherungsunternehmen, das nach Absatz 1 in Verbindung mit § 289f Absatz 1 eine Erklärung zur Unternehmensführung zu erstellen hat, hat darin Angaben nach § 289f Absatz 2 Nummer 6 aufzunehmen, wenn es in entsprechender Anwendung des § 267 Absatz 3 Satz 1 und Absatz 4 bis 5 als groß gilt.\n(2) § 264 Absatz 3, § 265 Absatz 6, §§ 267, 268 Abs. 4 Satz 1, Abs. 5 Satz 1 und 2, §§ 276, 277 Abs. 1 und 2, § 285 Nr. 8 Buchstabe a und § 288 sind nicht anzuwenden. Anstelle von § 247 Abs. 1, §§ 251, 265 Abs. 7, §§ 266, 268 Absatz 7, §§ 275, 284 Absatz 3, § 285 Nummer 4 und 8 Buchstabe b sowie § 286 Abs. 2 sind die durch Rechtsverordnung erlassenen Formblätter und anderen Vorschriften anzuwenden. § 246 Abs. 2 ist nicht anzuwenden, soweit abweichende Vorschriften bestehen. § 285 Nr. 3a gilt mit der Maßgabe, daß die Angaben für solche finanzielle Verpflichtungen nicht zu machen sind, die im Rahmen des Versicherungsgeschäfts entstehen. § 285 Nummer 31 ist nicht anzuwenden; unter den Posten „außerordentliche Erträge“ und „außerordentliche Aufwendungen“ sind Erträge und Aufwendungen auszuweisen, die außerhalb der gewöhnlichen Geschäftstätigkeit anfallen. Im Anhang sind diese Posten hinsichtlich ihres Betrags und ihrer Art zu erläutern, soweit die ausgewiesenen Beträge für die Beurteilung der Ertragslage nicht von untergeordneter Bedeutung sind.\n(3) Auf Krankenversicherungsunternehmen, die das Krankenversicherungsgeschäft ausschließlich oder überwiegend nach Art der Lebensversicherung betreiben, sind die für die Rechnungslegung der Lebensversicherungsunternehmen geltenden Vorschriften entsprechend anzuwenden.\n(4) Auf Versicherungsunternehmen, die nicht Aktiengesellschaften, Kommanditgesellschaften auf Aktien oder kleinere Vereine sind, sind § 152 Abs. 2 und 3 sowie die §§ 170 bis 176 des Aktiengesetzes entsprechend anzuwenden.\n(5) Bei Versicherungsunternehmen, die ausschließlich die Rückversicherung betreiben oder deren Beiträge aus in Rückdeckung übernommenen Versicherungen die übrigen Beiträge übersteigen, verlängert sich die in Absatz 1 Satz 1 erster Halbsatz genannte Frist von vier Monaten auf zehn Monate, sofern das Geschäftsjahr mit dem Kalenderjahr übereinstimmt; die Hauptversammlung oder die Versammlung der obersten Vertretung, die den Jahresabschluß entgegennimmt oder festzustellen hat, muß abweichend von § 175 Abs. 1 Satz 2 des Aktiengesetzes spätestens 14 Monate nach dem Ende des vergangenen Geschäftsjahres stattfinden. Die Frist von vier Monaten nach Absatz 1 Satz 2 verlängert sich in den Fällen des Satzes 1 nicht.\n(+++ § 341a: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}