{"id":"341b","heading":"Bewertung von Vermögensgegenständen","text":"(1) Versicherungsunternehmen haben immaterielle Vermögensgegenstände, soweit sie entgeltlich erworben wurden, Grundstücke, grundstücksgleiche Rechte und Bauten einschließlich der Bauten auf fremden Grundstücken, technische Anlagen und Maschinen, andere Anlagen, Betriebs- und Geschäftsausstattung, Anlagen im Bau und Vorräte nach den für das Anlagevermögen geltenden Vorschriften zu bewerten. Satz 1 ist vorbehaltlich Absatz 2 und § 341c auch auf Kapitalanlagen anzuwenden, soweit es sich hierbei um Beteiligungen, Anteile an verbundenen Unternehmen, Ausleihungen an verbundene Unternehmen oder an Unternehmen, mit denen ein Beteiligungsverhältnis besteht, Namensschuldverschreibungen, Hypothekendarlehen und andere Forderungen und Rechte, sonstige Ausleihungen und Depotforderungen aus dem in Rückdeckung übernommenen Versicherungsgeschäft handelt. § 253 Absatz 3 Satz 6 ist nur auf die in Satz 2 bezeichneten Vermögensgegenstände anzuwenden.\n(2) Auf Kapitalanlagen, soweit es sich hierbei um Aktien einschließlich der eigenen Anteile, Anteile oder Aktien an Investmentvermögen sowie sonstige festverzinsliche und nicht festverzinsliche Wertpapiere handelt, sind die für das Umlaufvermögen geltenden § 253 Abs. 1 Satz 1, Abs. 4 und 5, § 256 anzuwenden, es sei denn, dass sie dazu bestimmt werden, dauernd dem Geschäftsbetrieb zu dienen; in diesem Fall sind sie nach den für das Anlagevermögen geltenden Vorschriften zu bewerten.\n(3) § 256 Satz 2 in Verbindung mit § 240 Abs. 3 über die Bewertung zum Festwert ist auf Grundstücke, Bauten und im Bau befindliche Anlagen nicht anzuwenden.\n(4) Verträge, die von Pensionsfonds bei Lebensversicherungsunternehmen zur Deckung von Verpflichtungen gegenüber Versorgungsberechtigten eingegangen werden, sind mit dem Zeitwert unter Berücksichtigung des Grundsatzes der Vorsicht zu bewerten; die Absätze 1 bis 3 sind insoweit nicht anzuwenden.\n(+++ § 341b: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}