{"id":"341j","heading":"Anzuwendende Vorschriften","text":"(1) Auf den Konzernabschluß und den Konzernlagebericht sind die Vorschriften des Zweiten Unterabschnitts des Zweiten Abschnitts über den Konzernabschluß und den Konzernlagebericht und, soweit die Eigenart des Konzernabschlusses keine Abweichungen bedingt, die §§ 341a bis 341h über den Jahresabschluß sowie die für die Rechtsform und den Geschäftszweig der in den Konzernabschluß einbezogenen Unternehmen mit Sitz im Geltungsbereich dieses Gesetzes geltenden Vorschriften entsprechend anzuwenden, soweit sie für große Kapitalgesellschaften gelten. Die §§ 293, 298 Absatz 1 sowie § 314 Absatz 1 Nummer 3 und 23 sind nicht anzuwenden. § 314 Abs. 1 Nr. 2a gilt mit der Maßgabe, daß die Angaben für solche finanzielle Verpflichtungen nicht zu machen sind, die im Rahmen des Versicherungsgeschäfts entstehen. In den Fällen des § 315e Abs. 1 finden abweichend von Satz 1 nur die §§ 290 bis 292, 315e Anwendung; die Sätze 2 und 3 dieses Absatzes und Absatz 2, § 341i Abs. 3 Satz 2 sowie die Bestimmungen der Versicherungsunternehmens-Rechnungslegungsverordnung vom 8. November 1994 (BGBl. I S. 3378) und der Pensionsfonds-Rechnungslegungsverordnung vom 25. Februar 2003 (BGBl. I S. 246) in ihren jeweils geltenden Fassungen sind nicht anzuwenden.\n(2) § 304 Abs. 1 braucht nicht angewendet zu werden, wenn die Lieferungen oder Leistungen zu üblichen Marktbedingungen vorgenommen worden sind und Rechtsansprüche der Versicherungsnehmer begründet haben.\n(3) Auf Versicherungsunternehmen, die nicht Aktiengesellschaften, Kommanditgesellschaften auf Aktien oder kleinere Vereine sind, ist § 170 Abs. 1 und 3 des Aktiengesetzes entsprechend anzuwenden.\n(4) Ein Versicherungsunternehmen, das ein Mutterunternehmen (§ 290) ist, hat den Konzernlagebericht um eine nichtfinanzielle Konzernerklärung zu erweitern, wenn auf die in den Konzernabschluss einzubeziehenden Unternehmen die folgenden Merkmale zutreffen:\n(5) Ein Versicherungsunternehmen, das nach Absatz 1 in Verbindung mit § 315d eine Konzernerklärung zur Unternehmensführung zu erstellen hat, hat darin Angaben nach § 315d in Verbindung mit § 289f Absatz 2 Nummer 6 aufzunehmen, wenn die in den Konzernabschluss einzubeziehenden Unternehmen die in § 293 Absatz 1 Satz 1 Nummer 1 oder 2 geregelten Voraussetzungen für eine Befreiung nicht erfüllen.\n(+++ § 341j: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)"}