{"id":"341n","heading":"Bußgeldvorschriften","text":"(1) Ordnungswidrig handelt, wer als Mitglied des vertretungsberechtigten Organs oder des Aufsichtsrats eines Versicherungsunternehmens oder eines Pensionsfonds oder als Hauptbevollmächtigter (§ 68 Absatz 2 des Versicherungsaufsichtsgesetzes)\n(2) Ordnungswidrig handelt, wer einen Bestätigungsvermerk nach § 322 Absatz 1 erteilt zu dem Abschluss\n(2a) Ordnungswidrig handelt, wer als Mitglied eines nach § 324 Absatz 1 Satz 1, auch in Verbindung mit § 341k Absatz 3 Satz 1, eingerichteten Prüfungsausschusses eines Versicherungsunternehmens\n(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 2 Satz 1 Nummer 1 und Satz 2 sowie des Absatzes 2a mit einer Geldbuße bis zu fünfhunderttausend Euro, in den Fällen der Absätze 1 und 2 Satz 1 Nummer 2 mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden. Ist das Versicherungsunternehmen kapitalmarktorientiert im Sinne des § 264d, beträgt die Geldbuße in den Fällen des Absatzes 1 höchstens den höheren der folgenden Beträge:\n(3a) Wird gegen ein Versicherungsunternehmen, das kapitalmarktorientiert im Sinne des § 264d ist, in den Fällen des Absatzes 1 eine Geldbuße nach § 30 des Gesetzes über Ordnungswidrigkeiten verhängt, beträgt diese Geldbuße höchstens den höchsten der folgenden Beträge:\n(3b) Gesamtumsatz im Sinne des Absatzes 3a Satz 1 Nummer 2 ist\n(4) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist in den Fällen der Absätze 1 und 2a die Bundesanstalt für Finanzdienstleistungsaufsicht für die ihrer Aufsicht unterliegenden Versicherungsunternehmen und Pensionsfonds. Unterliegt ein Versicherungsunternehmen und Pensionsfonds der Aufsicht einer Landesbehörde, so ist diese in den Fällen der Absätze 1 und 2a zuständig. In den Fällen des Absatzes 2 ist die Abschlussprüferaufsichtsstelle beim Bundesamt für Wirtschaft und Ausfuhrkontrolle zuständig.\n(5) Die nach Absatz 4 Satz 1 oder 2 zuständige Verwaltungsbehörde übermittelt der Abschlussprüferaufsichtsstelle beim Bundesamt für Wirtschaft und Ausfuhrkontrolle alle Bußgeldentscheidungen nach Absatz 2a."}