{"id":"341t","heading":"Inhalt des Zahlungsberichts","text":"(1) In dem Zahlungsbericht hat die Kapitalgesellschaft anzugeben, welche Zahlungen sie im Berichtszeitraum an staatliche Stellen im Zusammenhang mit ihrer Geschäftstätigkeit in der mineralgewinnenden Industrie oder mit dem Betrieb des Holzeinschlags in Primärwäldern geleistet hat. Andere Zahlungen dürfen in den Zahlungsbericht nicht einbezogen werden. Hat eine zur Erstellung eines Zahlungsberichts verpflichtete Kapitalgesellschaft in einem Berichtszeitraum an keine staatliche Stelle berichtspflichtige Zahlungen geleistet, hat sie im Zahlungsbericht für den betreffenden Berichtszeitraum nur anzugeben, dass eine Geschäftstätigkeit in der mineralgewinnenden Industrie ausgeübt oder Holzeinschlag in Primärwäldern betrieben wurde, ohne dass Zahlungen geleistet wurden.\n(2) Die Kapitalgesellschaft hat nur über staatliche Stellen zu berichten, an die sie Zahlungen unmittelbar erbracht hat; das gilt auch dann, wenn eine staatliche Stelle die Zahlung für mehrere verschiedene staatliche Stellen einzieht.\n(3) Ist eine staatliche Stelle stimmberechtigter Gesellschafter oder Aktionär der Kapitalgesellschaft, so müssen gezahlte Dividenden oder Gewinnanteile nur berücksichtigt werden, wenn sie\n(4) Die Kapitalgesellschaft braucht Zahlungen unabhängig davon, ob sie als eine Einmalzahlung oder als eine Reihe verbundener Zahlungen geleistet werden, nicht in dem Zahlungsbericht zu berücksichtigen, wenn sie im Berichtszeitraum 100 000 Euro unterschreiten. Im Falle einer bestehenden Vereinbarung über regelmäßige Zahlungen ist der Gesamtbetrag der verbundenen regelmäßigen Zahlungen oder Raten im Berichtszeitraum zu betrachten. Eine staatliche Stelle, an die im Berichtszeitraum insgesamt weniger als 100 000 Euro gezahlt worden sind, braucht im Zahlungsbericht nicht berücksichtigt zu werden.\n(5) Werden Zahlungen als Sachleistungen getätigt, werden sie ihrem Wert und gegebenenfalls ihrem Umfang nach berücksichtigt. Im Zahlungsbericht ist gegebenenfalls zu erläutern, wie der Wert festgelegt worden ist.\n(6) Bei der Angabe von Zahlungen wird auf den Inhalt der betreffenden Zahlung oder Tätigkeit und nicht auf deren Form Bezug genommen. Zahlungen und Tätigkeiten dürfen nicht künstlich mit dem Ziel aufgeteilt oder zusammengefasst werden, die Anwendung dieses Unterabschnitts zu umgehen.\n(+++ § 341t: Zur erstmaligen Anwendung vgl. Art. 75 Abs. 3 +++)"}