{"id":"342m","heading":"Offenlegung im Unternehmensregister","text":"(1) Die Mitglieder des vertretungsberechtigten Organs einer Gesellschaft im Sinne des § 342 Absatz 1 Nummer 1 oder 2, die der Pflicht nach § 342b Absatz 1 oder § 342c Absatz 1 unterliegen, haben für die Gesellschaft den Ertragsteuerinformationsbericht spätestens ein Jahr nach dem Ende des Berichtszeitraums in deutscher Sprache der das Unternehmensregister führenden Stelle zur Einstellung in das Unternehmensregister zu übermitteln.\n(2) Die Mitglieder des vertretungsberechtigten Organs einer Gesellschaft im Sinne des § 342 Absatz 1 Nummer 3, die der Pflicht nach § 342d Absatz 1 unterliegen, haben für die Gesellschaft den Ertragsteuerinformationsbericht, den das oberste Mutterunternehmen zur Verfügung gestellt hat, spätestens ein Jahr nach dem Ende des Berichtszeitraums in deutscher Sprache der das Unternehmensregister führenden Stelle zur Einstellung in das Unternehmensregister zu übermitteln. Wenn das oberste Mutterunternehmen einen Ertragsteuerinformationsbericht nicht zur Verfügung stellt oder der zur Verfügung gestellte Bericht nicht den gesetzlichen Vorgaben entspricht, haben die Mitglieder des vertretungsberechtigten Organs der Gesellschaft für diese anstelle des Berichts Folgendes nach Maßgabe des Satzes 1 zu übermitteln:\n(3) Die in § 13e Absatz 2 Satz 5 Nummer 3 genannten angemeldeten Personen oder, wenn solche nicht vorhanden sind, die Mitglieder des vertretungsberechtigten Organs einer Kapitalgesellschaft im Sinne des § 342 Absatz 2, die der Pflicht nach § 342e Absatz 1 oder § 342f Absatz 1 unterliegen, haben für die Kapitalgesellschaft den Ertragsteuerinformationsbericht, den die Hauptniederlassung oder das oberste Mutterunternehmen zur Verfügung gestellt hat, spätestens ein Jahr nach dem Ende des Berichtszeitraums in deutscher Sprache der das Unternehmensregister führenden Stelle zur Einstellung in das Unternehmensregister zu übermitteln. Wenn die Hauptniederlassung oder das oberste Mutterunternehmen einen Ertragsteuerinformationsbericht nicht zur Verfügung stellt oder der zur Verfügung gestellte Bericht nicht den gesetzlichen Vorgaben entspricht, haben die nach Satz 1 Verpflichteten für die Kapitalgesellschaft anstelle des Berichts Folgendes nach Maßgabe des Satzes 1 zu übermitteln:\n(4) Die §§ 11 und 328 Absatz 1 Satz 1 bis 3, Absatz 2 Satz 1 und 4 sowie § 329 Absatz 1 und 4 sind entsprechend anzuwenden. Bei inländischen Zweigniederlassungen von Kapitalgesellschaften im Sinne des § 342 Absatz 2 Nummer 1 kann die das Unternehmensregister führende Stelle von den in § 13e Absatz 2 Satz 5 Nummer 3 genannten angemeldeten Personen oder, wenn solche nicht vorhanden sind, von den Mitgliedern des vertretungsberechtigten Organs der Kapitalgesellschaft verlangen, ihr innerhalb einer angemessenen Frist die Umsatzerlöse der Zweigniederlassung für die letzten beiden Geschäftsjahre mitzuteilen. Bei Zweigniederlassungen im Sinne des § 342 Absatz 2 Nummer 2 von Kapitalgesellschaften im Sinne des § 342 Absatz 2 Nummer 1 zweite Alternative und bei Vorliegen der Voraussetzungen des § 342f Absatz 1 Nummer 1 kann die das Unternehmensregister führende Stelle von den in § 13e Absatz 2 Satz 5 Nummer 3 genannten angemeldeten Personen oder, wenn solche nicht vorhanden sind, von den Mitgliedern des vertretungsberechtigten Organs der Kapitalgesellschaft verlangen, ihr innerhalb einer angemessenen Frist Namen und Sitz eines Tochterunternehmens mitzuteilen, das für den Konzern den Pflichten nach § 342d Absatz 1 und 2 oder vergleichbaren Pflichten nach Maßgabe des Rechts eines anderen Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum im Einklang mit Artikel 48b Absatz 4 der Richtlinie 2013/34/EU unterliegt. Wird die fristgemäße Mitteilung nach Satz 2 unterlassen, so wird vermutet, dass die Voraussetzungen des § 342 Absatz 2 Nummer 2 Buchstabe a erfüllt sind. Wird die fristgemäße Mitteilung nach Satz 3 unterlassen, so wird vermutet, dass es kein dort genanntes Tochterunternehmen gibt."}