{"id":"418","heading":"Nachträgliche Weisungen","text":"(1) Der Absender ist berechtigt, über das Gut zu verfügen. Er kann insbesondere verlangen, daß der Frachtführer das Gut nicht weiterbefördert oder es an einem anderen Bestimmungsort, an einer anderen Ablieferungsstelle oder an einen anderen Empfänger abliefert. Der Frachtführer ist nur insoweit zur Befolgung solcher Weisungen verpflichtet, als deren Ausführung weder Nachteile für den Betrieb seines Unternehmens noch Schäden für die Absender oder Empfänger anderer Sendungen mit sich zu bringen droht. Er kann vom Absender Ersatz seiner durch die Ausführung der Weisung entstehenden Aufwendungen sowie eine angemessene Vergütung verlangen; der Frachtführer kann die Befolgung der Weisung von einem Vorschuß abhängig machen.\n(2) Das Verfügungsrecht des Absenders erlischt nach Ankunft des Gutes an der Ablieferungsstelle. Von diesem Zeitpunkt an steht das Verfügungsrecht nach Absatz 1 dem Empfänger zu. Macht der Empfänger von diesem Recht Gebrauch, so hat er dem Frachtführer die entstehenden Mehraufwendungen zu ersetzen sowie eine angemessene Vergütung zu zahlen; der Frachtführer kann die Befolgung der Weisung von einem Vorschuß abhängig machen.\n(3) Hat der Empfänger in Ausübung seines Verfügungsrechts die Ablieferung des Gutes an einen Dritten angeordnet, so ist dieser nicht berechtigt, seinerseits einen anderen Empfänger zu bestimmen.\n(4) Ist ein Frachtbrief ausgestellt und von beiden Parteien unterzeichnet worden, so kann der Absender sein Verfügungsrecht nur gegen Vorlage der Absenderausfertigung des Frachtbriefs ausüben, sofern dies im Frachtbrief vorgeschrieben ist.\n(5) Beabsichtigt der Frachtführer, eine ihm erteilte Weisung nicht zu befolgen, so hat er denjenigen, der die Weisung gegeben hat, unverzüglich zu benachrichtigen.\n(6) Ist die Ausübung des Verfügungsrechts von der Vorlage des Frachtbriefs abhängig gemacht worden und führt der Frachtführer eine Weisung aus, ohne sich die Absenderausfertigung des Frachtbriefs vorlegen zu lassen, so haftet er dem Berechtigten für den daraus entstehenden Schaden. Die Haftung ist auf den Betrag begrenzt, der bei Verlust des Gutes zu zahlen wäre."}