{"id":"419","heading":"Beförderungs- und Ablieferungshindernisse","text":"(1) Wird nach Übernahme des Gutes erkennbar, dass die Beförderung oder Ablieferung nicht vertragsgemäß durchgeführt werden kann, so hat der Frachtführer Weisungen des nach § 418 oder § 446 Verfügungsberechtigten einzuholen. Ist der Empfänger verfügungsberechtigt und ist er nicht zu ermitteln oder verweigert er die Annahme des Gutes, so ist, wenn ein Ladeschein nicht ausgestellt ist, Verfügungsberechtigter nach Satz 1 der Absender; ist die Ausübung des Verfügungsrechts von der Vorlage eines Frachtbriefs abhängig gemacht worden, so bedarf es in diesem Fall der Vorlage des Frachtbriefs nicht. Der Frachtführer ist, wenn ihm Weisungen erteilt worden sind und das Hindernis nicht seinem Risikobereich zuzurechnen ist, berechtigt, Ansprüche nach § 418 Abs. 1 Satz 4 geltend zu machen.\n(2) Tritt das Beförderungs- oder Ablieferungshindernis ein, nachdem der Empfänger auf Grund seiner Verfügungsbefugnis nach § 418 die Weisung erteilt hat, das Gut an einen Dritten abzuliefern, so nimmt bei der Anwendung des Absatzes 1 der Empfänger die Stelle des Absenders und der Dritte die des Empfängers ein.\n(3) Kann der Frachtführer Weisungen, die er nach § 418 Abs. 1 Satz 3 befolgen müßte, innerhalb angemessener Zeit nicht erlangen, so hat er die Maßnahmen zu ergreifen, die im Interesse des Verfügungsberechtigten die besten zu sein scheinen. Er kann etwa das Gut entladen und verwahren, für Rechnung des nach § 418 oder § 446 Verfügungsberechtigten einem Dritten zur Verwahrung anvertrauen oder zurückbefördern; vertraut der Frachtführer das Gut einem Dritten an, so haftet er nur für die sorgfältige Auswahl des Dritten. Der Frachtführer kann das Gut auch gemäß § 373 Abs. 2 bis 4 verkaufen lassen, wenn es sich um verderbliche Ware handelt oder der Zustand des Gutes eine solche Maßnahme rechtfertigt oder wenn die andernfalls entstehenden Kosten in keinem angemessenen Verhältnis zum Wert des Gutes stehen. Unverwertbares Gut darf der Frachtführer vernichten. Nach dem Entladen des Gutes gilt die Beförderung als beendet.\n(4) Der Frachtführer hat wegen der nach Absatz 3 ergriffenen Maßnahmen Anspruch auf Ersatz der erforderlichen Aufwendungen und auf angemessene Vergütung, es sei denn, daß das Hindernis seinem Risikobereich zuzurechnen ist."}