{"id":"491","heading":"Nachträgliche Weisungen","text":"(1) Soweit § 520 Absatz 1 nichts Abweichendes bestimmt, ist der Befrachter berechtigt, über das Gut zu verfügen. Er kann insbesondere verlangen, dass der Verfrachter das Gut nicht weiterbefördert, es zu einem anderen Bestimmungsort befördert oder es an einem anderen Löschplatz oder einem anderen Empfänger abliefert. Der Verfrachter ist nur insoweit zur Befolgung solcher Weisungen verpflichtet, als deren Ausführung weder Nachteile für den Betrieb seines Unternehmens noch Schäden für die Befrachter oder Empfänger anderer Sendungen mit sich zu bringen droht. Er kann vom Befrachter Ersatz seiner durch die Ausführung der Weisung entstehenden Aufwendungen sowie eine angemessene Vergütung verlangen; der Verfrachter kann die Befolgung der Weisung von einem Vorschuss abhängig machen.\n(2) Das Verfügungsrecht des Befrachters erlischt nach Ankunft des Gutes am Löschplatz. Von diesem Zeitpunkt an steht das Verfügungsrecht nach Absatz 1 dem Empfänger zu. Macht der Empfänger von diesem Recht Gebrauch, so hat er dem Verfrachter die dadurch entstehenden Aufwendungen zu ersetzen sowie eine angemessene Vergütung zu zahlen; der Verfrachter kann die Befolgung der Weisung von einem Vorschuss abhängig machen.\n(3) Ist ein Seefrachtbrief ausgestellt worden, so kann der Befrachter sein Verfügungsrecht nur gegen Vorlage der für ihn bestimmten Ausfertigung des Seefrachtbriefs ausüben, sofern dies darin vorgeschrieben ist.\n(4) Beabsichtigt der Verfrachter, eine ihm erteilte Weisung nicht zu befolgen, so hat er denjenigen, der die Weisung gegeben hat, unverzüglich zu benachrichtigen.\n(5) Ist die Ausübung des Verfügungsrechts von der Vorlage eines Seefrachtbriefs abhängig gemacht worden und führt der Verfrachter eine Weisung aus, ohne sich die Ausfertigung des Seefrachtbriefs vorlegen zu lassen, so haftet er dem Berechtigten für den daraus entstehenden Schaden. Die Haftung ist auf den Betrag begrenzt, der bei Verlust des Gutes zu zahlen wäre. Eine Vereinbarung, durch die die Haftung erweitert oder weiter verringert wird, ist nur wirksam, wenn sie im Einzelnen ausgehandelt wird, auch wenn sie für eine Mehrzahl von gleichartigen Verträgen zwischen denselben Vertragsparteien getroffen wird."}