{"id":"492","heading":"Beförderungs- und Ablieferungshindernisse","text":"(1) Wird nach Übernahme des Gutes erkennbar, dass die Beförderung oder Ablieferung nicht vertragsgemäß durchgeführt werden kann, so hat der Verfrachter Weisungen des nach § 491 oder § 520 Verfügungsberechtigten einzuholen. Ist der Empfänger verfügungsberechtigt und ist er nicht zu ermitteln oder verweigert er die Annahme des Gutes, so ist, wenn ein Konnossement nicht ausgestellt ist, Verfügungsberechtigter nach Satz 1 der Befrachter; ist die Ausübung des Verfügungsrechts von der Vorlage eines Seefrachtbriefs abhängig gemacht worden, so bedarf es der Vorlage des Seefrachtbriefs nicht. Der Verfrachter ist, wenn ihm Weisungen erteilt worden sind und das Hindernis nicht seinem Risikobereich zuzurechnen ist, berechtigt, Ansprüche nach § 491 Absatz 1 Satz 4 geltend zu machen.\n(2) Tritt das Beförderungs- oder Ablieferungshindernis ein, nachdem der Empfänger auf Grund seiner Verfügungsbefugnis nach § 491 die Weisung erteilt hat, das Gut einem Dritten abzuliefern, so nimmt bei der Anwendung des Absatzes 1 der Empfänger die Stelle des Befrachters und der Dritte die des Empfängers ein.\n(3) Kann der Verfrachter Weisungen, die er nach § 491 Absatz 1 Satz 3 befolgen müsste, innerhalb angemessener Zeit nicht erlangen, so hat er die Maßnahmen zu ergreifen, die im Interesse des Verfügungsberechtigten die besten zu sein scheinen. Er kann etwa das Gut löschen und verwahren, für Rechnung des nach § 491 oder § 520 Verfügungsberechtigten einem Dritten zur Verwahrung anvertrauen oder zurückbefördern; vertraut der Verfrachter das Gut einem Dritten an, so haftet er nur für die sorgfältige Auswahl des Dritten. Der Verfrachter kann das Gut auch gemäß § 373 Absatz 2 bis 4 verkaufen lassen, wenn es sich um verderbliche Ware handelt oder der Zustand des Gutes eine solche Maßnahme rechtfertigt oder wenn die andernfalls entstehenden Kosten in keinem angemessenen Verhältnis zum Wert des Gutes stehen. Unverwertbares Gut darf der Verfrachter vernichten. Nach dem Löschen des Gutes gilt die Beförderung als beendet.\n(4) Der Verfrachter hat wegen der nach Absatz 3 ergriffenen Maßnahmen Anspruch auf Ersatz der erforderlichen Aufwendungen und auf angemessene Vergütung, es sei denn, dass das Hindernis seinem Risikobereich zuzurechnen ist."}