{"id":"607","heading":"Beginn der Verjährungsfristen","text":"(1) Die Verjährungsfrist für die in § 605 Nummer 1 genannten Ansprüche beginnt mit dem Tag, an dem das Gut abgeliefert wurde, oder, wenn das Gut nicht abgeliefert wurde, mit dem Tag, an dem das Gut hätte abgeliefert werden müssen. Handelt es sich um Ansprüche aus einem Reisefrachtvertrag, ist auf das Gut abzustellen, das am Ende der letzten Reise abgeliefert wurde oder hätte abgeliefert werden müssen.\n(2) Abweichend von Absatz 1 beginnt die Verjährungsfrist für Rückgriffsansprüche des Schuldners eines in § 605 Nummer 1 genannten Anspruchs mit dem Tag des Eintritts der Rechtskraft des Urteils gegen den Rückgriffsgläubiger oder, wenn kein rechtskräftiges Urteil vorliegt, mit dem Tag, an dem der Rückgriffsgläubiger den Anspruch befriedigt hat. Satz 1 gilt nicht, wenn der Rückgriffsschuldner innerhalb von drei Monaten, nachdem der Rückgriffsgläubiger Kenntnis von dem Schaden und der Person des Rückgriffsschuldners erlangt hat, nicht über diesen Schaden unterrichtet wurde.\n(3) Die Verjährungsfrist für die in § 605 Nummer 2 genannten Ansprüche aus Schiffsüberlassungsverträgen beginnt mit dem Schluss des Jahres, in dem der Anspruch entstanden ist. Auf die Verjährung von Rückgriffsansprüchen des Schuldners eines Anspruchs aus einem Zeitchartervertrag ist Absatz 2 entsprechend anzuwenden.\n(4) Die Verjährungsfrist für die in § 605 Nummer 3 und 4 genannten Ansprüche beginnt mit dem Schluss des Jahres, in dem der Anspruch entstanden ist.\n(5) Die Verjährungsfrist für die in § 606 Nummer 1 genannten Schadensersatzansprüche beginnt wie folgt:\n(6) Die Verjährungsfrist für die in § 606 Nummer 2 genannten Schadensersatzansprüche aus einem Zusammenstoß von Schiffen oder aus einem unter § 572 fallenden Ereignis beginnt mit dem den Schaden auslösenden Ereignis.\n(7) Die Verjährungsfrist für die in § 606 Nummer 3 und 4 genannten Ansprüche beginnt mit Beendigung der Bergungs- oder Wrackbeseitigungsmaßnahmen. Auf die Verjährung von Rückgriffsansprüchen des Schuldners dieser Ansprüche ist Absatz 2 entsprechend anzuwenden."}