{"id":"615","heading":"Beschränkung der Haftung des Lotsen","text":"(1) Die in Artikel 6 Absatz 1 Buchstabe a und b des Haftungsbeschränkungsübereinkommens (§ 611 Absatz 1 Satz 1) bestimmten Haftungshöchstbeträge gelten für Ansprüche gegen einen an Bord tätigen Lotsen mit der Maßgabe, dass der Lotse, falls der Raumgehalt des gelotsten Schiffes 2 000 Tonnen übersteigt, seine Haftung auf die Beträge beschränken kann, die sich unter Zugrundelegung eines Raumgehalts von 2 000 Tonnen errechnen.\n(2) Der in Artikel 7 Absatz 1 des Haftungsbeschränkungsübereinkommens bestimmte Haftungshöchstbetrag gilt für Ansprüche gegen einen an Bord tätigen Lotsen mit der Maßgabe, dass der Lotse, falls das Schiff nach dem Schiffszeugnis mehr als zwölf Fahrgäste befördern darf, seine Haftung auf den Betrag beschränken kann, der sich unter Zugrundelegung einer Anzahl von zwölf Fahrgästen errechnet.\n(3) Die Errichtung und Verteilung eines Fonds in Höhe der nach Absatz 1 oder 2 zu errechnenden Beträge sowie die Wirkungen der Errichtung eines solchen Fonds bestimmen sich nach den Vorschriften über die Errichtung, die Verteilung und die Wirkungen der Errichtung eines Fonds im Sinne des Artikels 11 des Haftungsbeschränkungsübereinkommens. Jedoch ist Artikel 11 Absatz 3 des Haftungsbeschränkungsübereinkommens nicht anzuwenden, wenn im Falle des Absatzes 1 der Raumgehalt des gelotsten Schiffes 2 000 Tonnen übersteigt oder im Falle des Absatzes 2 das Schiff nach dem Schiffszeugnis mehr als zwölf Fahrgäste befördern darf.\n(4) Ein Lotse, der nicht an Bord des gelotsten Schiffes tätig ist, kann seine Haftung für die in Artikel 2 des Haftungsbeschränkungsübereinkommens angeführten Ansprüche in entsprechender Anwendung des § 611 Absatz 1, 3 und 4 sowie der §§ 612 bis 614 und 617 mit der Maßgabe beschränken, dass für diese Ansprüche ein gesonderter Haftungshöchstbetrag gilt, der sich nach Absatz 1 oder 2 errechnet und der ausschließlich zur Befriedigung der Ansprüche gegen den Lotsen zur Verfügung steht."}