{"id":"9","heading":"Einsichtnahme in das Handelsregister und das Unternehmensregister","text":"(1) Die Einsichtnahme in das Handelsregister sowie in die zum Handelsregister eingereichten Dokumente ist jedem zu Informationszwecken durch einzelne Abrufe gestattet. Die Landesjustizverwaltungen bestimmen das elektronische Informations- und Kommunikationssystem, über das die Daten aus den Handelsregistern abrufbar sind, und sind für die Abwicklung des elektronischen Abrufverfahrens zuständig. Die Landesregierung kann die Zuständigkeit durch Rechtsverordnung abweichend regeln; sie kann diese Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltung übertragen. Die Länder können ein länderübergreifendes, zentrales elektronisches Informations- und Kommunikationssystem bestimmen. Sie können auch eine Übertragung der Abwicklungsaufgaben auf die zuständige Stelle eines anderen Landes sowie mit dem Betreiber des Unternehmensregisters eine Übertragung der Abwicklungsaufgaben auf das Unternehmensregister vereinbaren.\n(2) Sind Dokumente nur in Papierform vorhanden, kann die elektronische Übermittlung nur für solche Schriftstücke verlangt werden, die weniger als zehn Jahre vor dem Zeitpunkt der Antragstellung zum Handelsregister eingereicht wurden.\n(3) Die Übereinstimmung der übermittelten Daten mit dem Inhalt des Handelsregisters und den zum Handelsregister eingereichten Dokumenten wird auf Antrag durch das Gericht beglaubigt. Dafür hat eine Authentifizierung durch einen Vertrauensdienst nach der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73; L 23 vom 29.1.2015, S. 19; L 155 vom 14.6.2016, S. 44) zu erfolgen.\n(4) Von den Eintragungen und den eingereichten Dokumenten kann ein Ausdruck verlangt werden. Von den zum Handelsregister eingereichten Schriftstücken, die nur in Papierform vorliegen, kann eine Abschrift gefordert werden. Die Abschrift ist von der Geschäftsstelle zu beglaubigen und der Ausdruck als amtlicher Ausdruck zu fertigen, wenn nicht auf die Beglaubigung verzichtet wird.\n(5) Das Gericht hat auf Verlangen eine Bescheinigung darüber zu erteilen, dass bezüglich des Gegenstandes einer Eintragung weitere Eintragungen nicht vorhanden sind oder dass eine bestimmte Eintragung nicht erfolgt ist.\n(6) Für die Einsichtnahme in das Unternehmensregister gilt Absatz 1 Satz 1 entsprechend. Anträge nach den Absätzen 2 bis 5 können auch über das Unternehmensregister an das Gericht vermittelt werden. Die Einsichtnahme in die beim Unternehmensregister zur dauerhaften Hinterlegung eingestellten Daten erfolgt nur auf Antrag durch Übermittlung einer Kopie."}