{"id":"9a","heading":"Übertragung der Führung des Unternehmensregisters; Verordnungsermächtigung","text":"(1) Das Bundesministerium der Justiz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates einer juristischen Person des Privatrechts die Aufgaben nach § 8b Abs. 1 zu übertragen. Der Beliehene erlangt die Stellung einer Justizbehörde des Bundes. Zur Erstellung von Beglaubigungen führt der Beliehene ein Dienstsiegel; nähere Einzelheiten hierzu können in der Rechtsverordnung nach Satz 1 geregelt werden. Die Dauer der Beleihung ist zu befristen; sie soll fünf Jahre nicht unterschreiten; Kündigungsrechte aus wichtigem Grund sind vorzusehen. Eine juristische Person des Privatrechts darf nur beliehen werden, wenn sie grundlegende Erfahrungen mit der Veröffentlichung von kapitalmarktrechtlichen Informationen und gerichtlichen Mitteilungen, insbesondere Handelsregisterdaten, hat und ihr eine ausreichende technische und finanzielle Ausstattung zur Verfügung steht, die die Gewähr für den langfristigen und sicheren Betrieb des Unternehmensregisters bietet.\n(2) Das Bundesministerium der Justiz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Einzelheiten der Datenübermittlung zwischen den Behörden der Länder und dem Unternehmensregister einschließlich Vorgaben über Datenformate zu regeln. Abweichungen von den Verfahrensregelungen durch Landesrecht sind ausgeschlossen.\n(3) Das Bundesministerium der Justiz wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die technischen Einzelheiten zu Aufbau und Führung des Unternehmensregisters, die technischen Einzelheiten zur Anmeldung und Identifikation von Nutzern des Unternehmensregisters, Einzelheiten der Datenübermittlung einschließlich Vorgaben über Datenformate, die nicht unter Absatz 2 fallen, Einzelheiten der Prüfung der übermittelten Daten, Löschungsfristen für die im Unternehmensregister gespeicherten Daten, Überwachungsrechte der Bundesanstalt für Finanzdienstleistungsaufsicht gegenüber dem Unternehmensregister hinsichtlich der Übermittlung, Einstellung, Verwaltung, Verarbeitung und des Abrufs kapitalmarktrechtlicher Daten einschließlich der Zusammenarbeit mit amtlich bestellten Speicherungssystemen anderer Mitgliedstaaten der Europäischen Union oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum im Rahmen des Aufbaus eines europaweiten Netzwerks zwischen den Speicherungssystemen, die Zulässigkeit sowie Art und Umfang von Auskunftsdienstleistungen mit den im Unternehmensregister gespeicherten Daten, die über die mit der Führung des Unternehmensregisters verbundenen Aufgaben nach diesem Gesetz hinausgehen, zu regeln. Soweit Regelungen getroffen werden, die kapitalmarktrechtliche Daten berühren, ist die Rechtsverordnung nach Satz 1 im Einvernehmen mit dem Bundesministerium der Finanzen zu erlassen. Die Rechtsverordnung nach Satz 1 hat dem schutzwürdigen Interesse der Unternehmen am Ausschluss einer zweckändernden Verwendung der im Register gespeicherten Daten angemessen Rechnung zu tragen."}