{"id":"9b","heading":"Europäisches System der Registervernetzung","text":"(1) Folgende Informationen und Unterlagen, soweit sie Kapitalgesellschaften betreffen oder Zweigniederlassungen von Kapitalgesellschaften, die dem Recht eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum unterliegen, sind auch über das Europäische Justizportal zugänglich:\n(2) Das Registergericht, bei dem das Registerblatt einer Kapitalgesellschaft oder Zweigniederlassung einer Kapitalgesellschaft im Sinne des Absatzes 1 Satz 1 geführt wird, nimmt am Informationsaustausch zwischen den Registern über die zentrale Europäische Plattform teil. Den Kapitalgesellschaften und Zweigniederlassungen von Kapitalgesellschaften im Sinne des Absatzes 1 Satz 1 ist zu diesem Zweck eine einheitliche europäische Kennung zuzuordnen. Das Registergericht übermittelt nach Maßgabe der folgenden Absätze an die zentrale Europäische Plattform die Informationen und Unterlagen über\n(3) Die Landesjustizverwaltungen bestimmen das elektronische Informations- und Kommunikationssystem, über das die Daten aus dem Handelsregister zugänglich gemacht (Absatz 1) und im Rahmen des Informationsaustauschs zwischen den Registern übermittelt und empfangen werden (Absatz 2), und sie sind, vorbehaltlich der Zuständigkeit der das Unternehmensregister führenden Stelle nach Absatz 1 Satz 2, für die Abwicklung des Datenverkehrs nach den Absätzen 1 und 2 zuständig. § 9 Absatz 1 Satz 3 bis 5 gilt entsprechend.\n(4) Die das Unternehmensregister führende Stelle übermittelt nach den Vorgaben der Durchführungsverordnung (EU) 2021/1042 eine Änderung der Unterlagen der Rechnungslegung, die eine Kapitalgesellschaft mit Sitz im Inland offengelegt hat (§ 325 Absatz 1b Satz 1), unverzüglich an die zentrale Europäische Plattform, wenn die Kapitalgesellschaft eine Zweigniederlassung errichtet hat, die dem Recht eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum unterliegt. Empfängt die das Unternehmensregister führende Stelle über das Europäische System der Registervernetzung Daten zu einer Änderung der Unterlagen der Rechnungslegung einer Kapitalgesellschaft, die dem Recht eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum unterliegt und die eine inländische Zweigniederlassung errichtet hat, so bestätigt die registerführende Stelle den Eingang der Daten über das Europäische System der Registervernetzung."}