{"id":"10","heading":"Bestandsdatenauskunft","text":"(1) Zur Erfüllung der Aufgabe als Zentralstelle nach § 2 Absatz 2 Nummer 1 und Absatz 6 darf nach Maßgabe der nachfolgenden Vorschriften Auskunft verlangt werden von demjenigen, der geschäftsmäßig\n(2) Bezieht sich das Auskunftsverlangen nach Absatz 1 auf Daten, mittels derer der Zugriff auf Endgeräte oder auf Speichereinrichtungen, die in diesen Endgeräten oder hiervon räumlich getrennt eingesetzt werden, geschützt wird (§ 174 Absatz 1 Satz 2 des Telekommunikationsgesetzes), darf die Auskunft nur verlangt werden, wenn im Einzelfall die gesetzlichen Voraussetzungen für die Nutzung der Daten vorliegen.\n(3) Die Auskunft nach den Absätzen 1 und 2 darf auch anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse verlangt werden (§ 174 Absatz 1 Satz 3, § 177 Absatz 1 Nummer 3 des Telekommunikationsgesetzes und § 22 Absatz 1 Satz 3 und 4 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes) mit der Maßgabe, dass sich das Auskunftsverlangen in den Fällen des Absatzes 1 Satz 2 Nummer 4 und 5 auf eine schwere Straftat nach § 100a Absatz 2 der Strafprozessordnung bezieht. Die Auskunft nach den Absätzen 1 und 2 anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse nach § 22 Absatz 1 Satz 3 und 4 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes darf darüber hinaus nur verlangt werden, wenn tatsächliche Anhaltspunkte dafür vorliegen, dass die betroffene Person Nutzer des digitalen Dienstes ist, bei dem die Daten erhoben werden sollen. Die rechtlichen und tatsächlichen Grundlagen des Auskunftsverlangens sind aktenkundig zu machen.\n(4) Auskunftsverlangen nach Absatz 2 dürfen nur auf Antrag der Präsidentin oder des Präsidenten des Bundeskriminalamtes oder ihrer oder seiner Vertretung durch das Gericht angeordnet werden. Bei Gefahr im Verzug kann die Anordnung durch die Präsidentin oder den Präsidenten des Bundeskriminalamtes oder ihre oder seine Vertretung getroffen werden. In diesem Fall ist die gerichtliche Entscheidung unverzüglich nachzuholen. Die Sätze 1 bis 3 finden keine Anwendung, wenn die betroffene Person vom Auskunftsverlangen bereits Kenntnis hat oder haben muss oder wenn die Nutzung der Daten bereits durch eine gerichtliche Entscheidung gestattet wird. Das Vorliegen der Voraussetzungen nach Satz 4 ist aktenkundig zu machen.\n(5) Die betroffene Person ist in den Fällen der Absätze 2 und 3 über die Beauskunftung zu benachrichtigen. Die Benachrichtigung erfolgt, soweit und sobald hierdurch der Zweck der Auskunft nicht vereitelt wird. Sie unterbleibt, wenn ihr überwiegende schutzwürdige Belange Dritter oder der betroffenen Person selbst entgegenstehen. Wird die Benachrichtigung nach Satz 2 zurückgestellt oder nach Satz 3 von ihr abgesehen, sind die Gründe aktenkundig zu machen.\n(6) Der auf Grund eines Auskunftsverlangens Verpflichtete hat die zur Auskunftserteilung erforderlichen Daten unverzüglich und vollständig zu übermitteln.\n(7) Das Bundeskriminalamt hat den Verpflichteten für ihm erteilte Auskünfte eine Entschädigung zu gewähren. Der Umfang der Entschädigung bemisst sich nach § 23 und Anlage 3 des Justizvergütungs- und -entschädigungsgesetzes; die Vorschriften über die Verjährung in § 2 Absatz 1 und 4 des Justizvergütungs- und -entschädigungsgesetzes finden entsprechend Anwendung."}