{"id":"16","heading":"Datenweiterverarbeitung im Informationssystem","text":"(1) Das Bundeskriminalamt kann personenbezogene Daten nach Maßgabe des § 12 im Informationssystem weiterverarbeiten, soweit dies zur Erfüllung seiner Aufgaben erforderlich ist und soweit dieses Gesetz keine zusätzlichen besonderen Voraussetzungen vorsieht.\n(2) Das Bundeskriminalamt kann personenbezogene Daten im Informationssystem weiterverarbeiten, soweit dies erforderlich ist zur Fahndung und polizeilichen Beobachtung, Ermittlungsanfrage oder gezielten Kontrolle, wenn das Bundeskriminalamt oder die die Ausschreibung veranlassende Stelle nach dem für sie geltenden Recht befugt ist, die mit der Ausschreibung für Zwecke der Strafverfolgung, des Strafvollzugs, der Strafvollstreckung oder der Abwehr erheblicher Gefahren vorgesehene Maßnahme vorzunehmen oder durch eine Polizeibehörde vornehmen zu lassen. Satz 1 gilt entsprechend für Ausschreibungen zur Durchführung aufenthaltsbeendender oder einreiseverhindernder Maßnahmen. Die veranlassende Stelle trägt die Verantwortung für die Zulässigkeit der Maßnahme. Sie hat in ihrem Ersuchen die bezweckte Maßnahme sowie Umfang und Dauer der Ausschreibung zu bezeichnen. Nach Beendigung einer Ausschreibung nach Satz 1 oder Satz 2 sind die zu diesem Zweck gespeicherten Daten unverzüglich zu löschen.\n(3) Das Bundeskriminalamt kann personenbezogene Daten, die es bei der Wahrnehmung seiner Aufgaben auf dem Gebiet der Strafverfolgung erlangt hat, unter den Voraussetzungen der §§ 18 und 19 im Informationssystem für Zwecke künftiger Strafverfahren weiterverarbeiten.\n(4) Das Bundeskriminalamt kann im Informationssystem personenbezogene Daten mit Daten, auf die es zur Erfüllung seiner Aufgaben zugreifen darf, abgleichen, wenn Grund zu der Annahme besteht, dass dies zur Erfüllung einer Aufgabe erforderlich ist. Rechtsvorschriften über den Datenabgleich in anderen Fällen bleiben unberührt.\n(5) Das Bundeskriminalamt kann zur Erfüllung seiner Aufgaben nach § 2 Absatz 4 im Informationssystem personenbezogene Daten, die bei der Durchführung erkennungsdienstlicher Maßnahmen erhoben worden sind, weiterverarbeiten,\n(6) Das Bundeskriminalamt kann in den Fällen, in denen bereits Daten zu einer Person vorhanden sind, zu dieser Person auch weiterverarbeiten:\n(+++ § 16 Abs. 1, 2, 5 u. 6: Zur Anwendung vgl. § 29 Abs. 4 +++)"}