{"id":"17","heading":"Projektbezogene gemeinsame Dateien","text":"(1) Das Bundeskriminalamt kann für die Dauer einer befristeten projektbezogenen Zusammenarbeit mit den Verfassungsschutzbehörden des Bundes und der Länder, dem Militärischen Abschirmdienst, dem Bundesnachrichtendienst, Polizeibehörden des Bundes und der Länder und dem Zollkriminalamt eine gemeinsame Datei errichten. Die projektbezogene Zusammenarbeit bezweckt nach Maßgabe der Aufgaben und Befugnisse der in Satz 1 genannten Behörden den Austausch und die gemeinsame Auswertung von polizeilichen oder nachrichtendienstlichen Erkenntnissen zu\n(2) Für die Eingabe personenbezogener Daten in die gemeinsame Datei gelten die jeweiligen Übermittlungsvorschriften zugunsten der an der Zusammenarbeit beteiligten Behörden entsprechend mit der Maßgabe, dass die Eingabe nur zulässig ist, wenn die Daten allen an der projektbezogenen Zusammenarbeit teilnehmenden Behörden übermittelt werden dürfen. Eine Eingabe ist ferner nur zulässig, wenn die Behörde, die die Daten eingegeben hat, die Daten auch in eigenen Dateien weiterverarbeiten darf. Die Daten sind zu kennzeichnen.\n(3) Für die Führung einer projektbezogenen gemeinsamen Datei gelten § 29 Absatz 5, die §§ 31 und 86 entsprechend. § 81 Absatz 2 findet mit der Maßgabe Anwendung, dass die Protokollierung bei jedem Datenabruf erfolgt. § 84 Absatz 1 Satz 1 und 2 ist mit der Maßgabe anzuwenden, dass das Bundeskriminalamt die Auskunft im Einvernehmen mit der nach § 84 Absatz 1 Satz 1 zu beteiligenden Behörde erteilt und diese die Zulässigkeit der Auskunftserteilung nach den für sie geltenden Bestimmungen prüft.\n(4) Eine gemeinsame Datei nach Absatz 1 ist auf höchstens zwei Jahre zu befristen. Die Frist kann um zwei Jahre und danach um ein weiteres Jahr verlängert werden, wenn das Ziel der projektbezogenen Zusammenarbeit bei Projektende noch nicht erreicht worden ist und die Datei weiterhin für die Erreichung des Ziels erforderlich ist.\n(5) Für die Berichtigung, Verarbeitungseinschränkung und Löschung personenbezogener Daten durch die Behörde, die die Daten eingegeben hat, gelten die jeweiligen für sie anwendbaren Vorschriften über die Berichtigung, Verarbeitungseinschränkung und Löschung von Daten entsprechend. Für Daten, die das Bundeskriminalamt eingegeben hat, finden § 75 Absatz 1, 2 und 4 des Bundesdatenschutzgesetzes sowie § 77 mit Ausnahme von § 77 Absatz 2 Satz 5 und Absatz 3 Anwendung.\n(6) Das Bundeskriminalamt hat mit Zustimmung des Bundesministeriums des Innern, für Bau und Heimat sowie der für die Fachaufsicht der zusammenarbeitenden Behörden zuständigen obersten Bundes- und Landesbehörden für die projektbezogene gemeinsame Datei folgende Festlegungen zu treffen:"}