{"id":"25","heading":"Datenübermittlung im innerstaatlichen Bereich","text":"(1) Das Bundeskriminalamt kann unter Beachtung des § 12 Absatz 2 bis 4 an andere Polizeien des Bundes und an Polizeien der Länder personenbezogene Daten übermitteln, soweit dies zur Erfüllung seiner Aufgaben oder der des Empfängers erforderlich ist.\n(2) Das Bundeskriminalamt kann an andere als die in Absatz 1 genannten Behörden und sonstige öffentliche Stellen personenbezogene Daten übermitteln, soweit dies\n(3) Unter den Voraussetzungen des Absatzes 2 kann das Bundeskriminalamt personenbezogene Daten auch an nichtöffentliche Stellen übermitteln. Das Bundeskriminalamt hat einen Nachweis zu führen, aus dem Anlass, Inhalt, Empfänger und Tag der Übermittlung sowie die Aktenfundstelle ersichtlich sind; die Nachweise sind gesondert aufzubewahren, gegen unberechtigten Zugriff zu sichern und am Ende des Kalenderjahres, das dem Jahr ihrer Erstellung folgt, zu löschen. Die Löschung unterbleibt, solange der Nachweis für Zwecke eines bereits eingeleiteten Datenschutzkontrollverfahrens oder zur Verhinderung oder Verfolgung einer schwerwiegenden Straftat gegen Leib, Leben oder Freiheit einer Person benötigt wird oder Grund zu der Annahme besteht, dass im Falle einer Löschung schutzwürdige Interessen der betroffenen Person beeinträchtigt würden.\n(4) Besteht Grund zu der Annahme, dass durch die Übermittlung von Daten nach Absatz 3 der der Erhebung dieser Daten zugrunde liegende Zweck gefährdet würde, holt das Bundeskriminalamt vor der Übermittlung die Zustimmung der Stelle ein, von der die Daten dem Bundeskriminalamt übermittelt wurden. Unter den Voraussetzungen des Satzes 1 kann die übermittelnde Stelle bestimmte von ihr übermittelte Daten so kennzeichnen oder mit einem Hinweis versehen, dass vor einer Übermittlung nach Absatz 3 ihre Zustimmung einzuholen ist.\n(5) Daten, die den §§ 41 und 61 des Bundeszentralregistergesetzes unterfallen würden, können nach den Absätzen 2 und 3 nur den in den §§ 41 und 61 des Bundeszentralregistergesetzes genannten Stellen zu den dort genannten Zwecken übermittelt werden. Die Verwertungsverbote nach den §§ 51, 52 und 63 des Bundeszentralregistergesetzes sind zu beachten.\n(6) Der Empfänger darf die übermittelten personenbezogenen Daten nur zu dem Zweck verarbeiten, für den sie ihm übermittelt worden sind. Eine Verarbeitung für andere Zwecke ist unter Beachtung des § 12 Absatz 2 bis 4 zulässig; im Falle des Absatzes 3 gilt dies nur, soweit zusätzlich das Bundeskriminalamt zustimmt. Bei Übermittlungen an nichtöffentliche Stellen hat das Bundeskriminalamt die empfangende Stelle darauf hinzuweisen.\n(7) Die Einrichtung eines automatisierten Verfahrens für die Übermittlung von personenbezogenen Daten durch Abruf aus dem Informationssystem ist unter Beachtung des § 12 Absatz 2 bis 4 nur zur Erfüllung vollzugspolizeilicher Aufgaben mit Zustimmung des Bundesministeriums des Innern, für Bau und Heimat und der Innenministerien und Senatsinnenverwaltungen der Länder zulässig, soweit diese Form der Datenübermittlung unter Berücksichtigung der schutzwürdigen Interessen der betroffenen Personen wegen der Vielzahl der Übermittlungen oder wegen ihrer besonderen Eilbedürftigkeit angemessen ist. § 81 Absatz 2 gilt entsprechend.\n(8) Die Verantwortung für die Zulässigkeit der Übermittlung trägt das Bundeskriminalamt. Erfolgt die Übermittlung in den Fällen der Absätze 1 und 2 Nummer 2 auf Ersuchen der empfangenden Stelle, trägt diese die Verantwortung. In diesen Fällen prüft das Bundeskriminalamt nur, ob das Übermittlungsersuchen im Rahmen der Aufgaben des Empfängers liegt, es sei denn, dass besonderer Anlass zur Prüfung der Zulässigkeit der Übermittlung besteht.\n(9) Sind mit personenbezogenen Daten, die nach den Absätzen 1 und 2 übermittelt werden dürfen, weitere personenbezogene Daten der betroffenen Person oder eines Dritten in Akten so verbunden, dass eine Trennung nicht oder nur mit unvertretbarem Aufwand möglich ist, so ist die Übermittlung auch dieser Daten zulässig, soweit nicht berechtigte Interessen der betroffenen Person oder eines Dritten an der Geheimhaltung offensichtlich überwiegen; eine Verwendung dieser Daten ist unzulässig.\n(+++ § 25 Abs. 4 Satz 2: Zur Anwendung vgl. § 27 Abs. 7 +++)"}