{"id":"27","heading":"Datenübermittlung im internationalen Bereich","text":"(1) Das Bundeskriminalamt kann unter Beachtung des § 12 Absatz 2 bis 4 und unter Beachtung der §§ 78 bis 80 des Bundesdatenschutzgesetzes an Polizei- und Justizbehörden sowie an sonstige für die Verhütung oder Verfolgung von Straftaten zuständige öffentliche Stellen in anderen als den in § 26 Absatz 1 genannten Staaten (Drittstaaten) und an andere als die in § 26 Absatz 1 genannten zwischen- und überstaatlichen Stellen, die mit Aufgaben der Verhütung oder Verfolgung von Straftaten befasst sind, personenbezogene Daten übermitteln, soweit dies erforderlich ist\n(2) Mit Zustimmung des Bundesministeriums des Innern, für Bau und Heimat kann das Bundeskriminalamt gespeicherte nicht personenbezogene Daten, die der Suche nach Sachen dienen (Sachfahndung), für zentrale Polizeibehörden anderer Staaten nach Maßgabe zwischenstaatlicher Vereinbarungen zum Abruf im automatisierten Verfahren zur Sicherstellung von gestohlenen, unterschlagenen oder sonst abhanden gekommenen Sachen bereithalten.\n(3) Für Daten, die zu Zwecken der Fahndung nach Personen oder der polizeilichen Beobachtung, Ermittlungsanfrage oder gezielten Kontrolle gespeichert sind, ist die Einrichtung eines automatisierten Abrufverfahrens nach Absatz 2 mit Zustimmung des Bundesministeriums des Innern, für Bau und Heimat im Benehmen mit den Innenministerien und Senatsinnenverwaltungen der Länder unter Beachtung des § 12 Absatz 2 bis 4 zulässig, soweit\n(4) Die regelmäßige, im Rahmen einer systematischen Zusammenarbeit erfolgende Übermittlung personenbezogener Daten an internationale Datenbestände ist zulässig nach Maßgabe von Rechtsakten der Europäischen Union und völkerrechtlicher Verträge, die der Mitwirkung der gesetzgebenden Körperschaften nach Artikel 59 Absatz 2 des Grundgesetzes bedürfen. Entsprechendes gilt, wenn durch das Bundesministerium des Innern, für Bau und Heimat im Einzelfall im Benehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit festgestellt wird, dass durch die Nutzung datenschutzfreundlicher und datenminimierender Vorkehrungen die schutzwürdigen Belange der betroffenen Personen nicht überwiegen.\n(5) Das Bundeskriminalamt kann als Nationales Zentralbüro der Bundesrepublik Deutschland für die Internationale Kriminalpolizeiliche Organisation personenbezogene Daten an das Generalsekretariat der Organisation unter den Voraussetzungen des Absatzes 1 übermitteln, soweit dies zur weiteren Übermittlung der Daten an andere Nationale Zentralbüros oder an die in Absatz 1 genannten Stellen geboten oder zu Zwecken der Informationssammlung und Auswertung durch das Generalsekretariat erforderlich ist.\n(6) Das Bundeskriminalamt kann unter Beachtung des § 12 Absatz 2 bis 4 personenbezogene Daten an Dienststellen der Stationierungsstreitkräfte im Rahmen des Artikels 3 des Zusatzabkommens zu dem Abkommen zwischen den Parteien des Nordatlantikvertrages über die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausländischen Streitkräfte vom 3. August 1959 (BGBl. 1961 II S. 1183) übermitteln, wenn dies zur rechtmäßigen Erfüllung der in deren Zuständigkeit liegenden Aufgaben erforderlich ist. § 78 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend.\n(7) Die Verantwortung für die Zulässigkeit der Übermittlung trägt das Bundeskriminalamt. § 25 Absatz 4 Satz 2 gilt entsprechend. Das Bundeskriminalamt hat die Übermittlung und ihren Anlass aufzuzeichnen. Die empfangende Stelle personenbezogener Daten ist darauf hinzuweisen, dass sie nur zu dem Zweck genutzt werden dürfen, zu dem sie übermittelt worden sind. Ferner ist ihr der beim Bundeskriminalamt vorgesehene Löschungszeitpunkt mitzuteilen.\n(8) Das Bundeskriminalamt kann unter den Voraussetzungen des § 81 des Bundesdatenschutzgesetzes und unter Beachtung des § 12 Absatz 2 bis 4 Daten an die in § 81 des Bundesdatenschutzgesetzes genannten Stellen übermitteln. Zusätzlich kann es unter den Voraussetzungen des Satzes 1 an andere als die in Absatz 1 genannten zwischen- und überstaatlichen Stellen personenbezogene Daten übermitteln, soweit dies erforderlich ist"}