{"id":"29","heading":"Polizeilicher Informationsverbund, Verordnungsermächtigung","text":"(1) Das Bundeskriminalamt ist im Rahmen seiner Aufgabe nach § 2 Absatz 3 Zentralstelle für den polizeilichen Informationsverbund zwischen Bund und Ländern. Es stellt zu diesem Zweck ein einheitliches Verbundsystem zur Verfügung.\n(2) Das Verbundsystem erfüllt die Grundfunktionen nach § 13 Absatz 2. Innerhalb des Verbundsystems stellen die daran teilnehmenden Behörden einander Daten zum Abruf und zur Verarbeitung zur Verfügung. Das Bundesministerium des Innern, für Bau und Heimat bestimmt im Einvernehmen mit den Innenministerien und Senatsinnenverwaltungen der Länder sowie im Benehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit die in den polizeilichen Informationsverbund einzubeziehenden Daten.\n(3) Außer dem Bundeskriminalamt und den Landeskriminalämtern sind zur Teilnahme am polizeilichen Informationsverbund berechtigt:\n(4) Durch organisatorische und technische Maßnahmen hat das Bundeskriminalamt sicherzustellen, dass Eingaben von und Zugriffe auf Daten im polizeilichen Informationsverbund nur möglich sind, soweit die jeweiligen Behörden hierzu berechtigt sind. § 12 Absatz 2 bis 5, die §§ 14, 15 und 16 Absatz 1, 2, 5 und 6, § 18 Absatz 1, 2, 4 und 5, § 19 Absatz 1 und 2 sowie die §§ 20 und 91 gelten entsprechend.\n(5) Nur die Behörde, die Daten zu einer Person eingegeben hat, ist befugt, diese zu ändern, zu berichtigen oder zu löschen. Hat eine teilnehmende Stelle des polizeilichen Informationsverbundes Anhaltspunkte dafür, dass Daten unrichtig oder zu löschen sind, teilt sie dies umgehend der eingebenden Behörde mit, die verpflichtet ist, diese Mitteilung unverzüglich zu prüfen und erforderlichenfalls die Daten unverzüglich zu berichtigen oder zu löschen oder in ihrer Verarbeitung einzuschränken. Sind Daten zu einer Person gespeichert, kann jede teilnehmende Stelle des polizeilichen Informationsverbundes weitere Daten ergänzend eingeben.\n(6) Das Auswärtige Amt ist zum Abruf im automatisierten Verfahren der Fahndungsausschreibungen zur Festnahme und Aufenthaltsermittlung berechtigt, soweit dies für die Auslandsvertretungen in ihrer Eigenschaft als Pass- und Personalausweisbehörden erforderlich ist. Die Staatsanwaltschaften sind befugt, für Zwecke der Strafrechtspflege im automatisierten Verfahren abzurufen:\n(7) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, weitere im polizeilichen Informationsverbund gespeicherte Daten, die von den Staatsanwaltschaften zur Erfüllung ihrer Aufgaben benötigt werden, zum automatisierten Abruf freizugeben, soweit diese Form der Datenübermittlung unter Berücksichtigung der schutzwürdigen Interessen der betroffenen Personen wegen der Vielzahl der Übermittlungen oder wegen ihrer besonderen Eilbedürftigkeit angemessen ist.\n(8) Die Einrichtung eines automatisierten Abrufverfahrens ist für andere Behörden zur Erfüllung vollzugspolizeilicher Aufgaben sowie für die Zentralstelle für Sanktionsdurchsetzung für Aufgaben nach dem Sanktionsdurchsetzungsgesetz mit Zustimmung des Bundesministeriums des Innern, für Bau und Heimat und der Innenministerien und Senatsinnenverwaltungen der Länder zulässig, soweit diese Form der Datenübermittlung unter Berücksichtigung der schutzwürdigen Interessen der betroffenen Personen wegen der Vielzahl der Übermittlungen oder wegen ihrer besonderen Eilbedürftigkeit angemessen ist.\n(+++ § 29 Abs. 5: Zur Anwendung vgl. § 17 Abs. 3 +++)"}