{"id":"3","heading":"Internationale Zusammenarbeit","text":"(1) Das Bundeskriminalamt ist Nationales Zentralbüro der Bundesrepublik Deutschland für die Internationale Kriminalpolizeiliche Organisation und nationale Stelle für Europol nach § 1 des Europol-Gesetzes.\n(2) Das Bundeskriminalamt ist\n(2a) Das Bundeskriminalamt ist Vermögensabschöpfungsstelle nach Artikel 1 des Beschlusses 2007/845/JI des Rates vom 6. Dezember 2007 über die Zusammenarbeit zwischen den Vermögensabschöpfungsstellen der Mitgliedstaaten auf dem Gebiet des Aufspürens und der Ermittlung von Erträgen aus Straftaten oder anderen Vermögensgegenständen im Zusammenhang mit Straftaten (ABl. L 332 vom 18.12.2007, S. 103). Das Bundeskriminalamt nimmt im Rahmen der bestehenden Zuständigkeiten seine Aufgaben auch als benannte Behörde nach Artikel 3 Absatz 1 und 2 der Richtlinie (EU) 2019/1153 des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Festlegung von Vorschriften zur Erleichterung der Nutzung von Finanz- und sonstigen Informationen für die Verhütung, Aufdeckung, Untersuchung oder Verfolgung bestimmter Straftaten und zur Aufhebung des Beschlusses 2000/642/JI des Rates (ABl. L 186 vom 11.7.2019, S. 122) wahr.\n(3) Der zur Verhütung oder Verfolgung von Straftaten erforderliche Dienstverkehr der Polizeien des Bundes und der Länder mit den Polizei- und Justizbehörden sowie sonstigen insoweit zuständigen öffentlichen Stellen anderer Staaten und mit für die Verhütung oder Verfolgung von Straftaten zuständigen zwischen- und überstaatlichen Stellen obliegt dem Bundeskriminalamt. Unberührt hiervon bleiben\n(4) Absatz 3 Satz 1 gilt nicht für den Dienstverkehr mit den zuständigen Behörden der Nachbarstaaten und der Mitgliedstaaten der Europäischen Union, soweit dieser sich auf Kriminalität von regionaler Bedeutung im Grenzgebiet bezieht oder soweit Gefahr im Verzug ist. Die übermittelnden Polizeien unterrichten das Bundeskriminalamt unverzüglich über den Dienstverkehr nach Satz 1.\n(5) Bei regional abgrenzbaren Fallgestaltungen können die Polizeien des Bundes und der Länder zur Wahrnehmung ihrer Aufgaben abweichend von Absatz 3 Satz 1 im Einvernehmen mit dem Bundeskriminalamt den erforderlichen Dienstverkehr mit den zuständigen Behörden anderer Staaten und für die Verhütung oder Verfolgung von Straftaten zuständigen zwischen- und überstaatlichen Stellen führen."}