{"id":"33","heading":"Ausschreibungen bei der Zusammenarbeit im internationalen Bereich","text":"(1) Das Bundeskriminalamt kann auf ein der Verfolgung von Straftaten oder der Strafvollstreckung dienendes Ersuchen einer zuständigen Behörde eines ausländischen Staates oder eines internationalen Strafgerichtshofes, der durch einen für die Bundesrepublik Deutschland verbindlichen Rechtsakt errichtet wurde,\n(2) Maßnahmen nach Absatz 1 Nummer 2, 3 und 4 sind nur zulässig, wenn sie bei dem zugrunde liegenden Sachverhalt auch nach deutschem Recht zulässig wären.\n(3) Das Bundeskriminalamt holt in Fällen des Absatzes 1, denen besondere Bedeutung in politischer, tatsächlicher oder rechtlicher Beziehung zukommt, zuvor die Bewilligung des Bundesministeriums der Justiz und für Verbraucherschutz ein.\n(4) Das Bundeskriminalamt kann auf Ersuchen der in § 26 Absatz 1 und § 27 Absatz 1 genannten Behörden\n(5) Ausschreibungen nach Absatz 1 Nummer 2 und 3 und Absatz 4 Nummer 3, soweit sie aufgrund des Ersuchens eines Staates erfolgen, der nicht Mitgliedstaat der Europäischen Union ist, bedürfen der Anordnung durch das Gericht. Soweit Maßnahmen nach Absatz 1 Nummer 3 und Absatz 4 keiner gerichtlichen Anordnung bedürfen, werden sie durch die zuständige Abteilungsleitung des Bundeskriminalamtes oder deren Vertretung angeordnet. Die Anordnung ist aktenkundig zu machen.\n(6) Anordnungen nach Absatz 1 Nummer 3 und Absatz 4 Nummer 3 sind auf höchstens ein Jahr zu befristen. Spätestens nach Ablauf von sechs Monaten ist zu prüfen, ob die Voraussetzungen für die Anordnung noch bestehen. Das Ergebnis dieser Prüfung ist aktenkundig zu machen. Die Verlängerung der Laufzeit über insgesamt ein Jahr hinaus bedarf der erneuten Anordnung.\n(7) Besondere Regelungen aufgrund von Rechtsakten der Europäischen Union und völkerrechtlicher Verträge bleiben unberührt.\n(8) Das Bundeskriminalamt kann für den Fall, dass die Zuständigkeit eines Landes nicht festgestellt werden kann, bei Warnmeldungen von Sicherheitsbehörden anderer Staaten"}