{"id":"33b","heading":"Auf das SIS zugriffsberechtigte Stellen","text":"(1) Die auf Grundlage der in § 33a Absatz 1 Satz 1 genannten Verordnungen auf das SIS zugriffsberechtigten staatlichen Stellen sind neben dem Bundeskriminalamt, den Landeskriminalämtern und den in § 29 Absatz 3 Satz 1 Nummer 1 bis 7 genannten Behörden:\n(2) Ausschreibungen des Bundesamtes für Verfassungsschutz, des Militärischen Abschirmdienstes und des Bundesnachrichtendienstes nach Artikel 36 Absatz 4 der Verordnung (EU) 2018/1862 in Verbindung mit § 17 Absatz 3 des Bundesverfassungsschutzgesetzes erfolgen durch das Bundeskriminalamt in Amtshilfe im polizeilichen Informationsverbund. Soweit das Bundeskriminalamt auf eine Ausschreibung einer der in Satz 1 genannten Behörden Informationen nach Artikel 37 Absatz 1 der Verordnung (EU) 2018/1862 erhält, übermittelt es diese Informationen an diejenige in Satz 1 genannte Behörde, für die die Ausschreibung erfolgt ist.\n(3) Nichtstaatliche Stellen im Sinne des Artikels 46 Absatz 3 Satz 1 der Verordnung (EU) 2018/1862 sind die in den §§ 1 bis 4a der Verordnung zur Beauftragung von Luftsportverbänden vom 16. Dezember 1993 (BGBl. I S. 2111), die zuletzt durch Artikel 5 der Verordnung vom 12. Dezember 2016 (BGBl. I S. 2864) geändert worden ist, und die in § 5 Satz 2 der Binnenschifffahrt-Kennzeichnungsverordnung vom 21. Februar 1995 (BGBl. I S. 226), die zuletzt durch Artikel 2 § 4 der Verordnung vom 21. September 2018 (BGBl. I S. 1398) geändert worden ist, genannten Organisationen. Sie erhalten über das Bundeskriminalamt Zugang zu den in Artikel 46 Absatz 1 der Verordnung (EU) 2018/1862 genannten Daten im SIS.\n(4) Die in Absatz 1 Satz 1 Nummer 6 bis 11 und 13 bis 15 genannten berechtigten staatlichen Stellen sowie die in Absatz 3 genannten nichtstaatlichen Stellen sind verpflichtet, in jedem der in den Artikeln 45 bis 47 der Verordnung (EU) 2018/1862 genannten Verfahren die ihnen zugänglichen Daten zu der in Artikel 45 Absatz 1, Artikel 46 Absatz 1 oder Artikel 47 Absatz 1 der Verordnung (EU) 2018/1862 vorgesehenen Überprüfung abzurufen. Im Falle eines Treffers informieren die in Satz 1 genannten Stellen darüber die jeweils zuständige Landespolizeidienststelle.\n(5) Soweit den nach Absatz 1 Satz 1 berechtigten staatlichen Stellen ein direkter Zugriff auf das N.SIS technisch nicht möglich ist, erhalten sie über das Bundeskriminalamt Zugang zu den Daten im SIS für die in Absatz 1 Satz 1 jeweils genannten Zwecke.\n(6) Nur die berechtigte staatliche Stelle, die Daten zu einer Person oder Sache eingegeben hat, ist befugt, diese zu ändern, zu berichtigen und zu löschen. Hat eine teilnehmende Stelle des SIS Anhaltspunkte dafür, dass Daten unrichtig oder zu löschen sind, teilt sie dies umgehend der eingebenden Behörde mit, die verpflichtet ist, diese Mitteilung unverzüglich zu prüfen und erforderlichenfalls die Daten unverzüglich zu berichtigen oder zu löschen oder in ihrer Verarbeitung einzuschränken. Im Falle einer Löschung der Daten hat die Behörde nach Satz 1 auch die Daten zu der Person nach § 3 Absatz 3f des AZR-Gesetzes, die sie an die Registerbehörde nach § 1 Absatz 1 Satz 1 des AZR-Gesetzes übermittelt hat, unverzüglich im Ausländerzentralregister zu löschen oder die Löschung durch die Registerbehörde zu veranlassen.\n(7) Im Rahmen des nationalen SIS obliegt die datenschutzrechtliche Verantwortung für die dort gespeicherten Daten, namentlich für die Rechtmäßigkeit der Erhebung, die Zulässigkeit der Eingabe sowie die Richtigkeit oder Aktualität der Daten, den Stellen, die die Daten unmittelbar eingeben. Die verantwortliche Stelle muss feststellbar sein. Die Verantwortung für die Zulässigkeit des Abrufs im automatisierten Verfahren trägt die empfangende Stelle.\n(8) Die Datenschutzkontrolle obliegt der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit. Die von den Ländern in das SIS eingegebenen Datensätze können auch von den jeweiligen im Landesrecht bestimmten öffentlichen Stellen, die für die Kontrolle der Einhaltung der Vorschriften über den Datenschutz zuständig sind, im Zusammenhang mit der Wahrnehmung ihrer Prüfungsaufgaben in den Ländern kontrolliert werden, soweit die Länder nach Absatz 7 verantwortlich sind. Die oder der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit arbeitet insoweit mit den im Landesrecht bestimmten öffentlichen Stellen, die für die Kontrolle der Einhaltung der Vorschriften über den Datenschutz zuständig sind, zusammen."}