{"id":"34","heading":"Einsatz technischer Mittel zur Eigensicherung","text":"(1) Werden vom Bundeskriminalamt beauftragte Personen im Rahmen der Befugnisse des Bundeskriminalamtes aus Gründen der Strafverfolgung tätig, dürfen, soweit dies zur Abwehr von Gefahren für deren Leib, Leben oder Freiheit unerlässlich ist, ohne Wissen der betroffenen Personen im Beisein oder in unmittelbarem zeitlichem Zusammenhang mit dem Einsatz der vom Bundeskriminalamt beauftragten Person das innerhalb oder außerhalb einer Wohnung nicht öffentlich gesprochene Wort mit technischen Mitteln abgehört und aufgezeichnet und Lichtbilder und Bildaufzeichnungen hergestellt werden.\n(2) Ergeben sich bei der Maßnahme während der Durchführung tatsächliche Anhaltspunkte dafür, dass der Kernbereich privater Lebensgestaltung betroffen ist, ist die Maßnahme zu unterbrechen, sobald dies ohne Gefährdung der beauftragten Person möglich ist. Wenn tatsächliche Anhaltspunkte für die Annahme vorliegen, dass durch eine Maßnahme allein Kenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt würden, ist die Maßnahme unzulässig. Aufzeichnungen über Vorgänge, die den Kernbereich privater Lebensgestaltung betreffen, sind unverzüglich zu löschen. Erkenntnisse über solche Vorgänge dürfen nicht verwertet werden. Die Tatsache der Erfassung der Daten und ihrer Löschung sind zu dokumentieren. Die Dokumentation darf ausschließlich für Zwecke der Datenschutzkontrolle verwendet werden. Sie ist sechs Monate nach der Benachrichtigung nach § 74 oder sechs Monate nach Erteilung der gerichtlichen Zustimmung über das endgültige Absehen von der Benachrichtigung zu löschen. Ist die Datenschutzkontrolle nach § 69 Absatz 1 noch nicht beendet, ist die Dokumentation bis zu ihrem Abschluss aufzubewahren.\n(3) Maßnahmen nach Absatz 1 werden durch die Präsidentin oder den Präsidenten des Bundeskriminalamtes oder ihre oder seine Vertretung angeordnet. Bei Gefahr im Verzug dürfen Maßnahmen nach Absatz 1 auch durch die Leitung einer Abteilung des Bundeskriminalamtes oder ihre Vertretung angeordnet werden.\n(4) Personenbezogene Daten, die durch den Einsatz technischer Mittel zur Eigensicherung erlangt werden, dürfen außer für den in Absatz 1 genannten Zweck nur zur Gefahrenabwehr verwendet werden. Wurden die personenbezogenen Daten in oder aus einer Wohnung erlangt, so ist die Verwendung für die in Satz 1 genannten Zwecke nur zulässig nach Feststellung der Rechtmäßigkeit der Maßnahme durch das Gericht; bei Gefahr im Verzug ist die gerichtliche Entscheidung unverzüglich nachzuholen (Artikel 13 Absatz 5 des Grundgesetzes). Die Zulässigkeit der Verwendung dieser Daten für Zwecke der Strafverfolgung richtet sich nach der Strafprozessordnung.\n(5) Nach Abschluss der Maßnahmen sind die nach Absatz 1 hergestellten Aufzeichnungen unverzüglich zu löschen, es sei denn, sie werden für die in Absatz 4 genannten Zwecke noch benötigt.\n(+++ § 34: Zur Anwendung vgl. § 45 Abs. 6 +++)"}