{"id":"45","heading":"Besondere Mittel der Datenerhebung","text":"(1) Das Bundeskriminalamt kann personenbezogene Daten mit den besonderen Mitteln nach Absatz 2 erheben über\n(2) Besondere Mittel der Datenerhebung sind\n(3) Maßnahmen nach\n(4) Im Antrag sind anzugeben:\n(5) Die Anordnung ergeht schriftlich. In ihr sind anzugeben:\n(6) Ein Verdeckter Ermittler darf unter der Legende\n(7) Liegen tatsächliche Anhaltspunkte für die Annahme vor, dass durch eine Maßnahme nach Absatz 2 allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt würden, ist die Maßnahme unzulässig. Ergeben sich bei Maßnahmen nach Absatz 2 Nummer 4 und 5 während der Durchführung tatsächliche Anhaltspunkte dafür, dass der Kernbereich betroffen ist, ist die Maßnahme zu unterbrechen, sobald dies ohne Gefährdung der beauftragten Person möglich ist. Soweit im Rahmen einer Maßnahme nach Absatz 2 Nummer 1 bis 3 eine unmittelbare Kenntnisnahme, auch neben einer automatischen Aufzeichnung, erfolgt, ist die Maßnahme unverzüglich zu unterbrechen, soweit sich während der Überwachung tatsächliche Anhaltspunkte dafür ergeben, dass Inhalte, die dem Kernbereich privater Lebensgestaltung zuzurechnen sind, erfasst werden. Bestehen insoweit Zweifel, darf die Maßnahme in den Fällen des Absatzes 2 Nummer 2 Buchstabe a und b als automatische Aufzeichnung weiter fortgesetzt werden. Automatische Aufzeichnungen sind unverzüglich dem anordnenden Gericht vorzulegen. Das Gericht entscheidet unverzüglich über die Verwertbarkeit oder Löschung der Daten. Ist die Maßnahme nach Satz 3 unterbrochen worden, so darf sie für den Fall, dass sie nicht nach Satz 1 unzulässig ist, fortgeführt werden. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung, die durch eine Maßnahme nach Absatz 2 erlangt worden sind, dürfen nicht verwertet werden. Aufzeichnungen hierüber sind unverzüglich zu löschen. Die Tatsachen der Erfassung der Daten und der Löschung sind zu dokumentieren. Die Dokumentation darf ausschließlich für Zwecke der Datenschutzkontrolle verwendet werden. Sie ist sechs Monate nach der Benachrichtigung nach § 74 oder sechs Monate nach Erteilung der gerichtlichen Zustimmung über das endgültige Absehen von der Benachrichtigung zu löschen. Ist die Datenschutzkontrolle nach § 69 Absatz 1 noch nicht beendet, ist die Dokumentation bis zu ihrem Abschluss aufzubewahren.\n(8) Bei Gefahr im Verzug kann die Präsidentin oder der Präsident des Bundeskriminalamtes oder ihre oder seine Vertretung im Benehmen mit der oder dem Datenschutzbeauftragten des Bundeskriminalamtes über die Verwertung der Erkenntnisse entscheiden. Bei der Sichtung der erhobenen Daten kann sie oder er sich der technischen Unterstützung von zwei weiteren Bediensteten des Bundeskriminalamtes bedienen, von denen einer die Befähigung zum Richteramt haben muss. Die Bediensteten des Bundeskriminalamtes sind zur Verschwiegenheit über die ihnen bekannt werdenden Erkenntnisse, die nicht verwertet werden dürfen, verpflichtet. Die gerichtliche Entscheidung nach Absatz 7 ist unverzüglich nachzuholen.\n(+++ § 45 Abs. 4, 5, 7 u. 8: Zur Anwendung vgl. § 64 Abs. 4 +++)"}