{"id":"50","heading":"Postbeschlagnahme und Auskunftsverlangen","text":"(1) Das Bundeskriminalamt kann ohne Wissen der betroffenen Person Postsendungen und Telegramme beschlagnahmen, die sich im Gewahrsam von Personen oder Unternehmen befinden, die geschäftsmäßig Post- oder Telekommunikationsdienste erbringen oder daran mitwirken und die an eine Person gerichtet sind,\n(2) Unter den Voraussetzungen des Absatzes 1 ist es auch zulässig, von Personen oder Unternehmen, die geschäftsmäßig Postdienste erbringen oder daran mitwirken, Auskunft über Postsendungen zu verlangen, die an eine Person nach Absatz 1 Nummer 1 bis 4 gerichtet sind. Die Auskunft umfasst ausschließlich die aufgrund von Rechtsvorschriften außerhalb dieses Gesetzes erhobenen Daten, sofern sie Folgendes betreffen:\n(3) Maßnahmen nach den Absätzen 1 und 2 dürfen nur auf Antrag der Präsidentin oder des Präsidenten des Bundeskriminalamtes oder ihrer oder seiner Vertretung durch das Gericht angeordnet werden. Bei Gefahr im Verzug kann die Anordnung durch die Präsidentin oder den Präsidenten des Bundeskriminalamtes oder ihre oder seine Vertretung getroffen werden. In diesem Fall ist die gerichtliche Entscheidung unverzüglich nachzuholen. Soweit diese Anordnung nicht binnen drei Tagen durch das Gericht bestätigt wird, tritt sie außer Kraft, auch wenn sie eine Auslieferung nach Absatz 1 oder eine Auskunftserteilung nach Absatz 2 noch nicht zur Folge gehabt hat.\n(4) Im Antrag sind anzugeben:\n(5) Die Anordnung ergeht schriftlich. In ihr sind anzugeben:\n(6) Die Öffnung der ausgelieferten Postsendung und die Entscheidung über die Verwertbarkeit der erlangten Erkenntnisse stehen dem Gericht zu. Es kann die Befugnis zur Öffnung sowie die Entscheidung über die Verwertbarkeit auf die Präsidentin oder den Präsidenten des Bundeskriminalamtes oder auf ihre oder seine Vertretung übertragen, soweit dies erforderlich ist, um die Abwehr der Gefahr nicht durch Verzögerung zu gefährden. In diesen Fällen hat die Entscheidung über die Verwertbarkeit im Benehmen mit der oder dem Datenschutzbeauftragten des Bundeskriminalamtes zu erfolgen. Die gerichtliche Entscheidung nach Satz 1 ist unverzüglich nachzuholen. Die Übertragung kann jederzeit widerrufen werden.\n(7) Ist eine Übertragung nach Absatz 6 nicht erfolgt, legt das Bundeskriminalamt die ausgelieferten Postsendungen unverzüglich und, soweit sie verschlossen sind, ungeöffnet dem Gericht vor. Das Gericht entscheidet unverzüglich über die Öffnung.\n(8) § 100 Absatz 5 und 6 der Strafprozessordnung gilt entsprechend.\n(9) Liegen tatsächliche Anhaltspunkte für die Annahme vor, dass durch die Maßnahme allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt würden, ist die Maßnahme unzulässig. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung dürfen nicht verwertet werden."}