{"id":"56","heading":"Elektronische Aufenthaltsüberwachung","text":"(1) Das Bundeskriminalamt kann eine Person dazu verpflichten, ein technisches Mittel, mit dem der Aufenthaltsort dieser Person elektronisch überwacht werden kann, ständig in betriebsbereitem Zustand am Körper bei sich zu führen und dessen Funktionsfähigkeit nicht zu beeinträchtigen, wenn\n(2) Das Bundeskriminalamt verarbeitet mit Hilfe der von der betroffenen Person mitgeführten technischen Mittel automatisiert Daten über deren Aufenthaltsort sowie über etwaige Beeinträchtigungen der Datenerhebung. Soweit es technisch möglich ist, ist sicherzustellen, dass innerhalb der Wohnung der betroffenen Person keine über den Umstand ihrer Anwesenheit hinausgehenden Aufenthaltsdaten erhoben werden. Die Daten dürfen ohne Einwilligung der betroffenen Person nur verwendet werden, soweit dies erforderlich ist für die folgenden Zwecke:\n(3) Die zuständigen Polizeibehörden des Bundes und der Länder sowie sonstige öffentliche Stellen übermitteln dem Bundeskriminalamt personenbezogene Daten über die betroffene Person, soweit dies zur Durchführung der Maßnahme nach den Absätzen 1 und 2 erforderlich ist. Das Bundeskriminalamt kann zu diesem Zweck auch bei anderen Stellen personenbezogene Daten über die betroffene Person erheben.\n(4) Zur Durchführung der Maßnahme nach Absatz 1 hat das Bundeskriminalamt\n(5) Maßnahmen nach Absatz 1 dürfen nur auf Antrag der zuständigen Abteilungsleitung oder deren Vertretung durch das Gericht angeordnet werden. Bei Gefahr im Verzug kann die Anordnung durch die zuständige Abteilungsleitung oder deren Vertretung getroffen werden. In diesem Fall ist die gerichtliche Entscheidung unverzüglich nachzuholen. Soweit die Anordnung nicht binnen drei Tagen durch das Gericht bestätigt wird, tritt sie außer Kraft.\n(6) Im Antrag sind anzugeben:\n(7) Die Anordnung ergeht schriftlich. In ihr sind anzugeben:\n(8) Die Anordnung ist auf höchstens drei Monate zu befristen. Eine Verlängerung um jeweils nicht mehr als drei Monate ist möglich, soweit die Anordnungsvoraussetzungen fortbestehen. Liegen die Voraussetzungen der Anordnung nicht mehr vor, ist die Maßnahme unverzüglich zu beenden."}