{"id":"62","heading":"Schutz zeugnisverweigerungsberechtigter Personen","text":"(1) Maßnahmen nach diesem Abschnitt, die sich gegen eine in § 53 Absatz 1 Satz 1 Nummer 1, 2, 3 oder Nummer 4 der Strafprozessordnung genannte Person richten und voraussichtlich Erkenntnisse erbringen würden, über die diese Person das Zeugnis verweigern dürfte, sind unzulässig. § 41 Absatz 3 bleibt unberührt. Dennoch erlangte Erkenntnisse dürfen nicht verwertet werden. Aufzeichnungen hierüber sind unverzüglich zu löschen. Die Tatsache ihrer Erlangung und Löschung ist zu dokumentieren. Die Sätze 3 bis 5 gelten entsprechend, wenn durch eine Maßnahme, die sich nicht gegen eine in § 53 Absatz 1 Satz 1 Nummer 1, 2, 3 oder Nummer 4 der Strafprozessordnung genannte Person richtet, von einer dort genannten Person Erkenntnisse erlangt werden, über die sie das Zeugnis verweigern dürfte. Für Personen nach § 53 Absatz 1 Satz 1 Nummer 3 der Strafprozessordnung gelten die Sätze 1 bis 6 nur, soweit es sich um Rechtsanwälte oder Kammerrechtsbeistände handelt.\n(2) Soweit durch eine Maßnahme eine in § 53 Absatz 1 Satz 1 Nummer 3, 3a und 3b oder Nummer 5 der Strafprozessordnung genannte Person betroffen wäre und dadurch voraussichtlich Erkenntnisse erlangt würden, über die diese Person das Zeugnis verweigern dürfte, ist dies im Rahmen der Prüfung der Verhältnismäßigkeit unter Würdigung des öffentlichen Interesses an den von dieser Person wahrgenommenen Aufgaben und des Interesses an der Geheimhaltung der dieser Person anvertrauten oder bekannt gewordenen Tatsachen besonders zu berücksichtigen. Soweit hiernach geboten, ist die Maßnahme zu unterlassen oder, soweit dies nach der Art der Maßnahme möglich ist, zu beschränken. Für Personen nach § 53 Absatz 1 Satz 1 Nummer 3 der Strafprozessordnung gelten die Sätze 1 und 2 nur, soweit es sich nicht um Rechtsanwälte oder Kammerrechtsbeistände handelt.\n(3) Die Absätze 1 und 2 gelten entsprechend, soweit die in § 53a der Strafprozessordnung genannten Personen das Zeugnis verweigern dürften.\n(4) Die Absätze 1 bis 3 gelten nicht, sofern Tatsachen die Annahme rechtfertigen, dass die zeugnisverweigerungsberechtigte Person für die Gefahr verantwortlich ist."}