{"id":"63","heading":"Allgemeine Befugnisse","text":"(1) Zur Erfüllung seiner Aufgaben nach § 6 kann das Bundeskriminalamt die notwendigen Maßnahmen treffen, um eine im Einzelfall bestehende Gefahr für die öffentliche Sicherheit abzuwehren, soweit nicht dieses Gesetz die Befugnisse des Bundeskriminalamtes besonders regelt. Die zur Erfüllung der Aufgaben nach\n(2) Wenn Tatsachen die Annahme rechtfertigen, dass Straftaten begangen werden sollen, durch die die zu schützenden Personen oder Räumlichkeiten unmittelbar gefährdet sind, kann das Bundeskriminalamt\n(3) Wenn Tatsachen die Annahme rechtfertigen, dass Straftaten begangen werden sollen, durch die die zu schützenden Personen unmittelbar gefährdet sind, kann das Bundeskriminalamt eine Person schriftlich oder mündlich vorladen, wenn\n(4) Das Bundeskriminalamt kann erkennungsdienstliche Maßnahmen entsprechend § 24 Absatz 3 des Bundespolizeigesetzes vornehmen, wenn eine nach Absatz 2 Nummer 1 zulässige Identitätsfeststellung auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten möglich ist. Ist die Identität festgestellt, sind die im Zusammenhang mit der Feststellung angefallenen Unterlagen zu vernichten. Dies gilt nicht, wenn ihre weitere Aufbewahrung zur Verhütung von Straftaten gegen die zu schützenden Personen oder Räumlichkeiten erforderlich ist, weil die betroffene Person verdächtig ist, eine solche Straftat begangen zu haben und wegen der Art oder Ausführung der Tat die Gefahr einer Wiederholung besteht oder wenn die weitere Aufbewahrung nach anderen Rechtsvorschriften zulässig ist. Sind die Unterlagen an andere Stellen übermittelt worden, sind diese über die erfolgte Vernichtung zu unterrichten.\n(5) Das Bundeskriminalamt kann zur Abwehr einer Gefahr für die zu schützenden Personen oder Räumlichkeiten eine Person vorübergehend von einem Ort verweisen oder ihr vorübergehend das Betreten eines Ortes verbieten.\n(6) Das Bundeskriminalamt kann zur Abwehr einer gegenwärtigen Gefahr für die zu schützenden Personen oder Räumlichkeiten eine Sache sicherstellen. Die §§ 48 bis 50 des Bundespolizeigesetzes gelten entsprechend.\n(7) Das Bundeskriminalamt kann eine Wohnung ohne Einwilligung des Inhabers betreten und durchsuchen, wenn dies zur Abwehr einer gegenwärtigen Gefahr für Leib, Leben oder Freiheit einer zu schützenden Person unerlässlich ist. Die Wohnung umfasst die Wohn- und Nebenräume, Arbeits-, Betriebs- und Geschäftsräume sowie anderes befriedetes Besitztum. § 46 des Bundespolizeigesetzes gilt entsprechend.\n(8) Das Bundeskriminalamt kann eine Person in Gewahrsam nehmen, wenn dies unerlässlich ist, um die unmittelbar bevorstehende Begehung einer Straftat gegen die zu schützenden Personen oder Räumlichkeiten zu verhindern. § 40 Absatz 1 und 2, die §§ 41 und 42 Absatz 1 Satz 1 und Absatz 2 des Bundespolizeigesetzes gelten entsprechend.\n(+++ § § 63 Abs. 2 u. 4 bis 8: Zur Anwendung vgl. § 66 Abs. 1 +++)"}