{"id":"66a","heading":"Bestandsdatenauskunft","text":"(1) Das Bundeskriminalamt darf von demjenigen, der geschäftsmäßig Telekommunikationsdienste erbringt oder daran mitwirkt, Auskunft über Bestandsdaten gemäß § 3 Nummer 6 des Telekommunikationsgesetzes und über die nach § 172 des Telekommunikationsgesetzes erhobenen Daten verlangen (§ 174 Absatz 1 Satz 1 des Telekommunikationsgesetzes), soweit die zu erhebenden Daten im Einzelfall erforderlich sind\n(2) Unter den Voraussetzungen des Absatzes 1 darf von demjenigen, der geschäftsmäßig eigene oder fremde digitale Dienste nach § 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes zur Nutzung bereithält oder den Zugang zur Nutzung vermittelt, Auskunft über Bestandsdaten gemäß § 2 Absatz 2 Nummer 2 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes (§ 22 Absatz 1 Satz 1 und § 23 Absatz 1 Satz 1 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes).\n(3) Bezieht sich das Auskunftsverlangen nach Absatz 1 auf Daten, mittels derer der Zugriff auf Endgeräte oder auf Speichereinrichtungen, die in diesen Endgeräten oder hiervon räumlich getrennt eingesetzt werden, geschützt wird (§ 174 Absatz 1 Satz 2 des Telekommunikationsgesetzes), darf die Auskunft nur verlangt werden, wenn die gesetzlichen Voraussetzungen für die Nutzung der Daten vorliegen. Bezieht sich das Auskunftsverlangen nach Absatz 2 auf nach als Bestandsdaten erhobene Passwörter oder andere Daten, mittels derer der Zugriff auf Endgeräte oder auf Speichereinrichtungen, die in diesen Endgeräten oder hiervon räumlich getrennt eingesetzt werden, geschützt wird (§ 23 Absatz 1 Satz 1 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes), darf die Auskunft nur verlangt werden zur Abwehr einer konkreten Gefahr für Leib, Leben, Freiheit oder die sexuelle Selbstbestimmung einer der in § 7 genannten Personen und wenn die gesetzlichen Voraussetzungen für die Nutzung der Daten vorliegen. Auskunftsverlangen nach den Sätzen 1 und 2 dürfen nur auf Antrag der Präsidentin oder des Präsidenten des Bundeskriminalamts oder ihrer oder seiner Vertretung durch das Gericht angeordnet werden. In den Fällen des Satzes 1 ist Satz 3 nicht anzuwenden, wenn\n(4) Die Auskunft nach den Absätzen 1 und 2 darf auch anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse verlangt werden (§ 174 Absatz 1 Satz 3 des Telekommunikationsgesetzes und § 22 Absatz 1 Satz 3 und 4 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes) in den Fällen von\n(5) § 10 Absatz 5 bis 7 gilt entsprechend."}