{"id":"74","heading":"Benachrichtigung bei verdeckten und eingriffsintensiven Maßnahmen","text":"(1) Über eine Maßnahme nach den §§ 34, 45 bis 53 und 64 sind zu benachrichtigen im Falle\n(2) Die Benachrichtigung erfolgt, sobald dies ohne Gefährdung des Zwecks der Maßnahme, des Bestandes des Staates, von Leib, Leben oder Freiheit einer Person oder Sachen von bedeutendem Wert, deren Erhaltung im öffentlichen Interesse geboten ist, möglich ist. Im Falle der §§ 34, 45 Absatz 2 Nummer 4 und 5 und des § 64 Absatz 2 Nummer 3 erfolgt die Benachrichtigung erst, sobald dies auch ohne Gefährdung der Möglichkeit der weiteren Verwendung des Verdeckten Ermittlers oder der Vertrauensperson möglich ist. Wird wegen des zugrunde liegenden Sachverhaltes ein strafrechtliches Ermittlungsverfahren geführt, entscheidet die Strafverfolgungsbehörde entsprechend den Vorschriften des Strafverfahrensrechts, ob eine Benachrichtigung vorgenommen wird. Die Benachrichtigung erfolgt durch das Bundeskriminalamt. Wird die Benachrichtigung aus einem der vorgenannten Gründe zurückgestellt, ist dies zu dokumentieren.\n(3) Erfolgt die nach Absatz 2 zurückgestellte Benachrichtigung nicht binnen zwölf Monaten nach Beendigung der Maßnahme, bedarf die weitere Zurückstellung der gerichtlichen Zustimmung. Im Falle der §§ 46 und 49 beträgt die Frist sechs Monate. Das Gericht bestimmt die Dauer der weiteren Zurückstellung, im Falle der §§ 46 und 49 jedoch nicht länger als sechs Monate. Verlängerungen der Zurückstellungsdauer sind zulässig. Fünf Jahre nach Beendigung der Maßnahme kann mit gerichtlicher Zustimmung endgültig von der Benachrichtigung abgesehen werden, wenn die Voraussetzungen für die Benachrichtigung mit an Sicherheit grenzender Wahrscheinlichkeit auch in Zukunft nicht eintreten werden, eine weitere Verwendung der Daten gegen den Betroffenen ausgeschlossen ist und die Daten gelöscht wurden. Sind mehrere Maßnahmen in einem engen zeitlichen Zusammenhang durchgeführt worden, beginnt die in Satz 1 genannte Frist mit der Beendigung der letzten Maßnahme."}