{"id":"76","heading":"Nachträgliche Benachrichtigung über Ausschreibungen zur polizeilichen Beobachtung im Schengener Informationssystem","text":"(1) Ist eine Ausschreibung zur polizeilichen Beobachtung nach Artikel 36 Absatz 1 der Verordnung (EU) 2018/1862 durch eine Bundes- oder Landesbehörde in das Schengener Informationssystem eingegeben worden, hat die Behörde, die die Ausschreibung veranlasst hat, die betroffene Person nach Beendigung der Ausschreibung über die Ausschreibung zu benachrichtigen.\n(2) Die Benachrichtigung unterbleibt, solange dadurch die Durchführung einer rechtmäßigen Aufgabe im Zusammenhang mit der Ausschreibung gefährdet würde. Die Stelle, die die Ausschreibung veranlasst hat, unterrichtet das Bundeskriminalamt über die Löschung und darüber, ob die betroffene Person benachrichtigt wurde.\n(3) Erfolgt die nach Absatz 2 Satz 1 zurückgestellte Benachrichtigung nicht binnen zwölf Monaten nach Beendigung der Ausschreibung, bedürfen weitere Zurückstellungen auf Antrag der Stelle, die die Ausschreibung veranlasst hat, der gerichtlichen Zustimmung. Das Gericht bestimmt die Dauer weiterer Zurückstellungen. Fünf Jahre nach Beendigung der Ausschreibung kann es dem endgültigen Absehen von der Benachrichtigung zustimmen, wenn die Voraussetzungen für eine Benachrichtigung mit an Sicherheit grenzender Wahrscheinlichkeit auch in Zukunft nicht eintreten werden. Die Zuständigkeit des Gerichts bestimmt sich nach dem jeweils für die Stelle, die die Ausschreibung veranlasst hat, geltenden Bundes- oder Landesrecht. Ist insoweit keine Regelung getroffen, ist das Amtsgericht zuständig, in dessen Bezirk die Stelle, die die Ausschreibung veranlasst hat, ihren Sitz hat. In diesem Fall gelten für das Verfahren die Bestimmungen des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend.\n(4) Im Falle einer Ausschreibung nach § 17 Absatz 3 des Bundesverfassungsschutzgesetzes erfolgt die Benachrichtigung abweichend von Absatz 2 und 3 durch die Stelle, die die Ausschreibung veranlasst hat, nach Beendigung der Ausschreibung, sobald eine Gefährdung des Zwecks der Ausschreibung ausgeschlossen werden kann."}