{"id":"77","heading":"Aussonderungsprüffrist; Mitteilung von Löschungsverpflichtungen","text":"(1) Das Bundeskriminalamt prüft nach § 75 des Bundesdatenschutzgesetzes bei der Einzelfallbearbeitung und nach festgesetzten Fristen, ob gespeicherte personenbezogene Daten zu berichtigen oder zu löschen sind. Die Aussonderungsprüffristen nach § 75 Absatz 4 des Bundesdatenschutzgesetzes dürfen bei im Informationssystem des Bundeskriminalamtes verarbeiteten personenbezogenen Daten bei Erwachsenen zehn Jahre, bei Jugendlichen fünf Jahre und bei Kindern zwei Jahre sowie bei der Verhütung und Verfolgung von Straftaten nach den §§ 6 bis 13 des Völkerstrafgesetzbuchs bei Erwachsenen 15 Jahre und bei Jugendlichen zehn Jahre nicht überschreiten, wobei nach Zweck der Speicherung sowie Art und Schwere des Sachverhalts zu unterscheiden ist. Die Beachtung der Aussonderungsprüffristen ist durch geeignete technische Maßnahmen zu gewährleisten.\n(2) In den Fällen von § 19 Absatz 1 dürfen die Aussonderungsprüffristen bei Erwachsenen fünf Jahre und bei Jugendlichen drei Jahre nicht überschreiten. Personenbezogene Daten der in § 19 Absatz 1 Satz 1 Nummer 1 bis 4 bezeichneten Personen können ohne Zustimmung der betroffenen Person nur für die Dauer eines Jahres gespeichert werden. Die Speicherung für jeweils ein weiteres Jahr ist zulässig, soweit die Voraussetzungen des § 19 Absatz 1 weiterhin vorliegen. Die maßgeblichen Gründe für die Aufrechterhaltung der Speicherung nach Satz 3 sind aktenkundig zu machen. Die Speicherung nach Satz 2 darf jedoch insgesamt drei Jahre, bei der Verhütung und Verfolgung von Straftaten nach § 129a, auch in Verbindung mit § 129b Absatz 1, des Strafgesetzbuchs fünf Jahre nicht überschreiten. Abweichend von Satz 1 dürfen die Aussonderungsprüffristen bei der Verhütung und Verfolgung von Straftaten nach den §§ 6 bis 13 des Völkerstrafgesetzbuchs bei Erwachsenen 15 Jahre und bei Jugendlichen zehn Jahre nicht überschreiten; die Sätze 2 bis 5 finden in diesen Fällen keine Anwendung.\n(3) Die Fristen beginnen mit dem Tag, an dem das letzte Ereignis eingetreten ist, das zur Speicherung der Daten geführt hat, jedoch nicht vor Entlassung der betroffenen Person aus einer Justizvollzugsanstalt oder Beendigung einer mit Freiheitsentziehung verbundenen Maßregel der Besserung und Sicherung. Die Speicherung kann über die in Absatz 1 Satz 2 genannten Fristen hinaus auch allein für Zwecke der Vorgangsverwaltung aufrechterhalten werden, sofern dies erforderlich ist; in diesem Falle können die Daten nur noch für diesen Zweck oder zur Behebung einer bestehenden Beweisnot verwendet werden.\n(4) Bei der Übermittlung von personenbezogenen Daten an das Bundeskriminalamt als Zentralstelle außerhalb des polizeilichen Informationsverbundes teilt die anliefernde Stelle die nach ihrem Recht geltenden Löschungsverpflichtungen mit. Das Bundeskriminalamt hat diese einzuhalten. Die Löschung unterbleibt, wenn Anhaltspunkte dafür bestehen, dass die Daten für die Aufgabenerfüllung des Bundeskriminalamtes als Zentralstelle, namentlich bei Vorliegen weitergehender Erkenntnisse, erforderlich sind, es sei denn, auch das Bundeskriminalamt wäre zur Löschung verpflichtet.\n(5) Im Falle der Übermittlung nach Absatz 4 Satz 1 legt das Bundeskriminalamt bei Speicherung der personenbezogenen Daten im Informationssystem außerhalb des polizeilichen Informationsverbundes im Benehmen mit der übermittelnden Stelle die Aussonderungsprüffrist nach Absatz 1 oder Absatz 2 fest. Die anliefernde Stelle hat das Bundeskriminalamt zu unterrichten, wenn sie feststellt, dass zu löschende oder in ihrer Verarbeitung einzuschränkende Daten übermittelt worden sind. Entsprechendes gilt, wenn die anliefernde Stelle feststellt, dass unrichtige Daten übermittelt wurden und die Berichtigung zur Wahrung schutzwürdiger Interessen der betroffenen Person oder zur Erfüllung der Aufgaben der anliefernden Stelle oder des Bundeskriminalamtes erforderlich ist.\n(6) Bei im polizeilichen Informationsverbund gespeicherten personenbezogenen Daten obliegen die in § 75 des Bundesdatenschutzgesetzes und den Absätzen 1 bis 3 genannten Verpflichtungen der Stelle, die die datenschutzrechtliche Verantwortung nach § 31 Absatz 2 trägt. Absatz 4 Satz 3 gilt für die zur Löschung verpflichtete Landesbehörde entsprechend. In diesem Fall überlässt die Landesbehörde dem Bundeskriminalamt die entsprechenden schriftlichen Unterlagen.\n(+++ § 77 Abs. 4 u. 5: Zur Anwendung vgl. § 78 Abs. 5 +++)"}