{"id":"9","heading":"Allgemeine Datenerhebung durch und Datenübermittlung an das Bundeskriminalamt","text":"(1) Das Bundeskriminalamt kann, soweit dies zur Erfüllung seiner Aufgabe als Zentralstelle nach § 2 Absatz 2 Nummer 1 und Absatz 6 erforderlich ist, personenbezogene Daten zur Ergänzung vorhandener Sachverhalte oder sonst zu Zwecken der Auswertung mittels Auskünften oder Anfragen bei öffentlichen oder nichtöffentlichen Stellen erheben. Das Bundeskriminalamt kann unter den Voraussetzungen des Satzes 1 auch Daten erheben\n(2) Das Bundeskriminalamt kann, soweit dies zur Erfüllung seiner Aufgaben nach den §§ 6 bis 8 erforderlich ist, personenbezogene Daten erheben. Die personenbezogenen Daten sind offen und bei der betroffenen Person zu erheben. Sie können bei anderen öffentlichen oder bei nichtöffentlichen Stellen erhoben werden, wenn die Erhebung bei der betroffenen Person nicht möglich ist oder durch sie die Erfüllung der dem Bundeskriminalamt obliegenden Aufgaben nach Satz 1 gefährdet oder erheblich erschwert würde. Eine Datenerhebung, die nicht als Maßnahme des Bundeskriminalamtes erkennbar sein soll, ist nur zulässig, wenn auf andere Weise die Erfüllung der dem Bundeskriminalamt obliegenden Aufgaben nach Satz 1 erheblich gefährdet wird oder wenn anzunehmen ist, dass dies dem überwiegenden Interesse der betroffenen Person entspricht.\n(3) Soweit das Bundeskriminalamt für seine Aufgaben nach den §§ 6 bis 8 personenbezogene Daten bei der betroffenen Person oder bei nichtöffentlichen Stellen erhebt, sind diese auf Verlangen auf den Umfang ihrer Auskunftspflicht und auf die Rechtsgrundlage der Datenerhebung hinzuweisen. Der Hinweis kann unterbleiben, wenn durch ihn die Erfüllung der jeweiligen Aufgabe des Bundeskriminalamtes nach Absatz 2 gefährdet oder erheblich erschwert würde. Sofern eine Auskunftspflicht nicht besteht, ist auf die Freiwilligkeit der Auskunft hinzuweisen.\n(4) Öffentliche Stellen können von sich aus dem Bundeskriminalamt Informationen einschließlich personenbezogener Daten übermitteln, wenn tatsächliche Anhaltspunkte dafür bestehen, dass die Übermittlung für die Erfüllung der Aufgaben des Bundeskriminalamtes erforderlich ist. Die Vorschriften der Strafprozessordnung, des Artikel 10-Gesetzes, des Bundesverfassungsschutzgesetzes, des BND-Gesetzes und des MAD-Gesetzes bleiben unberührt. Die Verantwortung für die Zulässigkeit der Übermittlung trägt die übermittelnde Stelle. Erfolgt die Übermittlung auf Ersuchen des Bundeskriminalamtes, trägt dieses die Verantwortung.\n(5) Eine Übermittlungspflicht besteht, wenn die Informationen zur Abwehr einer Gefahr für den Bestand oder die Sicherheit des Bundes oder eines Landes oder Leib, Leben oder Freiheit einer Person oder einer Sache von bedeutendem Wert, deren Erhaltung im öffentlichen Interesse liegt, erforderlich sind.\n(6) Das Bundeskriminalamt als Vermögensabschöpfungsstelle kann die in § 24c Absatz 1 des Kreditwesengesetzes bezeichneten Kontoinformationen automatisiert abrufen, soweit dies im Einzelfall für die Wahrnehmung seiner Aufgaben nach § 3 Absatz 2a zur Verhütung und Verfolgung einer schweren Straftat oder zur Unterstützung einer strafrechtlichen Ermittlung im Zusammenhang mit einer schweren Straftat im Rahmen seiner Zuständigkeiten erforderlich ist, einschließlich der Ermittlung, Rückverfolgung und Sicherstellung der mit dieser Ermittlung zusammenhängenden Vermögenswerte. Als schwere Straftat im Sinne von Satz 1 gelten die in Anhang I der Verordnung (EU) 2016/794 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über die Agentur der Europäischen Union für die Zusammenarbeit auf dem Gebiet der Strafverfolgung (Europol) und zur Ersetzung und Aufhebung der Beschlüsse 2009/371/JI, 2009/934/JI, 2009/935/JI, 2009/936/JI und 2009/968/JI des Rates genannten Straftaten. Das Bundeskriminalamt trägt die Verantwortung dafür, dass die Voraussetzungen des Satzes 1 vorliegen. Automatisierte Abrufe von Kontoinformationen dürfen nur durch Personen vorgenommen werden, die dazu besonders ermächtigt und entweder Amtsträger im Sinne des § 11 Absatz 1 Nummer 2 des Strafgesetzbuchs oder nach dem Verpflichtungsgesetz förmlich verpflichtet sind.\n(+++ § 9 Abs. 2 u. 3: Zur Anwendung vgl. § 39 Abs. 3 +++)"}