{"id":"69","heading":"Öffentliche Ausschusssitzungen und Zutritt","text":"(1) Die Ausschüsse beschließen, ob und inwieweit sie in öffentlicher Sitzung beraten. Sie berücksichtigen hierbei insbesondere das Interesse der Öffentlichkeit an öffentlichen Sitzungen, die Besonderheit der Beratungsgegenstände und etwaige Erfahrungen mit öffentlichen Sitzungen. Der Beschluss erfolgt in nichtöffentlicher Sitzung. Er kann auf Dauer, für einzelne Sitzungen, für bestimmte Verhandlungsgegenstände oder Teile derselben gefasst werden. Bei öffentlichen Sitzungen ist der Presse und sonstigen Zuhörern im Rahmen der Raumverhältnisse der Zutritt zu gestatten. Öffentliche Sitzungen sollen grundsätzlich im Internet übertragen werden.\n(2) Soweit ein Ausschuss noch keinen Beschluss nach Absatz 1 Satz 1 gefasst hat, finden dessen Sitzungen nichtöffentlich statt. Hat der Bundestag das Zutrittsrecht zu einem Ausschuss vollständig oder für Teile seines Geschäftsbereichs auf die ordentlichen Mitglieder und deren namentlich benannten Stellvertreter beschränkt (geschlossener Ausschuss), tagt dieser Ausschuss nach Maßgabe der Zutrittsbeschränkung grundsätzlich nichtöffentlich. Im Einzelfall kann dieser Ausschuss hiervon Ausnahmen beschließen.\n(3) Die Beratungen eines Ausschusses zu einer Vorlage, die als Verschlusssache eingestuft ist, erfolgen in nichtöffentlicher Sitzung. Es gelten die Vorschriften der Geheimschutzordnung des Deutschen Bundestages.\n(4) Vorbehaltlich gesetzlicher Beschränkungen des Zutrittsrechts haben die Fraktionsvorsitzenden beratende Stimme in allen Ausschüssen und Sonderausschüssen (§ 54). Sie können ein Mitglied ihrer Fraktion beauftragen, sie zu vertreten. An Sitzungen nicht geschlossener Ausschüsse können Mitglieder des Bundestages, die nicht dem Ausschuss angehören, als Zuhörer teilnehmen. Bei den Beratungen geschlossener Ausschüsse kann einer der Antragsteller, der nicht Mitglied des Ausschusses ist, zur Begründung der Vorlage mit beratender Stimme teilnehmen. Darüber hinaus können geschlossene Ausschüsse im Einzelfall Ausnahmen von der Beschränkung des Zutritts beschließen.\n(5) Berät ein nicht geschlossener Ausschuss, dessen Verhandlungen nicht mindestens VS-VERTRAULICH sind, eine Vorlage von Mitgliedern des Bundestages, so ist dem Erstunterzeichner, wenn er nicht Mitglied des Ausschusses ist, die Tagesordnung zuzuleiten. Er kann insoweit mit beratender Stimme an der Sitzung teilnehmen oder sich von einem der anderen Antragsteller vertreten lassen. In besonderen Fällen soll der Ausschuss auch andere Mitglieder des Bundestages zu seinen Verhandlungen mit beratender Stimme hinzuziehen oder zulassen."}