{"id":"7","heading":"Aufgaben des Präsidenten","text":"(1) Der Präsident vertritt den Bundestag und regelt seine Geschäfte. Er wahrt die Würde und die Rechte des Bundestages, fördert seine Arbeiten, leitet die Verhandlungen gerecht und unparteiisch und wahrt die Ordnung im Hause. Er hat beratende Stimme in allen Ausschüssen.\n(2) Dem Präsidenten steht das Hausrecht und die Polizeigewalt in allen der Verwaltung des Bundestages unterstehenden Gebäuden, Gebäudeteilen und Grundstücken zu. Der Präsident erläßt im Einvernehmen mit dem Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung eine Hausordnung.\n(3) Der Präsident schließt die Verträge, die für die Bundestagsverwaltung von erheblicher Bedeutung sind, im Benehmen mit seinen Stellvertretern ab. Ausgaben im Rahmen des Haushaltsplanes weist der Präsident an.\n(4) Der Präsident ist die oberste Dienstbehörde der Bundestagsbeamten. Er ernennt und stellt die Bundestagsbeamten nach den gesetzlichen und allgemeinen Verwaltungsvorschriften ein und versetzt sie in den Ruhestand. Auch die nichtbeamteten Bediensteten des Bundestages werden von dem Präsidenten eingestellt und entlassen. Maßnahmen nach Satz 2 und 3 trifft der Präsident, soweit Beamte des höheren Dienstes oder entsprechend eingestufte Angestellte betroffen sind, im Benehmen mit den stellvertretenden Präsidenten, soweit leitende Beamte (A 16 und höher) oder entsprechend eingestufte Angestellte eingestellt, befördert bzw. höhergestuft werden, mit Zustimmung des Präsidiums.\n(5) Absatz 4 gilt auch für die dem Wehrbeauftragten beigegebenen Beschäftigten. Maßnahmen nach Absatz 4 Satz 4 erfolgen im Benehmen mit dem Wehrbeauftragten. Für die Bestellung, Ernennung, Umsetzung, Versetzung und Zurruhesetzung des Leitenden Beamten ist das Einvernehmen mit dem Wehrbeauftragten erforderlich. Der Wehrbeauftragte hat das Recht, für alle Entscheidungen nach Absatz 4 Vorschläge zu unterbreiten.\n(6) Ist der Präsident verhindert, vertritt ihn einer seiner Stellvertreter aus der zweitstärksten Fraktion."}