{"id":"70","heading":"Anhörungssitzungen","text":"(1) Zur Information über einen Gegenstand seiner Beratung kann ein Ausschuß öffentliche Anhörungen von Sachverständigen, Interessenvertretern und anderen Auskunftspersonen vornehmen. Bei überwiesenen Vorlagen ist der federführende Ausschuß auf Verlangen eines Viertels seiner Mitglieder dazu verpflichtet; bei nicht überwiesenen Verhandlungsgegenständen im Rahmen des § 62 Abs. 1 Satz 3 erfolgt eine Anhörung auf Beschluß des Ausschusses. Die Beschlußfassung ist nur zulässig, wenn ein entsprechender Antrag auf der Tagesordnung des Ausschusses steht. Öffentliche Anhörungen sollen grundsätzlich im Internet übertragen werden.\n(2) Wird gemäß Absatz 1 die Durchführung einer Anhörung von einer Minderheit der Mitglieder des Ausschusses verlangt, müssen die von ihr benannten Auskunftspersonen gehört werden. Beschließt der Ausschuß eine Begrenzung der Anzahl der anzuhörenden Personen, kann von der Minderheit nur der ihrem Stärkeverhältnis im Ausschuß entsprechende Anteil an der Gesamtzahl der anzuhörenden Auskunftspersonen benannt werden.\n(3) Der mitberatende Ausschuß kann beschließen, im Einvernehmen mit dem federführenden Ausschuß eine Anhörung durchzuführen, soweit der federführende Ausschuß von der Möglichkeit des Absatzes 1 keinen Gebrauch macht oder seine Anhörung auf Teilfragen der Vorlage, die nur seinen Geschäftsbereich betreffen, beschränkt. Dem federführenden Ausschuß sind Ort und Termin sowie der zu hörende Personenkreis mitzuteilen. Mitglieder des federführenden Ausschusses haben während der Anhörung Fragerecht; dieses kann im Einvernehmen mit dem federführenden Ausschuß auf einzelne seiner Mitglieder beschränkt werden.\n(4) Mit Ausnahme der Bediensteten von obersten Bundes- oder Landesbehörden, die den gesetzlichen Auftrag haben, den Bundestag zu beraten, oder sich von Verfassungs oder von Gesetzes wegen auf Unabhängigkeit berufen können, der Richterinnen und Richter sowie der Bereiche von Forschung und Lehre ist eine Einladung von Bundes- oder Landesbediensteten als Sachverständige oder Auskunftspersonen zu Anhörungen außer in berechtigten Ausnahmefällen nicht erlaubt. Der Ausschuss kann die Expertise dieser Personengruppe durch eine Teilnahme an regulären Beratungssitzungen oder schriftliche Stellungnahme einbeziehen. Im Übrigen ist mit der Tagesordnung zu veröffentlichen, auf Vorschlag welcher Fraktionen die einzelnen Sachverständigen oder Auskunftspersonen zu einer öffentlichen Anhörung eingeladen wurden.\n(5) Der Ausschuß kann in eine allgemeine Aussprache mit den Auskunftspersonen eintreten, soweit dies zur Klärung des Sachverhalts erforderlich ist. Hierbei ist die Redezeit zu begrenzen. Der Ausschuß kann einzelne seiner Mitglieder beauftragen, die Anhörung durchzuführen; dabei ist jede im Ausschuß vertretene Fraktion zu berücksichtigen.\n(6) Zur Vorbereitung einer öffentlichen Anhörung soll der Ausschuß den Auskunftspersonen die jeweilige Fragestellung übermitteln. Er kann sie um Einreichung einer schriftlichen Stellungnahme bitten. Auskunftspersonen haben im Vorfeld ihrer mündlichen oder schriftlichen Stellungnahme etwaige finanzielle Interessenverknüpfungen in Bezug auf den Gegenstand der Beratungen offenzulegen.\n(7) Ersatz von Auslagen an Sachverständige und Auskunftspersonen erfolgt nur auf Grund von Ladungen durch Beschluß des Ausschusses mit vorheriger Zustimmung des Präsidenten.\n(8) Absatz 1 Satz 1 bis 3 sowie die Absätze 2 bis 7 gelten auch für Anhörungen in nichtöffentlicher Sitzung."}