{"id":"78","heading":"Beratungen","text":"(1) Gesetzentwürfe werden in drei Beratungen, Verträge mit auswärtigen Staaten und ähnliche Verträge, welche die politischen Beziehungen des Bundes regeln oder sich auf Gegenstände der Bundesgesetzgebung beziehen (Artikel 59 Abs. 2 des Grundgesetzes), grundsätzlich in zwei Beratungen und nur auf Beschluß des Bundestages in drei Beratungen, alle anderen Vorlagen grundsätzlich in einer Beratung behandelt. Für Nachtragshaushaltsvorlagen gilt § 95 Abs. 1 Satz 6.\n(2) Anträge können ohne Aussprache einem Ausschuß überwiesen werden. Auch wenn sie nicht verteilt sind, kann über sie abgestimmt werden, es sei denn, daß von einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages widersprochen wird. Im übrigen gelten für Anträge sinngemäß die Vorschriften über die Beratung von Gesetzentwürfen.\n(3) Werden Vorlagen gemäß Absatz 1 in zwei Beratungen behandelt, so finden für die Schlußberatung neben den Bestimmungen für die zweite Beratung (§§ 81, 82 und 83 Abs. 3) die Bestimmung über die Schlußabstimmung (§ 86) entsprechende Anwendung.\n(4) Werden Vorlagen in einer Beratung behandelt, findet für Änderungsanträge § 82 Abs. 1 Satz 2 Anwendung.\n(5) Soweit die Geschäftsordnung nichts anderes vorschreibt oder zuläßt, beginnen die Beratungen der Vorlagen frühestens am dritten Tage nach Verteilung der Drucksachen (§ 123).\n(6) Wird im Ältestenrat vorab vereinbart, anstelle einer Aussprache die schriftlichen Redetexte zu Protokoll zu nehmen, werden die betreffenden Punkte in der Tagesordnung kenntlich gemacht. Eine Aussprache findet abweichend davon statt, wenn sie bis 18 Uhr des Vortages von einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages verlangt wird. Je Fraktion kann im Regelfall ein Redebeitrag in angemessenem Umfang zu Protokoll gegeben werden. Der Umfang je Fraktion soll sich an den auf die Fraktionen entfallenden Redezeiten bei einer Aussprache von 30 Minuten orientieren. Die Redetexte sollen dem Sitzungsvorstand spätestens bis zum Aufruf des Tagesordnungspunktes vorliegen."}