{"id":"80","heading":"Überweisung an einen Ausschuß","text":"(1) Am Schluß der ersten Beratung wird der Gesetzentwurf vorbehaltlich einer abweichenden Entscheidung gemäß Absatz 2 einem Ausschuß überwiesen; er kann nur in besonderen Fällen gleichzeitig mehreren Ausschüssen überwiesen werden, wobei der federführende Ausschuß zu bestimmen ist. Weitere Ausschüsse können sich im Benehmen mit dem federführenden Ausschuß an der Beratung bestimmter Fragen der Vorlage gutachtlich beteiligen.\n(2) Auf Antrag einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages kann der Bundestag mit einer Zweidrittelmehrheit der anwesenden Mitglieder beschließen, ohne Ausschußüberweisung in die zweite Beratung einzutreten. Für den Antrag gilt die Frist des § 20 Abs. 2 Satz 3. Bei Finanzvorlagen soll vor Eintritt in die zweite Beratung dem Haushaltsausschuß Gelegenheit gegeben werden, die Vorlage gemäß § 96 Abs. 4 zu prüfen. Die Fristenregelung des § 96 Abs. 8 Satz 2 findet keine Anwendung.\n(3) Vorlagen gemäß § 75 Abs. 1 Buchstabe e kann der Präsident, ohne sie auf die Tagesordnung zu setzen, nach Vereinbarung im Ältestenrat einem Ausschuß überweisen. Eine Berichterstattung an den Bundestag erfolgt nur, wenn der Ausschuß einen über die Kenntnisnahme hinausgehenden Beschluß empfehlen will. Erhebt der Haushaltsausschuß gegen eine Unionsvorlage (§ 93), deren Finanzierung nicht durch den jeweiligen jährlichen Eigenmittelansatz der Europäischen Union gedeckt ist oder erkennbar nicht gedeckt sein wird, Bedenken zu ihrer Vereinbarkeit mit dem laufenden oder mit künftigen Haushalten des Bundes, hat der federführende Ausschuß Bericht zu erstatten.\n(4) Vorlagen, die nach Vereinbarung im Ältestenrat im vereinfachten Verfahren behandelt werden sollen, werden in einem gemeinsamen Tagesordnungspunkt zusammengefaßt. Über die Überweisung dieser Vorlagen wird ohne Aussprache in einer einzigen Abstimmung insgesamt abgestimmt. Wird die Teilung der Abstimmung beantragt (§ 47), bedarf es einer Abtrennung der Abstimmung über den Überweisungsvorschlag zu einer Vorlage nicht, falls dem Antrag eines Mitglieds des Bundestages zur Änderung des Überweisungsvorschlags des Ältestenrats nicht widersprochen wird. Wird zu einer Vorlage, für die das vereinfachte Verfahren vorgesehen ist, von einem Mitglied des Bundestages die Aussprache beantragt, ist über diesen Antrag zuerst abzustimmen. Findet der Antrag die Mehrheit, wird die betroffene Vorlage als Zusatzpunkt auf die Tagesordnung der laufenden Sitzungswoche gesetzt."}