{"id":"93","heading":"Zuleitung und Überweisung von Unionsdokumenten","text":"(1) Dokumente, Berichte, Unterrichtungen, Mitteilungen und sonstige Informationen in Angelegenheiten der Europäischen Union, die dem Bundestag von der Bundesregierung oder Organen der Europäischen Union übermittelt werden, sowie Unterrichtungen des Europäischen Parlaments (Unionsdokumente) dienen dem Bundestag als Grundlage zur Wahrnehmung seiner Rechte aus Artikel 23 des Grundgesetzes und zur Mitwirkung in Angelegenheiten der Europäischen Union.\n(2) Ein Verzicht gegenüber der Bundesregierung auf die Zuleitung von Unionsdokumenten scheidet bei Widerspruch einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages aus.\n(3) Unionsdokumente, die Vorhaben oder Unterrichtungen im Sinne der §§ 5 und 7 des Gesetzes über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union sowie Entschließungen des Europäischen Parlaments beinhalten, kommen für eine Überweisung grundsätzlich in Betracht. Bei Vorbereitung der Überweisungsentscheidung wird die Beratungsrelevanz des Dokuments in Abstimmung mit den Fraktionen bewertet (Priorisierung). Andere Unionsdokumente werden in geeigneter Form für eine Kenntnisnahme angeboten; auf Verlangen einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages findet auch insoweit eine Überweisung statt.\n(4) Die zuständigen Ausschüsse können Unionsdokumente, die ihnen nicht oder noch nicht überwiesen sind, zum Verhandlungsgegenstand erklären. Die Ausschüsse haben dem Vorsitzenden des Ausschusses für die Angelegenheiten der Europäischen Union anzuzeigen, welche Unionsdokumente sie zum Verhandlungsgegenstand erklärt haben.\n(5) Der Vorsitzende des Ausschusses für die Angelegenheiten der Europäischen Union legt dem Präsidenten in Abstimmung mit den anderen Ausschüssen einen Überweisungsvorschlag für die eingegangenen Unionsdokumente und für die von den Ausschüssen zum Verhandlungsgegenstand erklärten Unionsdokumente vor. Der Präsident überweist die Unionsdokumente im Benehmen mit den Fraktionen unverzüglich an einen Ausschuss federführend und an andere Ausschüsse zur Mitberatung. Wird der vorgesehenen oder erfolgten Überweisung von einem Ausschuss oder einer Fraktion widersprochen, entscheidet der Ältestenrat.\n(6) Die Titel der überwiesenen Unionsdokumente werden in eine Sammelübersicht aufgenommen, die verteilt wird und aus der ersichtlich ist, welchen Ausschüssen die Vorlagen überwiesen worden sind. Unionsdokumente im Sinne des Absatzes 3 Satz 1, zu denen von keiner Fraktion eine Beratungsrelevanz angemeldet bzw. eine Überweisung vorgeschlagen wird, werden in der Sammelübersicht gesondert aufgeführt.\n(7) Ein Unionsdokument wird als Bundestagsdrucksache verteilt, wenn es der Vorsitzende des Ausschusses für die Angelegenheiten der Europäischen Union bei seinem Überweisungsvorschlag vorsieht oder wenn der federführende Ausschuss eine über die Kenntnisnahme hinausgehende Beschlussempfehlung vorlegt. Andere als in Absatz 3 Satz 1 aufgeführte Unionsdokumente werden nicht als Bundestagsdrucksache verteilt; bezieht sich eine Beschlussempfehlung auf ein derartiges Unionsdokument, wird unter Wahrung der Vertraulichkeit nur über dessen wesentlichen Inhalt berichtet.\n(8) Schriftliche Unterrichtungen der Bundesregierung nach § 8 Absatz 5 des Gesetzes über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union müssen auf Verlangen einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages innerhalb von drei Sitzungswochen nach Eingang auf die Tagesordnung der Sitzung des Bundestages gesetzt und beraten werden."}