{"id":"93a","heading":"Ausschussberatung von Unionsdokumenten","text":"(1) Bei der Beratung von Unionsdokumenten prüfen die Ausschüsse auch die Einhaltung der Grundsätze der Subsidiarität und Verhältnismäßigkeit. Wird beabsichtigt, insoweit eine Verletzung zu rügen, ist unverzüglich der Ausschuss für die Angelegenheiten der Europäischen Union zu informieren, um diesem zunächst Gelegenheit zur Stellungnahme zu geben. Beabsichtigt der federführende Ausschuss nur eine Kenntnisnahme, ist dennoch dem Bundestag zu berichten, falls der Ausschuss für die Angelegenheiten der Europäischen Union Bedenken wegen einer Verletzung der Grundsätze der Subsidiarität und Verhältnismäßigkeit geltend macht. Die Ausschüsse berücksichtigen bei ihrer Beschlussfassung die auf der Ebene der Europäischen Union maßgeblichen Fristvorgaben.\n(2) Die Ausschüsse können ihren Beratungen und einer Beschlussempfehlung ein Folgedokument zu dem ihnen überwiesenen Unionsdokument zugrunde legen. Ebenso kann ein federführender Ausschuss wiederholt eine Beschlussempfehlung vorlegen, insbesondere um neueren Entwicklungen Rechnung zu tragen. Die mitberatenden Ausschüsse sind zu unterrichten und erhalten Gelegenheit, innerhalb einer vom federführenden Ausschuss festgelegten Frist eine bereits abgegebene Stellungnahme zu ergänzen oder erneut eine Stellungnahme abzugeben.\n(3) Ein für ein bestimmtes Unionsdokument federführender Ausschuss ist auch nach Abgabe einer Stellungnahme des Bundestages für die Behandlung eines Bemühens der Bundesregierung zur Erzielung eines Einvernehmens mit dem Bundestag nach Einlegung eines Parlamentsvorbehalts zuständig. Absatz 2 Satz 3 gilt entsprechend. Der federführende Ausschuss hat dem Bundestag eine erneute Beschlussempfehlung vorzulegen.\n(4) Absatz 3 gilt entsprechend für das Einvernehmen zwischen Bundestag und Bundesregierung über die Aufnahme von Verhandlungen über Beitritte und Vertragsänderungen nach § 9 des Gesetzes über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union.\n(5) Die Ausschüsse können Mitglieder des Europäischen Parlaments sowie Mitglieder des Rates und der Kommission der Europäischen Union oder deren Beauftragte zu ihren Beratungen in Europaangelegenheiten hinzuziehen. Sie können Unionsdokumente gemeinsam mit Ausschüssen des Europäischen Parlaments gleicher Zuständigkeit beraten.\n(6) Die Ausschüsse können zur Vorbereitung von Entscheidungen über Unionsdokumente Delegationen zu einem Ausschuss des Europäischen Parlaments mit gleicher Zuständigkeit oder zu anderen Organen der Europäischen Union entsenden."}