{"id":"93b","heading":"Ausschuss für die Angelegenheiten der Europäischen Union","text":"(1) Dem gemäß Artikel 45 des Grundgesetzes vom Bundestag zu bestellenden Ausschuss für die Angelegenheiten der Europäischen Union obliegt nach Maßgabe der Geschäftsordnung und der Beschlüsse des Bundestages die Behandlung der Unionsdokumente gemäß § 93 Abs. 1.\n(2) Der Bundestag kann auf Antrag einer Fraktion oder von fünf vom Hundert der Mitglieder des Bundestages den Ausschuss für die Angelegenheiten der Europäischen Union ermächtigen, zu bestimmt bezeichneten Unionsdokumenten oder hierauf bezogenen Vorlagen die Rechte des Bundestages gemäß Artikel 23 des Grundgesetzes gegenüber der Bundesregierung sowie die Rechte, die dem Bundestag in den vertraglichen Grundlagen der Europäischen Union eingeräumt sind, wahrzunehmen. Soweit die Rechte im Integrationsverantwortungsgesetz ausgestaltet sind, kommt eine Ermächtigung nur in Betracht, wenn die Beteiligung des Bundestages nicht in der Form eines Gesetzes erfolgen muss. Auch ohne eine Ermächtigung nach Satz 1 kann der Ausschuss für die Angelegenheiten der Europäischen Union die Rechte des Bundestages gemäß Satz 1 gegenüber der Bundesregierung wahrnehmen, sofern nicht einer der beteiligten Ausschüsse widerspricht. Satz 3 gilt nicht im Bereich der Gemeinsamen Außen- und Sicherheitspolitik sowie für Beschlüsse nach § 9 Absatz 1 des Integrationsverantwortungsgesetzes. Die Rechte des Bundestages nach Artikel 45 Satz 3 des Grundgesetzes kann er nach Maßgabe der nachfolgenden Regelungen wahrnehmen. Das Recht des Bundestages, über eine Angelegenheit der Europäischen Union jederzeit selbst zu beschließen, bleibt unberührt.\n(3) Der Ausschuss für die Angelegenheiten der Europäischen Union hat im Falle einer Ermächtigung gemäß Absatz 2 Satz 1 vor der Abgabe einer Stellungnahme gegenüber der Bundesregierung zu dem Unionsdokument eine Stellungnahme der beteiligten Ausschüsse einzuholen. Will er von der Stellungnahme eines oder mehrerer Ausschüsse abweichen, soll eine gemeinsame Sitzung mit den mitberatenden Ausschüssen anberaumt werden. In eilbedürftigen Fällen können die Vorsitzenden der mitberatenden Ausschüsse entsprechend § 72 Satz 3 schriftlich abstimmen lassen.\n(4) Will der Ausschuss für die Angelegenheiten der Europäischen Union von seinem Recht gemäß Absatz 2 Satz 3 Gebrauch machen, gilt für das Verfahren Absatz 3 entsprechend. Ein federführender Ausschuss kann unter Angabe einer Begründung verlangen, dass der Ausschuss für die Angelegenheiten der Europäischen Union prüft, ob er von seinem Recht gemäß Absatz 2 Satz 2 Gebrauch macht; bei Ablehnung gilt Absatz 6 entsprechend. Mitberatende Ausschüsse sind zu beteiligen, wenn der federführende und der Ausschuss für die Angelegenheiten der Europäischen Union dies für erforderlich halten; Absatz 3 Satz 3 gilt entsprechend.\n(5) Zur Einberufung einer Sitzung des Ausschusses für die Angelegenheiten der Europäischen Union außerhalb des Zeitplanes oder außerhalb des ständigen Sitzungsortes des Bundestages ist der Vorsitzende des Ausschusses abweichend von § 60 auch berechtigt, wenn es die Terminplanung der zuständigen Organe der Europäischen Union erfordert und die Genehmigung des Präsidenten erteilt worden ist.\n(6) Über den Inhalt und die Begründung der vom Ausschuss für die Angelegenheiten der Europäischen Union beschlossenen Stellungnahme gegenüber der Bundesregierung zu einem Unionsdokument erstattet der Ausschuss für die Angelegenheiten der Europäischen Union einen Bericht, der als Bundestagsdrucksache verteilt wird und innerhalb von drei Sitzungswochen nach der Verteilung auf die Tagesordnung zu setzen ist. Eine Aussprache findet jedoch nur statt, wenn diese von einer Fraktion oder von anwesenden fünf vom Hundert der Mitglieder des Bundestages verlangt wird.\n(7) Der Ausschuss für die Angelegenheiten der Europäischen Union kann bei einem Unionsdokument, das ihm zur Mitberatung überwiesen worden ist, Änderungsanträge zur Beschlussempfehlung des federführenden Ausschusses stellen; der Änderungsantrag muss bis spätestens 18 Uhr des Vortages der Beratung der Beschlussempfehlung zu dem Unionsdokument dem Präsidenten vorgelegt werden.\n(8) Zu den Sitzungen des Ausschusses für die Angelegenheiten der Europäischen Union erhalten deutsche Mitglieder des Europäischen Parlaments Zutritt; weitere deutsche Mitglieder des Europäischen Parlaments sind als Vertreter zur Teilnahme berechtigt. Die mitwirkungsberechtigten Mitglieder des Europäischen Parlaments werden vom Präsidenten des Deutschen Bundestages auf Vorschlag der Fraktionen des Bundestages, aus deren Parteien deutsche Mitglieder in das Europäische Parlament gewählt worden sind, bis zur Neuwahl des Europäischen Parlaments, längstens bis zum Ende der Wahlperiode des Deutschen Bundestages berufen. Die berufenen Mitglieder des Europäischen Parlaments sind befugt, die Beratung von Verhandlungsgegenständen anzuregen sowie während der Beratungen des Ausschusses für die Angelegenheiten der Europäischen Union Auskünfte zu erteilen und Stellung zu nehmen.\n(9) (weggefallen)"}