{"id":"96","heading":"Finanzvorlagen","text":"(1) Finanzvorlagen sind alle Vorlagen, die wegen ihrer grundsätzlichen Bedeutung oder ihres finanziellen Umfangs geeignet sind, auf die öffentlichen Finanzen des Bundes oder der Länder erheblich einzuwirken und die nicht Haushaltsvorlagen im Sinne des § 95 sind. Bei Zweifeln über den Charakter der Vorlagen entscheidet der Bundestag nach Anhörung des Haushaltsausschusses.\n(2) Finanzvorlagen werden nach der ersten Beratung dem Haushaltsausschuß und dem Fachausschuß überwiesen. Werden Gesetzentwürfe durch die Annahme eines Änderungsantrags im Ausschuß zu Finanzvorlagen, hat der Ausschuß den Präsidenten hiervon in Kenntnis zu setzen. Dieser überweist die vom Ausschuß beschlossene Fassung dem Haushaltsausschuß; die Überweisung kann mit einer Fristsetzung verbunden sein.\n(3) Finanzvorlagen von Mitgliedern des Bundestages müssen in der Begründung die finanziellen Auswirkungen darlegen. Der Präsident gibt der Bundesregierung Gelegenheit, innerhalb von vier Wochen zu den Auswirkungen auf die öffentlichen Finanzen des Bundes und der Länder Stellung zu nehmen. Der Bericht des Haushaltsausschusses darf erst nach Eingang der Stellungnahme der Bundesregierung oder nach vier Wochen auf die Tagesordnung gesetzt werden.\n(4) Soweit die Finanzvorlage auf die öffentlichen Finanzen des Bundes einwirkt, prüft der Haushaltsausschuß ihre Vereinbarkeit mit dem laufenden Haushalt und künftigen Haushalten. Ergibt die Prüfung des Haushaltsausschusses, daß die Vorlage Auswirkungen auf den laufenden Haushalt hat, legt er zugleich mit dem Bericht an den Bundestag einen Vorschlag zur Deckung der Mindereinnahmen oder Mehrausgaben vor; hat sie Auswirkungen auf die künftigen Haushalte, äußert sich der Haushaltsausschuß in seinem Bericht zu den Möglichkeiten künftiger Deckung. Hat die Bundesregierung zu der Vorlage Stellung genommen, äußert sich der Haushaltsausschuß in seinem Bericht zu dieser Stellungnahme. Kann der Haushaltsausschuß keinen Deckungsvorschlag machen, wird die Vorlage dem Bundestag vorgelegt, der nach Begründung durch einen Antragsteller lediglich über die Möglichkeit einer Deckung berät und beschließt. Wird die Möglichkeit zur Deckung auch vom Bundestag verneint, gilt die Vorlage als erledigt.\n(5) Soweit die Finanzvorlage auf die öffentlichen Finanzen der Länder einwirkt, teilt der Haushaltsausschuß in seinem Bericht Art und Umfang der Einwirkungen mit.\n(6) Ergibt der Bericht des Haushaltsausschusses, daß Mitglieder oder Beauftragte der Bundesregierung Bedenken gegen die finanziellen Auswirkungen der Vorlage, der Beschlüsse des federführenden Ausschusses oder des Deckungsvorschlages erheben, gibt der Präsident der Bundesregierung Gelegenheit zur Stellungnahme, soweit diese nicht bereits vorliegt. In diesem Fall kann der Bericht erst nach Eingang der Stellungnahme oder nach vier Wochen auf die Tagesordnung gesetzt werden. Hat die Bundesregierung Stellung genommen, soll der Haushaltsausschuß sich zu dieser Stellungnahme dem Bundestag gegenüber äußern.\n(7) Werden in der zweiten Beratung Änderungen mit finanziellen Auswirkungen von grundsätzlicher Bedeutung oder erheblichem finanziellen Umfang beschlossen, erfolgt die dritte Beratung - nach vorheriger Beratung im Haushaltsausschuß - erst in der zweiten Woche nach der Beschlußfassung.\n(8) Berichte des Haushaltsausschusses, die einen Deckungsvorschlag enthalten, können ohne Einhaltung der für die zweite Beratung von Gesetzentwürfen vorgeschriebenen Frist (§ 81 Abs. 1 Satz 2) beraten werden. Für Berichte, die keinen Deckungsvorschlag enthalten, kann die für die zweite Beratung vorgeschriebene Frist weder verkürzt noch aufgehoben werden, es sei denn, daß der Bundestag beschließt, gemäß § 80 Abs. 2 zu verfahren."}