{"id":"3b","heading":"Sprache der Veröffentlichung","text":"(1) Emittenten, deren Sitz im Ausland ist, oder Emittenten, für die die Bundesrepublik Deutschland der Herkunftsstaat nach § 2 Absatz 13 Nummer 2 Buchstabe a des Wertpapierhandelsgesetzes ist oder die bei der Bundesanstalt einen Prospekt in englischer Sprache für die Wertpapiere, auf die sich die Information bezieht, hinterlegt haben, können die Veröffentlichung ausschließlich in englischer Sprache vornehmen. Im Übrigen gelten die Absätze 2 bis 4.\n(2) Sind Wertpapiere eines Emittenten, für den die Bundesrepublik Deutschland nach § 2 Absatz 13 des Wertpapierhandelsgesetzes der Herkunftsstaat ist, lediglich zum Handel an einem organisierten Markt im Inland zugelassen, so ist die Information in deutscher Sprache zu veröffentlichen. Sind die Wertpapiere zum Handel an einem organisierten Markt im Inland und in einem oder mehreren anderen Mitgliedstaaten der Europäischen Union oder in einem oder mehreren anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zugelassen, so ist die Information in deutscher oder englischer Sprache und nach Wahl des Emittenten in einer Sprache, die von den zuständigen Behörden der betreffenden Mitgliedstaaten der Europäischen Union oder der betreffenden Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum akzeptiert wird, oder in englischer Sprache zu veröffentlichen.\n(3) Ein Inlandsemittent im Sinne des § 2 Absatz 14 Nummer 2 des Wertpapierhandelsgesetzes muss die Information in deutscher oder in englischer Sprache veröffentlichen. Ein Emittent, der seinen Sitz im Inland hat und dessen Wertpapiere nicht im Inland, sondern in mehr als einem anderen Mitgliedstaat der Europäischen Union oder Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zum Handel an einem organisierten Markt zugelassen sind, hat die Information nach seiner Wahl in einer von den zuständigen Behörden der betreffenden Mitgliedstaaten der Europäischen Union oder der betreffenden Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum akzeptierten Sprache oder in englischer Sprache zu veröffentlichen; er kann sie zusätzlich auch in deutscher Sprache veröffentlichen.\n(4) Sind Wertpapiere eines Inlandsemittenten im Sinne des § 2 Absatz 14 des Wertpapierhandelsgesetzes mit einer Mindeststückelung von 100 000 Euro oder einem am Ausgabetag entsprechenden Gegenwert in einer anderen Währung zum Handel an einem organisierten Markt im Inland oder in einem oder mehreren Mitgliedstaaten der Europäischen Union oder in einem oder mehreren Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zugelassen, so hat er die Information abweichend von den Absätzen 2 und 3 in englischer Sprache oder in einer Sprache zu veröffentlichen, die von der Bundesanstalt und im Falle der Zulassung in anderen Mitgliedstaaten der Europäischen Union oder Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum von den zuständigen Behörden dieser Staaten akzeptiert wird.\n(5) Absatz 4 gilt entsprechend für Inlandsemittenten im Sinne des § 2 Absatz 14 des Wertpapierhandelsgesetzes von Wertpapieren mit einer Mindeststückelung von 50 000 Euro oder einem am Ausgabetag entsprechenden Gegenwert in einer anderen Währung, die bereits vor dem 31. Dezember 2010 zum Handel an einem organisierten Markt in einem oder mehreren Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zugelassen wurden, solange derartige Wertpapiere ausstehen.\n(6) Die Absätze 1 bis 5 gelten entsprechend für Veröffentlichungen nach Artikel 17 Absatz 1, 2 und 6 bis 9 und für Meldungen nach Artikel 19 Absatz 1 der Verordnung (EU) Nr. 596/2014 der MTF-Emittenten im Sinne des § 2 Absatz 15 des Wertpapierhandelsgesetzes, der OTF-Emittenten im Sinne des § 2 Absatz 16 des Wertpapierhandelsgesetzes und der Teilnehmer am Markt für Emissionszertifikate."}