{"id":"10","heading":"Berufshaftpflichtversicherung","text":"(1) Von der Berufshaftpflichtversicherung nach § 23 Absatz 1 Nummer 3 des Betreuungsorganisationsgesetzes kann insbesondere die Haftung für Ersatzansprüche wegen wissentlicher Pflichtverletzung ausgeschlossen werden.\n(2) Die Vereinbarung eines Selbstbehalts bis zu einem Prozent der Mindestversicherungssumme ist zulässig. Ein Selbstbehalt des Versicherungsnehmers kann dem Dritten nicht entgegengehalten und gegenüber einer mitversicherten Person nicht geltend gemacht werden.\n(3) Im Versicherungsvertrag ist der Versicherer zu verpflichten, der für die Registrierung des Betreuers zuständigen Stammbehörde die Beendigung oder Kündigung des Versicherungsvertrages sowie jede Änderung des Versicherungsvertrages, die den vorgeschriebenen Versicherungsschutz beeinträchtigt, unverzüglich anzuzeigen. Die für die Registrierung des Betreuers zuständige Stammbehörde hat dem Versicherer das Datum des Eingangs der Anzeige mitzuteilen. Sie erteilt Dritten zur Geltendmachung von Schadensersatzansprüchen auf Antrag Auskunft über den Namen und die Adresse der Berufshaftpflichtversicherung des Betreuers sowie die Versicherungsnummer, soweit das Auskunftsinteresse das schutzwürdige Interesse des Betreuers an der Nichterteilung dieser Auskunft überwiegt. Die für die Registrierung des Betreuers zuständige Stammbehörde ist zuständige Stelle im Sinne des § 117 Absatz 2 des Versicherungsvertragsgesetzes.\n(4) Der Mitarbeiter eines nach § 14 des Betreuungsorganisationsgesetzes anerkannten Betreuungsvereins kann die nach § 23 Absatz 1 Nummer 3 des Betreuungsorganisationsgesetzes erforderliche Berufshaftpflichtversicherung durch Vorlage einer dem anerkannten Betreuungsverein ausgestellten Bescheinigung nach § 113 Absatz 2 des Versicherungsvertragsgesetzes nachweisen, aus der sich das Bestehen eines den Anforderungen des § 23 Absatz 1 Nummer 3 des Betreuungsorganisationsgesetzes in Verbindung mit den Absätzen 1 bis 3 entsprechenden Versicherungsschutzes für diesen Mitarbeiter ergibt."}