{"id":"7","heading":"Anderweitiger Nachweis der Sachkunde","text":"(1) Die erforderliche Sachkunde kann auch durch Zeugnisse oder sonstige Leistungsnachweise über nicht nach § 5 Absatz 2 und 3 anerkannte Studien-, Aus- oder Weiterbildungsgänge nachgewiesen werden, wenn diese den Erwerb aller Kenntnisse nach § 3 belegen. Zeugnisse und sonstige Leistungsnachweise können, soweit erforderlich, durch weitere Unterlagen ergänzt werden.\n(2) Kann der Antragsteller Teilbereiche der Kenntnisse nach § 3 anderweitig nachweisen, hat er im Übrigen seine Sachkunde durch den erfolgreichen Abschluss eines oder mehrerer Module eines nach § 8 Absatz 1 anerkannten Sachkundelehrgangs oder eines nach § 5 anerkannten Studien-, Aus- oder Weiterbildungsgangs nachzuweisen.\n(3) Ein anderweitiger Nachweis ist nur geführt, soweit die nachgewiesenen Kenntnisse nach Inhalt und Umfang den Anforderungen gemäß § 6 Absatz 2 einschließlich der Anlage im Wesentlichen gleichwertig sind. Hierzu kann die Stammbehörde in Zweifelsfällen eine Stellungnahme der nach Landesrecht für die Anerkennung nach § 8 Absatz 1 zuständigen Behörde einholen.\n(4) Auf Antrag entscheidet die Stammbehörde bereits vor Einleitung des Registrierungsverfahrens durch gesonderten Bescheid, ob und inwieweit der anderweitige Nachweis durch die vorgelegten Unterlagen erbracht werden kann.\n(5) Kann der Antragsteller Teilbereiche der Kenntnisse nach § 3 anderweitig nachweisen und verfügt er über eine mehrjährige für die Führung der Betreuung nutzbare Berufserfahrung, die einem Nachweis nach Absatz 2 im Wesentlichen gleichwertig ist, oder eine entsprechende mehrjährige Erfahrung als ehrenamtlicher Betreuer, kann die Stammbehörde auf Antrag im Einzelfall entscheiden, dass seine Sachkunde im Übrigen vermutet wird. Diese Entscheidung ist bezogen auf den Einzelfall zu begründen.\n(6) Die für die Registrierung erforderliche Sachkunde gilt bei Antragstellern mit der Befähigung zum Richteramt und denjenigen, die ein Studium der Sozialpädagogik oder der Sozialen Arbeit erfolgreich abgeschlossen haben, als nachgewiesen."}