{"id":"15","heading":"Grundsätze der Kostenermittlung","text":"(1) Bilanzielle und kalkulatorische Kosten der LNG-Anlage sind nur insoweit anzusetzen, als sie den Kosten eines effizienten und strukturell vergleichbaren Betreibers einer LNG-Anlage entsprechen.\n(2) Zur Bestimmung der Ist-Kosten eines Geschäftsjahres ist ausgehend von den Gewinn- und Verlustrechnungen für den Betrieb der LNG-Anlage des letzten abgeschlossenen Geschäftsjahres nach § 6b Absatz 3 des Energiewirtschaftsgesetzes eine kalkulatorische Rechnung zu erstellen. Die Kosten haben sich unter Beachtung von Absatz 1 aus den aufwandsgleichen Kosten nach § 16, den kalkulatorischen Abschreibungen nach § 17, der kalkulatorischen Eigenkapitalverzinsung nach § 18 sowie den kalkulatorischen Steuern nach § 19 unter Abzug der kostenmindernden Erlöse und Erträge nach § 20 zusammen zu setzen. Zur Bestimmung der zu erwartenden Kosten für das folgende Kalenderjahr ist eine bestmögliche Abschätzung vorzunehmen.\n(3) Bis zur erstmaligen Erstellung der jeweiligen Gewinn- und Verlustrechnung nach § 6b Absatz 3 des Energiewirtschaftsgesetzes ist abweichend von Absatz 2 Satz 1 bei der Bestimmung der Kosten jeweils eine auf den Tätigkeitsbereich „Betrieb von LNG-Anlagen“ beschränkte und nach handelsrechtlichen Grundsätzen ermittelte Gewinn- und Verlustrechnung des letzten abgeschlossenen Geschäftsjahres zugrunde zu legen.\n(4) Einzelkosten der LNG-Anlage sind der LNG-Anlage direkt zuzuordnen. Kosten der LNG-Anlage, die sich nicht oder nur mit unvertretbar hohem Aufwand als Einzelkosten direkt zurechnen lassen, sind als Gemeinkosten über eine verursachungsgerechte Schlüsselung der LNG-Anlage zuzuordnen. Die zugrunde gelegten Schlüssel müssen sachgerecht sein und den Grundsatz der Stetigkeit beachten. Betreiber einer LNG-Anlage haben diese Schlüssel für sachkundige Dritte nachvollziehbar und vollständig zu dokumentieren. Änderungen eines Schlüssels sind nur zulässig, sofern diese sachlich geboten sind. Die hierfür maßgeblichen Gründe sind von Betreibern einer LNG-Anlage für sachkundige Dritte nachvollziehbar und vollständig zu dokumentieren.\n(5) Der Betreiber einer LNG-Anlage kann Kosten oder Kostenbestandteile, die auf Grund einer Überlassung betriebsnotwendiger Anlagegüter durch Dritte anfallen, nur in der Höhe ansetzen, wie sie anfielen, wenn der Betreiber Eigentümer der Anlage wäre. Der Betreiber der LNG-Anlage hat die erforderlichen Nachweise zu führen.\n(6) Erbringt ein Unternehmen gegenüber dem Betreiber einer LNG-Anlage Dienstleistungen, so sind die diesbezüglichen Kosten oder Kostenbestandteile nach Maßgabe dieses Absatzes bei der Kostenermittlung zu berücksichtigen. Gehört das die Dienstleistung erbringende Unternehmen und der Betreiber der LNG-Anlage oder ein Gesellschafter des Betreibers der LNG-Anlage zu einer Gruppe miteinander verbundener Unternehmen, so darf der Betreiber der LNG-Anlage die aus der Erbringung der Dienstleistung entstehenden Kosten oder Kostenbestandteile maximal in der Höhe ansetzen, wie sie bei dem die Dienstleistung erbringenden Unternehmen unter Anwendung der Grundsätze der Entgeltbestimmung im Sinne dieser Verordnung tatsächlich anfallen. Beinhalten die nach Satz 2 für die Erbringung von Dienstleistungen angefallenen Kosten oder Kostenbestandteile Vorleistungen von einem anderen Unternehmen, das ebenfalls zu der Gruppe miteinander verbundener Unternehmen gehört, der das die Dienstleistung erbringende Unternehmen und der Betreiber der LNG-Anlage oder dessen Gesellschafter angehören, können diese nur maximal in der Höhe einbezogen werden, wie sie jeweils bei dem die Vorleistung erbringenden Unternehmen unter Anwendung der Grundsätze der Entgeltbestimmung im Sinne dieser Verordnung tatsächlich angefallen sind. Gehört das die Dienstleistung erbringende Unternehmen und der Betreiber der LNG-Anlage oder dessen Gesellschafter nicht zu einer Gruppe miteinander verbundener Unternehmen, so darf der Betreiber der LNG-Anlage die aus der Erbringung der Dienstleistung entstehenden Kosten oder Kostenbestandteile maximal in der Höhe ansetzen, wie sie anfallen würden, wenn der Betreiber der LNG-Anlage die jeweiligen Leistungen selbst erbringen würde. Der Betreiber der LNG-Anlage hat die erforderlichen Nachweise zu führen."}