{"id":"17","heading":"Kalkulatorische Abschreibungen","text":"(1) Zur Gewährleistung eines langfristig angelegten leistungsfähigen und zuverlässigen Anlagenbetriebs muss die Wertminderung der betriebsnotwendigen Anlagegüter nach den Absätzen 2 bis 7 als Kostenposition bei der Ermittlung der Kosten in Ansatz gebracht werden (kalkulatorische Abschreibungen). Die kalkulatorischen Abschreibungen treten insoweit in der kalkulatorischen Kosten- und Erlösrechnung an die Stelle der entsprechenden bilanziellen Abschreibungen der Gewinn- und Verlustrechnung.\n(2) Die Eigenkapitalquote ergibt sich rechnerisch als Quotient aus dem betriebsnotwendigen Eigenkapital und den kalkulatorisch ermittelten Restwerten des betriebsnotwendigen Vermögens zu den jeweiligen im Zeitpunkt der Errichtung der Anlagegüter erstmalig aktivierten Anschaffungs- und Herstellungskosten (historischen Anschaffungs- und Herstellungskosten). Die anzusetzende Eigenkapitalquote wird kalkulatorisch für die Berechnung der Entgelte auf höchstens 40 Prozent begrenzt. Die Fremdkapitalquote ist die Differenz zwischen 100 Prozent und der Eigenkapitalquote.\n(3) Die kalkulatorischen Abschreibungen der Anlagegüter einer LNG-Anlage müssen ausgehend von den jeweiligen historischen Anschaffungs- und Herstellungskosten nach der linearen Abschreibungsmethode ermittelt werden.\n(4) Die kalkulatorischen Abschreibungen müssen jährlich auf Grundlage der kalkulatorischen Nutzungsdauer nach den Maßgaben des Absatzes 5 vorgenommen werden. Die Nutzungsdauer muss für die Restdauer ihrer kalkulatorischen Abschreibung grundsätzlich unverändert bleiben. Die kalkulatorischen Abschreibungen sind jahresbezogen zu ermitteln. Dabei muss jeweils ein Zugang des Anlagegutes zum 1. Januar des Anschaffungsjahres zugrunde gelegt werden.\n(5) Die kalkulatorische Nutzungsdauer der einzelnen Anlagegüter nach Absatz 4 hat der erwarteten Betriebsdauer zu entsprechen, beträgt jedoch mindestens fünf Jahre. Sie muss der Bundesnetzagentur vom Betreiber der LNG-Anlage mit dem Antrag nach § 23a Absatz 3 Satz 1 des Energiewirtschaftsgesetzes angezeigt werden. Die Anzeige muss die Angaben enthalten, die für eine eindeutige Identifizierung der betroffenen Anlagegüter erforderlich sind.\n(6) Der kalkulatorische Restwert eines Anlageguts beträgt nach Ablauf des ursprünglich angesetzten Abschreibungszeitraums null. Ein Wiederaufleben kalkulatorischer Restwerte ist unzulässig. Bei Veränderung der ursprünglichen Abschreibungsdauer während der Nutzung ist sicherzustellen, dass keine Erhöhung der Kalkulationsgrundlage erfolgt. In einem solchen Fall bildet der jeweilige Restwert des Wirtschaftsguts zum Zeitpunkt der Abschreibungsdauerumstellung die Grundlage der weiteren Abschreibung. Der neue Abschreibungsbetrag ergibt sich aus der Verteilung des Restwertes auf die Restabschreibungsdauer. Es darf keine Abschreibung unter null erfolgen.\n(7) Das Verbot von Abschreibungen unter null ist ungeachtet der Änderung von Eigentumsverhältnissen oder der Begründung von Schuldverhältnissen anzuwenden."}