{"id":"21","heading":"Plan-Ist-Kosten-Abgleich","text":"(1) Der Betreiber einer LNG-Anlage muss nach Abschluss eines Kalenderjahres (Kalkulationsperiode) die Differenz ermitteln zwischen\n(2) Der Betreiber einer LNG-Anlage hat jährlich zum 30. Juni nach den §§ 15 bis 20 die für das folgende Kalenderjahr zu erwartenden Kosten des Betriebs der LNG-Anlage zu ermitteln und die Höhe dieser Kosten und deren Kalkulationsgrundlage an die Bundesnetzagentur schriftlich oder elektronisch zu übermitteln. Die Kalkulationsgrundlage ist so zu gestalten, dass ein sachkundiger Dritter ohne weitere Informationen die Ermittlung der Kosten und Kostenbestandteile nachvollziehen kann. Die Bundesnetzagentur hat die für das folgende Kalenderjahr zu erwartenden Kosten des Betriebs der LNG-Anlage zu prüfen und diese binnen sechs Monaten nach dem Eingang der vollständigen Kalkulationsgrundlage zu genehmigen, soweit sie nach den §§ 15 bis 20 berücksichtigungsfähig sind. Wird in diesem Zeitraum keine Genehmigung erteilt, darf der Betreiber der LNG-Anlage die von ihm ermittelten zu erwartenden Kosten für seine Entgeltbildung ansetzen. Abweichend von Satz 1 genügt es für die zu erwartenden Kosten für die Kalenderjahre 2022 und 2023, wenn diese Kosten spätestens mit dem Antrag nach § 23a Absatz 3 Satz 1 des Energiewirtschaftsgesetzes übermittelt werden. Für Kalenderjahre ab 2024 kann die Bundesnetzagentur einen späteren Übermittlungszeitpunkt anerkennen, wenn die Prüfung voraussichtlich weniger als sechs Monate in Anspruch nehmen wird. Wird die Kalkulationsgrundlage nach Satz 1 bis zum 30. Juni eines Kalenderjahres nicht oder nur unvollständig übermittelt, beginnt die Frist nach Satz 3 erst mit Eingang der vollständigen Kalkulationsgrundlage. Die Bundesnetzagentur kann die geltend gemachten Kosten unter Anwendung eines pauschalen Abschlags genehmigen, wenn die zu übermittelnden Unterlagen nicht rechtzeitig oder nicht vollständig vorgelegt wurden.\n(3) Der Betreiber einer LNG-Anlage hat jährlich zum 30. Juni nach den §§ 15 bis 20 die im vorangegangenen Kalenderjahr tatsächlich entstandenen anerkennungsfähigen Kosten zu ermitteln und die Höhe dieser Kosten und deren Kalkulationsgrundlage an die Bundesnetzagentur schriftlich oder elektronisch zu übermitteln. Die Kalkulationsgrundlage ist so zu gestalten, dass ein sachkundiger Dritter ohne weitere Informationen die Ermittlung der Kosten und Kostenbestandteile nachvollziehen kann. Die Bundesnetzagentur hat die für das vorangegangene Kalenderjahr tatsächlich entstandenen anerkennungsfähigen Kosten des Betriebs der LNG-Anlage zu prüfen und diese binnen 18 Monaten nach dem Eingang der vollständigen Kalkulationsgrundlage zu genehmigen, soweit sie nach den §§ 15 bis 20 berücksichtigungsfähig sind. Sie ist dabei an ihre Prüfungsfeststellungen in der Genehmigung der Plankosten nach Absatz 2 Satz 3 für das betreffende Kalenderjahr nicht gebunden. Wird keine Genehmigung erteilt, darf der Betreiber der LNG-Anlage die Kosten bei der Ermittlung des Differenzbetrages nach Absatz 1 ansetzen. Wird die Kalkulationsgrundlage nach Satz 1 bis zum 30. Juni eines Kalenderjahres nicht oder nur unvollständig übermittelt, beginnt die Frist nach Satz 3 erst mit Eingang der vollständigen Kalkulationsgrundlage. Die Bundesnetzagentur kann die geltend gemachten Kosten unter Anwendung eines pauschalen Abschlags genehmigen, wenn die zu übermittelnden Unterlagen nicht rechtzeitig oder nicht vollständig vorgelegt wurden."}