{"id":"9","heading":"Verfahren für die kurzfristige Vergabe von zurückgehaltenen Kapazitäten von LNG-Anlagen","text":"(1) Die kurzfristige Vergabe von Kapazitäten hat in Form von Slots zu erfolgen, die möglichst gleichmäßig über das Buchungsjahr verteilt sein müssen. Die Vergabe der Slots für das kommende Buchungsjahr muss einmal jährlich zu einem wiederkehrenden Datum erfolgen. Das Datum der Vergabe muss von dem Betreiber der LNG-Anlage jedes Jahr rechtzeitig in geeigneter Weise veröffentlicht werden.\n(2) Jeder Slot muss dem Inhaber des Slots das Löschen von mindestens 150 000 Kubikmetern LNG ermöglichen.\n(3) Die Mindestanzahl der für die kurzfristige Vergabe vorzusehenden Slots ergibt sich aus der folgenden Formel:\n(4) Die nach Absatz 1 zu vergebenden Slots sind einmal jährlich in einer Auktion durch den Betreiber der LNG-Anlage zu vergeben. Diese Auktion kann als Aufpreisauktion oder in Form eines anderen diskriminierungsfreien und transparenten Auktionsverfahrens durchgeführt werden. Werden in der jährlichen Auktion nicht alle Kapazitäten vergeben, ist die in Absatz 7 Satz 3 bestimmte unterjährige kurzfristige Vergabe von zurückgehaltenen Kapazitäten durchzuführen. Auf den Beginn der jährlichen Auktion ist vier Wochen vor dem Beginn öffentlich in geeigneter Weise hinzuweisen. Spätestens zwei Wochen vor dem Beginn der jährlichen Auktion ist die Produktbeschreibung des Slots mit mindestens den folgenden Angaben in geeigneter Weise zu veröffentlichen:\n(5) Im Fall einer Übernachfrage ist eine weitere Auktionsrunde durchzuführen. In der weiteren Auktionsrunde nach Satz 1 dürfen nur diejenigen Nutzer teilnehmen, die sich bereits in der vorangehenden Auktionsrunde beteiligt haben. Der Startpreis jeder weiteren Auktionsrunde ist jeweils um einen von dem Betreiber der LNG-Anlage zuvor bestimmten Aufschlag (Preisschritt) zu erhöhen. Der jeweils bestimmte Preisschritt ist vorab in geeigneter Weise zu veröffentlichen.\n(6) Werden im Fall der Übernachfrage nach Absatz 5 beim nächsten Preisschritt keine Gebote mehr abgegeben, ist der Slot über ein von dem Betreiber der LNG-Anlage zu bestimmendes diskriminierungsfreies Zuweisungsverfahren unter den Auktionsteilnehmern zu vergeben, die sich an der letzten Auktionsrunde vor dem Eintritt der erstmaligen Unternachfrage beteiligt haben.\n(7) Der Teilnehmerkreis für die jährliche kurzfristige Vergabe von Kapazitäten ist zunächst auf Nutzer zu beschränken, die noch nicht über langfristige Kapazitäten der betreffenden LNG-Anlage verfügen. Die Slots, die in der Auktion mit dem Teilnehmerkreis nach Satz 1 nicht vergeben werden, sind in einer anschließenden weiteren Auktion allen Nutzern anzubieten. Sofern nach der Auktion nach Satz 2 weiterhin nicht alle Slots vergeben worden sind, sind die verbleibenden Slots unterjährig allen Nutzern anzubieten. Die unterjährig zu vergebenden Slots nach Satz 3 sind durch den Betreiber der LNG-Anlage in der zeitlichen Reihenfolge der Anfragen zu vergeben.\n(8) Sofern technische Restriktionen der LNG-Anlagen es erfordern, darf in begründeten Einzelfällen:\n(9) Dem Betreiber einer LNG-Anlage steht es frei, Flexibilisierungsinstrumente anzubieten, die eine optimale und flexible Nutzung des Zwischenspeichers und der Regasifizierungseinheiten ermöglichen. Das Angebot muss transparent und diskriminierungsfrei erfolgen.\n(10) Der Betreiber einer LNG-Anlage ist für den Fall, dass im Verfahren zur unterjährigen kurzfristigen Vergabe von zurückgehaltenen Kapazitäten nach Absatz 7 Satz 3 diese Kapazitäten nicht vergeben wurden, verpflichtet, jeweils bis zum 31. März eines jeden Folgejahres gegenüber der Bundesnetzagentur zu berichten, in welchem Umfang zurückgehaltene Kapazitäten nicht vergeben wurden. Der Betreiber der LNG-Anlage hat dabei die Gründe für eine nicht erfolgte unterjährige kurzfristige Vergabe von zurückgehaltenen Kapazitäten anzugeben."}