{"id":"9","heading":"Führung und Inhalt des Kriegswaffenbuches","text":"(1) Wer zur Führung eines Kriegswaffenbuches verpflichtet ist, hat den Kriegswaffenbestand zu den nach § 10 Absatz 1 vorgeschriebenen Meldestichtagen, jede Bestandsveränderung und jede Beförderung ohne Bestandsveränderung in das Kriegswaffenbuch einzutragen. Die Eintragungen sind unverzüglich nach einem meldepflichtigen Ereignis vorzunehmen und müssen in nachvollziehbarer Weise erfolgen. Jede Berichtigung eines Eintrags muss als solche erkennbar sein und den ursprünglichen Eintrag unverändert lassen. Das Kriegswaffenbuch kann in Papierform oder elektronisch geführt werden.\n(2) Für jeden Waffentyp ist ein besonderes Blatt oder im Fall des elektronisch geführten Kriegswaffenbuches ein gesonderter Datensatz mit der Nummer der Kriegswaffenliste anzulegen.\n(3) Bei der Eintragung einer Bestandsveränderung oder einer Beförderung ohne Bestandsveränderung sind folgende Angaben zu machen:\n(4) Bei der Eintragung des Bestandes an den Meldestichtagen sind folgende Angaben zu machen:\n(5) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann die anzugebenden Gründe des Zugangs und des Abgangs von Kriegswaffen nach Absatz 3 Nummer 5 durch Allgemeinverfügung, die im Bundesanzeiger bekannt zu machen ist, festlegen.\n(6) Werden zum Zwecke des Erwerbs der tatsächlichen Gewalt über Kriegswaffen an Stelle von Genehmigungen nach § 2 Abs. 2 des Gesetzes über die Kontrolle von Kriegswaffen auf Grund zwischenstaatlicher Verträge Erlaubnisse oder Anmeldebescheinigungen der Behörden der Stationierungsstreitkräfte vorgelegt, so sind die Zweitschriften der Erlaubnisse oder der Anmeldebescheinigungen als Anlage zum Kriegswaffenbuch zu nehmen oder in diesem zu speichern.\n(7) Wer Kriegswaffen innerhalb des Bundesgebietes für einen anderen befördert oder Kriegswaffen außerhalb des Bundesgebietes mit deutschen Seeschiffen oder Luftfahrzeugen befördert oder im Geltungsbereich des Gesetzes keinen Wohnsitz und keine gewerbliche Niederlassung hat, ist nicht verpflichtet, ein Kriegswaffenbuch zu führen."}