{"id":"61","heading":"Datenschutz, Datensicherheit und Vertraulichkeit","text":"(1) Zum Schutz und zur Gewährleistung der Sicherheit und Vertraulichkeit der im Elektronischen Urkundenarchiv gespeicherten und zu speichernden Daten, der damit verbundenen Datenübermittlungen sowie der elektronischen Kommunikation hat die Bundesnotarkammer insbesondere sicherzustellen, dass\n(2) Die Bundesnotarkammer hat ein Funktions- und Sicherheitskonzept zu erstellen und umzusetzen. In diesem sind die nach § 54 Absatz 1 Satz 2 zugelassenen weiteren Aufzeichnungen zu bestimmen. Zudem sind in ihm die einzelnen technischen und organisatorischen Maßnahmen festzulegen, die nach dem Stand der Technik Folgendes gewährleisten:\n(3) Die Bundesnotarkammer hat in dem Funktions- und Sicherheitskonzept geeignete technische und organisatorische Maßnahmen festzulegen, um die Übermittlung und Speicherung der im Elektronischen Urkundenarchiv zu speichernden Daten zu ermöglichen. Bei der Festlegung der Struktur, der technischen Architektur, der Datenformate, der maximalen Dateigrößen, der Schnittstellen und der Speichermedien für das Elektronische Urkundenarchiv hat die Bundesnotarkammer insbesondere zu berücksichtigen, welche Auswirkungen die genannten Faktoren auf die Datenübermittlung und die Funktionsfähigkeit des Elektronischen Urkundenarchivs sowie auf die Transparenz, die dauerhafte Verfügbarkeit, die Integrität, die Authentizität und die Verkehrsfähigkeit der gespeicherten Daten haben. Hat die Bundesnotarkammer in dem Funktions- und Sicherheitskonzept bestimmte Dateiformate oder maximale Dateigrößen oder damit verbundene Verfahren für das Elektronische Urkundenarchiv festgelegt, so sind diese Vorgaben im Verkündungsblatt der Bundesnotarkammer bekanntzumachen. Die von der Bundesnotarkammer bekanntgemachten Vorgaben sind bei der Nutzung des Elektronischen Urkundenarchivs zu beachten.\n(4) Daten zu Änderungen und Löschungen nach Absatz 1 Nummer 3 und 4 sind von der Bundesnotarkammer so lange zu speichern, wie die entsprechende Eintragung aufzubewahren ist und sodann unverzüglich zu löschen. Daten, die nicht zu den gesetzlich vorgeschriebenen Inhalten des Elektronischen Urkundenarchivs gehören, können von der Speicherung ausgenommen werden.\n(5) Die Bundesnotarkammer ist für die technischen und organisatorischen Maßnahmen der Datensicherheit verantwortlich. Im Übrigen ist die für die Verwahrung elektronischer Aufzeichnungen zuständige Stelle datenschutzrechtlich verantwortlich. Personen nach Absatz 1 Nummer 6 sind befugt, auf die im Elektronischen Urkundenarchiv gespeicherten Daten zuzugreifen, wenn dies zur Durchführung von Wartungsarbeiten oder zur Beseitigung von Störungen des technischen Systems erforderlich ist."}