{"id":"2","heading":"","text":"(1) Ist der nach den bisher geltenden Vorschriften an Kindes Statt Angenommene im Zeitpunkt des Inkrafttretens dieses Gesetzes minderjährig, so werden auf das Annahmeverhältnis bis zum 31. Dezember 1977 die bisher geltenden Vorschriften über die Annahme an Kindes Statt angewandt.\n(2) Nach Ablauf der in Absatz 1 bestimmten Frist werden auf das Annahmeverhältnis die Vorschriften dieses Gesetzes über die Annahme Minderjähriger angewandt; § 1 Abs. 2 bis 4 gilt entsprechend; die in § 1762 Abs. 2 des Bürgerlichen Gesetzbuchs in der Fassung dieses Gesetzes bezeichneten Fristen beginnen frühestens mit dem Tag, an dem auf das Annahmeverhältnis die Vorschriften dieses Gesetzes anzuwenden sind. Das gilt nicht, wenn ein Annehmender, das Kind, ein leiblicher Elternteil eines ehelichen Kindes oder die Mutter eines nichtehelichen Kindes erklärt, daß die Vorschriften dieses Gesetzes über die Annahme Minderjähriger nicht angewandt werden sollen. Wurde die Einwilligung eines Elternteils zur Annahme an Kindes Statt durch das Vormundschaftsgericht ersetzt, so ist dieser Elternteil nicht berechtigt, die Erklärung abzugeben.\n(3) Die Erklärung nach Absatz 2 Satz 2 kann nur bis zum Ablauf der in Absatz 1 bestimmten Frist gegenüber dem Amtsgericht Schöneberg in Berlin-Schöneberg abgegeben werden. Die Erklärung bedarf der notariellen Beurkundung; sie wird in dem Zeitpunkt wirksam, in dem sie dem Amtsgericht Schöneberg in Berlin-Schöneberg zugeht; sie kann bis zum Ablauf der in Absatz 1 bestimmten Frist schriftlich gegenüber dem Amtsgericht Schöneberg in Berlin-Schöneberg widerrufen werden. Der Widerruf muß öffentlich beglaubigt werden. § 1762 Abs. 1 Satz 2 bis 4 des Bürgerlichen Gesetzbuchs ist anzuwenden.\n(4) Eine Erklärung nach Absatz 2 Satz 2 ist den Personen bekanntzugeben, die zur Abgabe einer solchen Erklärung ebenfalls berechtigt sind. Ist der Angenommene minderjährig, so ist diese Erklärung nicht ihm, sondern dem zuständigen Jugendamt bekanntzugeben. Eine solche Mitteilung soll unterbleiben, wenn zu besorgen ist, daß durch sie ein nicht offenkundiges Annahmeverhältnis aufgedeckt wird."}