{"id":"10","heading":"Kennzeichnung","text":"(1) Fertigarzneimittel, die nicht zur klinischen Prüfung bestimmt sind und die nicht nach § 21 Absatz 2 Nummer 1a, 1b oder 3 von der Zulassungspflicht freigestellt sind, dürfen im Geltungsbereich dieses Gesetzes nur in den Verkehr gebracht werden, wenn auf den Behältnissen und, soweit verwendet, auf den äußeren Umhüllungen in gut lesbarer Schrift, allgemeinverständlich in deutscher Sprache und auf dauerhafte Weise und in Übereinstimmung mit den Angaben nach § 11a angegeben sind\n(1a) Die zuständige Bundesoberbehörde kann im Fall eines drohenden oder bestehenden versorgungsrelevanten Lieferengpasses auf Antrag des Zulassungsinhabers im Einzelfall gestatten, dass ein Arzneimittel abweichend von Absatz 1 Satz 1 befristet mit einer Kennzeichnung in einer anderen als der deutschen Sprache in den Verkehr gebracht wird. In diesem Fall stellt die zuständige Bundesoberbehörde sicher, dass der Verbraucher in geeigneter Weise Zugang zu den erforderlichen Produktinformationen erhält.\n(1b) Die Bezeichnung des Arzneimittels ist auf den äußeren Umhüllungen auch in Blindenschrift anzugeben. Die in Absatz 1 Satz 1 Nr. 2 genannten sonstigen Angaben zur Darreichungsform und zu der Personengruppe, für die das Arzneimittel bestimmt ist, müssen nicht in Blindenschrift aufgeführt werden; dies gilt auch dann, wenn diese Angaben in der Bezeichnung enthalten sind. Satz 1 gilt nicht für Arzneimittel,\n(1c) Auf den äußeren Umhüllungen von Arzneimitteln sind Sicherheitsmerkmale sowie eine Vorrichtung zum Erkennen einer möglichen Manipulation der äußeren Umhüllung anzubringen, sofern dies durch Artikel 54a der Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67; L 239 vom 12.8.2014, S. 81), die zuletzt durch die Verordnung (EU) 2019/1243 (ABl. L 198 vom 25.7.2019, S. 241) geändert worden ist, vorgeschrieben ist oder auf Grund von Artikel 54a der Richtlinie 2001/83/EG festgelegt wird.\n(2) Es sind ferner Warnhinweise, für die Verbraucher bestimmte Aufbewahrungshinweise und für die Fachkreise bestimmte Lagerhinweise anzugeben, soweit dies nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse erforderlich oder durch Auflagen der zuständigen Bundesoberbehörde nach § 28 Abs. 2 Nr. 1 angeordnet oder durch Rechtsverordnung vorgeschrieben ist.\n(3) Bei Sera ist auch die Art des Lebewesens, aus dem sie gewonnen sind, bei Virusimpfstoffen das Wirtssystem, das zur Virusvermehrung gedient hat, anzugeben.\n(4) Bei Arzneimitteln, die in das Register für homöopathische Arzneimittel eingetragen sind, sind an Stelle der Angaben nach Absatz 1 Satz 1 Nr. 1 bis 14 und außer dem deutlich erkennbaren Hinweis \"Homöopathisches Arzneimittel\" die folgenden Angaben zu machen:\n(4a) Bei traditionellen pflanzlichen Arzneimitteln nach § 39a müssen zusätzlich zu den Angaben in Absatz 1 folgende Hinweise aufgenommen werden:\n(5) (weggefallen)\n(6) Für die Bezeichnung der Bestandteile gilt Folgendes:\n(7) Das Verfalldatum ist mit Monat und Jahr anzugeben.\n(8) Durchdrückpackungen sind mit dem Namen oder der Firma des pharmazeutischen Unternehmers, der Bezeichnung des Arzneimittels, der Chargenbezeichnung und dem Verfalldatum zu versehen. Auf die Angabe von Namen und Firma eines Parallelimporteurs kann verzichtet werden. Bei Behältnissen von nicht mehr als 10 Milliliter Nennvolumen und bei Ampullen, die nur eine einzige Gebrauchseinheit enthalten, brauchen die Angaben nach den Absätzen 1, 2 bis 5 nur auf den äußeren Umhüllungen gemacht zu werden; jedoch müssen sich auf den Behältnissen und Ampullen mindestens die Angaben nach Absatz 1 Satz 1 Nummer 2 erster Halbsatz, 4, 6, 7, 9 sowie nach den Absätzen 3 und 5 Satz 1 Nummer 1, 3, 7, 9, 12, 14 befinden; es können geeignete Abkürzungen verwendet werden. Satz 3 findet auch auf andere kleine Behältnisse als die dort genannten Anwendung, sofern in Verfahren nach § 25b abweichende Anforderungen an kleine Behältnisse zugrunde gelegt werden.\n(8a) Bei Frischplasmazubereitungen und Zubereitungen aus Blutzellen müssen mindestens die Angaben nach Absatz 1 Satz 1 Nummer 1, 2, ohne die Angabe der Stärke, Darreichungsform und der Personengruppe, Nummer 3 oder die Genehmigungsnummer mit der Abkürzung „Gen.-Nr.“, Nummer 4, 6, 7 und 9 gemacht sowie die Bezeichnung und das Volumen der Antikoagulans- und, soweit vorhanden, der Additivlösung, die Lagertemperatur, die Blutgruppe und bei allogenen Zubereitungen aus roten Blutkörperchen zusätzlich die Rhesusformel, bei Thrombozytenkonzentraten und autologen Zubereitungen aus roten Blutkörperchen zusätzlich der Rhesusfaktor angegeben werden. Bei autologen Blutzubereitungen muss zusätzlich die Angabe „Nur zur Eigenbluttransfusion“ gemacht und bei autologen und gerichteten Blutzubereitungen zusätzlich ein Hinweis auf den Empfänger gegeben werden. Bei hämatopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut muss der Einheitliche Europäische Code mit der Abkürzung „SEC“ angegeben werden sowie im Fall festgestellter Infektiosität die Angabe „Biologische Gefahr“ gemacht werden.\n(8b) Bei Gewebezubereitungen müssen mindestens die Angaben nach Absatz 1 Satz 1 Nummer 1 und 2 ohne die Angabe der Stärke, der Darreichungsform und der Personengruppe, Nummer 3 oder die Genehmigungsnummer mit der Abkürzung „Gen.-Nr.“, Nummer 4, 6 und 9, der Einheitliche Europäische Code mit der Abkürzung „SEC“ sowie die Angabe „Biologische Gefahr“ im Falle festgestellter Infektiosität gemacht werden. Bei autologen Gewebezubereitungen müssen zusätzlich die Angabe „Nur zur autologen Anwendung“ gemacht und bei autologen und gerichteten Gewebezubereitungen zusätzlich ein Hinweis auf den Empfänger gegeben werden.\n(9) Bei den Angaben nach den Absätzen 1 bis 5 dürfen im Verkehr mit Arzneimitteln übliche Abkürzungen verwendet werden. Die Firma nach Absatz 1 Nr. 1 darf abgekürzt werden, sofern das Unternehmen aus der Abkürzung allgemein erkennbar ist.\n(10) (weggefallen)\n(11) Aus Fertigarzneimitteln entnommene Teilmengen dürfen nur mit einer Kennzeichnung abgegeben werden, die mindestens den Anforderungen nach Absatz 8 Satz 1 entspricht. Absatz 1b findet keine Anwendung.\n(+++ § 10 Abs. 1: Zur Anwendung vgl. § 109 Abs. 1 +++)"}