{"id":"105","heading":"","text":"(1) Fertigarzneimittel, die sich am 1. Januar 1978 im Verkehr befinden, gelten als zugelassen, wenn sie sich am 1. September 1976 im Verkehr befinden oder auf Grund eines Antrags, der bis zu diesem Zeitpunkt gestellt ist, in das Spezialitätenregister nach dem Arzneimittelgesetz 1961 eingetragen werden.\n(2) Fertigarzneimittel nach Absatz 1 müssen innerhalb einer Frist von sechs Monaten seit dem 1. Januar 1978 der zuständigen Bundesoberbehörde unter Mitteilung der Bezeichnung der wirksamen Bestandteile nach Art und Menge und der Anwendungsgebiete angezeigt werden. Bei der Anzeige homöopathischer Arzneimittel kann die Mitteilung der Anwendungsgebiete entfallen. Eine Ausfertigung der Anzeige ist der zuständigen Behörde unter Mitteilung der vorgeschriebenen Angaben zu übersenden. Die Fertigarzneimittel dürfen nur weiter in den Verkehr gebracht werden, wenn die Anzeige fristgerecht eingeht.\n(3) Die Zulassung eines nach Absatz 2 fristgerecht angezeigten Arzneimittels erlischt abweichend von § 31 Absatz 1 Satz 1 Nummer 3 am 30. April 1990, es sei denn, dass ein Antrag auf Verlängerung der Zulassung oder auf Registrierung vor dem Zeitpunkt des Erlöschens gestellt wird, oder das Arzneimittel durch Rechtsverordnung von der Zulassung oder von der Registrierung freigestellt ist. § 31 Abs. 4 Satz 1 findet auf die Zulassung nach Satz 1 Anwendung, sofern die Erklärung nach § 31 Abs. 1 Satz 1 Nr. 2 bis zum 31. Januar 2001 abgegeben wird.\n(3a) Bei Fertigarzneimitteln nach Absatz 1 ist bis zur erstmaligen Verlängerung der Zulassung eine Änderung nach § 29 Abs. 2a Satz 1 Nr. 1, soweit sie die Anwendungsgebiete betrifft, und Nr. 3 nur dann zulässig, sofern sie zur Behebung der von der zuständigen Bundesoberbehörde dem Antragsteller mitgeteilten Mängel bei der Wirksamkeit oder Unbedenklichkeit erforderlich ist; im Übrigen findet auf Fertigarzneimitteln nach Absatz 1 bis zur erstmaligen Verlängerung der Zulassung § 29 Abs. 2a Satz 1 Nr. 1, 2 und 5 keine Anwendung. Ein Fertigarzneimittel nach Absatz 1, das nach einer im Homöopathischen Teil des Arzneibuches beschriebenen Verfahrenstechnik hergestellt ist, darf bis zur erstmaligen Verlängerung der Zulassung abweichend von § 29 Abs. 3\n(4) Dem Antrag auf Verlängerung der Zulassung sind abweichend von § 31 Abs. 2 die Unterlagen nach § 22 Abs. 1 Nr. 1 bis 6 beizufügen. Den Zeitpunkt der Einreichung der Unterlagen nach § 22 Abs. 1 Nr. 7 bis 15, Abs. 2 Nr. 1 und Abs. 3a sowie das analytische Gutachten nach § 24 Abs. 1 bestimmt die zuständige Bundesoberbehörde im Einzelnen. Auf Anforderung der zuständigen Bundesoberbehörde sind ferner Unterlagen einzureichen, die die ausreichende biologische Verfügbarkeit der arzneilich wirksamen Bestandteile des Arzneimittels belegen, sofern das nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse erforderlich ist. Ein bewertendes Sachverständigengutachten ist beizufügen. § 22 Abs. 2 Satz 2 und Abs. 4 bis 7 und § 23 Abs. 3 finden entsprechende Anwendung. Die Unterlagen nach den Sätzen 2 bis 5 sind innerhalb von vier Monaten nach Anforderung der zuständigen Bundesoberbehörde einzureichen.\n(4a) Zu dem Antrag auf Verlängerung der Zulassung nach Absatz 3 sind die Unterlagen nach § 22 Absatz 2 Satz 1 Nummer 2 und 3 sowie die Gutachten nach § 24 Abs. 1 Satz 2 Nr. 2 und 3 bis zum 1. Februar 2001 nachzureichen, soweit diese Unterlagen nicht bereits vom Antragsteller vorgelegt worden sind; § 22 Abs. 3 findet entsprechende Anwendung. Satz 1 findet keine Anwendung auf Arzneimittel, die nach einer im Homöopathischen Teil des Arzneibuches beschriebenen Verfahrenstechnik hergestellt sind. Für Vollblut, Plasma und Blutzellen menschlichen Ursprungs bedarf es abweichend von Satz 1 nicht der Unterlagen nach § 22 Absatz 2 Satz 1 Nummer 2 sowie des Gutachtens nach § 24 Abs. 1 Satz 2 Nr. 2, es sei denn, dass darin Stoffe enthalten sind, die nicht im menschlichen Körper vorkommen. Ausgenommen in den Fällen des § 109a erlischt die Zulassung, wenn die in den Sätzen 1 bis 3 genannten Unterlagen nicht fristgerecht eingereicht worden sind.\n(4b) (weggefallen)\n(4c) Ist das Arzneimittel nach Absatz 3 bereits in einem anderen Mitgliedstaat der Europäischen Union oder anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum entsprechend der Richtlinie 2001/83/EG zugelassen, ist die Verlängerung der Zulassung zu erteilen, wenn\n(4d) Dem Antrag auf Registrierung sind abweichend von § 38 Abs. 2 die Unterlagen nach § 22 Abs. 1 Nr. 1 bis 4 beizufügen. Die Unterlagen nach § 22 Abs. 1 Nr. 7 bis 15 und Abs. 2 Nr. 1 sowie das analytische Gutachten nach § 24 Abs. 1 sind der zuständigen Bundesoberbehörde auf Anforderung einzureichen. § 22 Abs. 4 bis 7 mit Ausnahme des Entwurfs einer Fachinformation findet entsprechende Anwendung. Die Unterlagen nach den Sätzen 2 und 3 sind innerhalb von zwei Monaten nach Anforderung der zuständigen Bundesoberbehörde einzureichen.\n(4e) Für die Entscheidung über den Antrag auf Verlängerung der Zulassung oder Registrierung nach Absatz 3 Satz 1 finden § 25 Abs. 5 Satz 5 und § 39 Abs. 1 Satz 2 entsprechende Anwendung.\n(4f) Die Zulassung nach Absatz 1 ist auf Antrag nach Absatz 3 Satz 1 um fünf Jahre zu verlängern, wenn kein Versagungsgrund nach § 25 Abs. 2 vorliegt; für weitere Verlängerungen findet § 31 Anwendung. Die Besonderheiten einer bestimmten Therapierichtung (Phytotherapie, Homöopathie, Anthroposophie) sind zu berücksichtigen.\n(4g) Bei Arzneimitteln, die Blutzubereitungen sind, findet § 25 Abs. 8 entsprechende Anwendung.\n(5) Bei Beanstandungen hat der Antragsteller innerhalb einer angemessenen Frist, jedoch höchstens innerhalb von zwölf Monaten nach Mitteilung der Beanstandungen, den Mängeln abzuhelfen; die Mängelbeseitigung ist in einem Schriftsatz darzulegen. Wird den Mängeln nicht innerhalb dieser Frist abgeholfen, so ist die Zulassung zu versagen. Nach einer Entscheidung über die Versagung der Zulassung ist das Einreichen von Unterlagen zur Mängelbeseitigung ausgeschlossen. Die zuständige Bundesbehörde hat in allen geeigneten Fällen keine Beanstandung nach Satz 1 erster Halbsatz auszusprechen, sondern die Verlängerung der Zulassung auf der Grundlage des Absatzes 5a Satz 1 und 2 mit einer Auflage zu verbinden, mit der dem Antragsteller aufgegeben wird, die Mängel innerhalb einer von ihr nach pflichtgemäßem Ermessen zu bestimmenden Frist zu beheben.\n(5a) Die zuständige Bundesoberbehörde kann die Verlängerung der Zulassung nach Absatz 3 Satz 1 mit Auflagen verbinden. Auflagen können neben der Sicherstellung der in § 28 Abs. 2 genannten Anforderungen auch die Gewährleistung von Anforderungen an die Qualität, Unbedenklichkeit und Wirksamkeit zum Inhalt haben, es sei denn, dass wegen gravierender Mängel der pharmazeutischen Qualität, der Wirksamkeit oder der Unbedenklichkeit Beanstandungen nach Absatz 5 mitgeteilt oder die Verlängerung der Zulassung versagt werden muss. Im Bescheid über die Verlängerung ist anzugeben, ob der Auflage unverzüglich oder bis zu einem von der zuständigen Bundesoberbehörde festgelegten Zeitpunkt entsprochen werden muss. Die Erfüllung der Auflagen ist der zuständigen Bundesoberbehörde unter Beifügung einer eidesstattlichen Erklärung eines unabhängigen Gegensachverständigen mitzuteilen, in der bestätigt wird, dass die Qualität des Arzneimittels dem Stand der wissenschaftlichen Erkenntnisse entspricht. § 25 Abs. 5 Satz 5, 6 und 8 sowie § 30 Abs. 2 Satz 1 Nr. 2 zweite Alternative gelten entsprechend. Die Sätze 1 bis 5 gelten entsprechend für die Registrierung nach Absatz 3 Satz 1.\n(5b) Ein Vorverfahren nach § 68 der Verwaltungsgerichtsordnung findet bei Rechtsmitteln gegen die Entscheidung über die Verlängerung der Zulassung nach Absatz 3 Satz 1 nicht statt. Die sofortige Vollziehung soll nach § 80 Abs. 2 Nr. 4 der Verwaltungsgerichtsordnung angeordnet werden, es sei denn, dass die Vollziehung für den pharmazeutischen Unternehmer eine unbillige, nicht durch überwiegende öffentliche Interessen gebotene Härte zur Folge hätte.\n(5c) Abweichend von Absatz 3 Satz 1 erlischt die Zulassung eines nach Absatz 2 fristgerecht angezeigten Arzneimittels, für das der pharmazeutische Unternehmer bis zum 31. Dezember 1999 erklärt hat, dass er den Antrag auf Verlängerung der Zulassung nach Absatz 3 Satz 1 zurücknimmt am 1. Februar 2001, es sei denn, das Verfahren zur Verlängerung der Zulassung ist nach Satz 2 wieder aufzugreifen. Hatte der pharmazeutische Unternehmer nach einer vor dem 17. August 1994 ausgesprochenen Anforderung nach Absatz 4 Satz 2 die nach Absatz 4 erforderlichen Unterlagen fristgerecht eingereicht oder lag der Einreichungszeitpunkt für das betreffende Arzneimittel nach diesem Datum oder ist die Anforderung für das betreffende Arzneimittel erst nach diesem Datum ausgesprochen worden, so ist das Verfahren zur Verlängerung der Zulassung von der zuständigen Bundesoberbehörde auf seinen Antrag wieder aufzugreifen; der Antrag ist bis zum 31. Januar 2001 unter Vorlage der Unterlagen nach Absatz 4a Satz 1 zu stellen.\n(5d) Die Absatz 3 Satz 2 und Absätze 3a bis 5c gelten entsprechend für Arzneimittel, für die gemäß § 4 Abs. 2 der EG-Rechts-Überleitungsverordnung vom 18. Dezember 1990 (BGBl. I S. 2915) Anlage 3 zu § 2 Nr. 2 Kapitel II Nr. 1 und 2 bis zum 30. Juni 1991 ein Verlängerungsantrag gestellt wurde.\n(6) (weggefallen)\n(7) (weggefallen)"}