{"id":"109a","heading":"","text":"(1) Für die in § 109 Abs. 3 genannten Arzneimittel sowie für Arzneimittel, die nicht verschreibungspflichtig und nicht durch eine Rechtsverordnung auf Grund des § 45 oder des § 46 wegen ihrer Inhaltsstoffe, wegen ihrer Darreichungsform oder weil sie chemische Verbindungen mit bestimmten pharmakologischen Wirkungen sind oder ihnen solche zugesetzt sind, vom Verkehr außerhalb der Apotheken ausgeschlossen sind, kann die Verlängerung der Zulassung nach § 105 Abs. 3 und sodann nach § 31 nach Maßgabe der Absätze 2 und 3 erteilt werden.\n(2) Die Anforderungen an die erforderliche Qualität sind erfüllt, wenn die Unterlagen nach § 22 Absatz 2 Satz 1 Nummer 1 sowie das analytische Gutachten nach § 24 Abs. 1 vorliegen und von Seiten des pharmazeutischen Unternehmers eidesstattlich versichert wird, dass das Arzneimittel nach Maßgabe der allgemeinen Verwaltungsvorschrift nach § 26 geprüft ist und die erforderliche pharmazeutische Qualität aufweist. Form und Inhalt der eidesstattlichen Versicherung werden durch die zuständige Bundesoberbehörde festgelegt.\n(3) Die Anforderungen an die Wirksamkeit sind erfüllt, wenn das Arzneimittel Anwendungsgebiete beansprucht, die in einer von der zuständigen Bundesoberbehörde nach Anhörung von einer vom Bundesministerium berufenen Kommission, für die § 25 Abs. 6 Satz 4 bis 6 entsprechende Anwendung findet, erstellten Aufstellung der Anwendungsgebiete für Stoffe oder Stoffkombinationen anerkannt sind. Diese Anwendungsgebiete werden unter Berücksichtigung der Besonderheiten der Arzneimittel und der tradierten und dokumentierten Erfahrung festgelegt und erhalten den Zusatz: \"Traditionell angewendet\". Solche Anwendungsgebiete sind: \"Zur Stärkung oder Kräftigung des ...\", \"Zur Besserung des Befindens ...\", \"Zur Unterstützung der Organfunktion des ...\", \"Zur Vorbeugung gegen ...\", \"Als mild wirkendes Arzneimittel bei ...\". Anwendungsgebiete, die zur Folge haben, dass das Arzneimittel vom Verkehr außerhalb der Apotheken ausgeschlossen ist, dürfen nicht anerkannt werden.\n(4) Die Absätze 1 bis 3 finden nur dann Anwendung, wenn Unterlagen nach § 105 Abs. 4a nicht eingereicht worden sind und der Antragsteller schriftlich erklärt, dass er eine Verlängerung der Zulassung nach § 105 Abs. 3 nach Maßgabe der Absätze 2 und 3 anstrebt.\n(4a) Abweichend von Absatz 4 finden die Absätze 2 und 3 auf Arzneimittel nach Absatz 1 Anwendung, wenn die Verlängerung der Zulassung zu versagen wäre, weil ein nach § 25 Abs. 7 Satz 1 in der vor dem 17. August 1994 geltenden Fassung bekannt gemachtes Ergebnis zum Nachweis der Wirksamkeit nicht mehr anerkannt werden kann."}