{"id":"11","heading":"Packungsbeilage","text":"(1) Fertigarzneimittel, die nicht zur klinischen Prüfung bestimmt sind und die nicht nach § 21 Absatz 2 Nummer 1a, 1b oder 3 von der Zulassungspflicht freigestellt sind, dürfen im Geltungsbereich dieses Gesetzes nur mit einer Packungsbeilage in den Verkehr gebracht werden, die die Überschrift \"Gebrauchsinformation\" trägt sowie folgende Angaben in der nachstehenden Reihenfolge allgemein verständlich in deutscher Sprache, in gut lesbarer Schrift und in Übereinstimmung mit den Angaben nach § 11a enthalten muss:\n(1a) Ein Muster der Packungsbeilage und geänderter Fassungen ist der zuständigen Bundesoberbehörde unverzüglich zu übersenden, soweit nicht das Arzneimittel von der Zulassung oder Registrierung freigestellt ist.\n(1b) Die nach Absatz 1 Satz 1 Nummer 5 und Satz 3 erforderlichen Standardtexte werden von der zuständigen Bundesoberbehörde im Bundesanzeiger bekannt gemacht.\n(1c) Die zuständige Bundesoberbehörde kann im Fall eines drohenden oder bestehenden versorgungsrelevanten Lieferengpasses auf Antrag des Zulassungsinhabers im Einzelfall gestatten, dass ein Arzneimittel abweichend von Absatz 1 Satz 1 befristet mit einer Packungsbeilage in einer anderen als der deutschen Sprache in den Verkehr gebracht wird. In diesem Fall stellt die zuständige Bundesoberbehörde sicher, dass der Verbraucher in geeigneter Weise Zugang zu den erforderlichen Produktinformationen erhält.\n(2) Es sind ferner in der Packungsbeilage Hinweise auf Bestandteile, deren Kenntnis für eine wirksame und unbedenkliche Anwendung des Arzneimittels erforderlich ist, und für die Verbraucher bestimmte Aufbewahrungshinweise anzugeben, soweit dies nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse erforderlich oder durch Auflage der zuständigen Bundesoberbehörde nach § 28 Abs. 2 Nr. 2 angeordnet oder durch Rechtsverordnung vorgeschrieben ist.\n(2a) Bei radioaktiven Arzneimitteln gilt Absatz 1 entsprechend mit der Maßgabe, dass die Vorsichtsmaßnahmen aufzuführen sind, die der Verwender und der Patient während der Zubereitung und Verabreichung des Arzneimittels zu ergreifen haben, sowie besondere Vorsichtsmaßnahmen für die Entsorgung des Transportbehälters und nicht verwendeter Arzneimittel.\n(3) Bei Arzneimitteln, die in das Register für homöopathische Arzneimittel eingetragen sind, gilt Absatz 1 entsprechend mit der Maßgabe, dass die in § 10 Abs. 4 vorgeschriebenen Angaben, ausgenommen die Angabe der Chargenbezeichnung, des Verfalldatums und des bei Mustern vorgeschriebenen Hinweises, zu machen sind sowie der Name und die Anschrift des Herstellers anzugeben sind, der das Fertigarzneimittel für das Inverkehrbringen freigegeben hat, soweit es sich dabei nicht um den pharmazeutischen Unternehmer handelt. Satz 1 gilt entsprechend für Arzneimittel, die nach § 38 Abs. 1 Satz 3 von der Registrierung freigestellt sind.\n(3a) Bei Sera gilt Absatz 1 entsprechend mit der Maßgabe, dass auch die Art des Lebewesens, aus dem sie gewonnen sind, bei Virusimpfstoffen das Wirtssystem, das zur Virusvermehrung gedient hat, und bei Arzneimitteln aus humanem Blutplasma zur Fraktionierung das Herkunftsland des Blutplasmas anzugeben ist.\n(3b) Bei traditionellen pflanzlichen Arzneimitteln nach § 39a gilt Absatz 1 entsprechend mit der Maßgabe, dass bei den Angaben nach Absatz 1 Satz 1 Nr. 2 anzugeben ist, dass das Arzneimittel ein traditionelles Arzneimittel ist, das ausschließlich auf Grund langjähriger Anwendung für das Anwendungsgebiet registriert ist. Zusätzlich ist in die Packungsbeilage der Hinweis nach § 10 Abs. 4a Satz 1 Nr. 2 aufzunehmen.\n(3c) Der Inhaber der Zulassung hat dafür zu sorgen, dass die Packungsbeilage auf Ersuchen von Patientenorganisationen in Formaten verfügbar ist, die für blinde und sehbehinderte Personen geeignet sind.\n(3d) Bei Heilwässern können unbeschadet der Verpflichtungen nach Absatz 2 die Angaben nach Absatz 1 Satz 1 Nr. 3 Buchstabe b, Nr. 4 Buchstabe e und f, Nr. 5, soweit der dort angegebene Hinweis vorgeschrieben ist, und Nr. 6 Buchstabe c entfallen. Ferner kann bei Heilwässern von der in Absatz 1 vorgeschriebenen Reihenfolge abgewichen werden.\n(4) (weggefallen)\n(5) Können die nach Absatz 1 Satz 1 Nr. 3 Buchstabe a und c sowie Nr. 5 vorgeschriebenen Angaben nicht gemacht werden, so ist der Hinweis \"keine bekannt\" zu verwenden. Werden auf der Packungsbeilage weitere Angaben gemacht, so müssen sie von den Angaben nach den Absätzen 1 bis 3 deutlich abgesetzt und abgegrenzt sein.\n(6) Die Packungsbeilage kann entfallen, wenn die nach den Absätzen 1 bis 3 vorgeschriebenen Angaben auf dem Behältnis oder auf der äußeren Umhüllung stehen. Absatz 5 findet entsprechende Anwendung.\n(7) Aus Fertigarzneimitteln entnommene Teilmengen dürfen nur zusammen mit einer Ausfertigung der für das Fertigarzneimittel vorgeschriebenen Packungsbeilage abgegeben werden. Absatz 6 Satz 1 gilt entsprechend. Abweichend von Satz 1 müssen bei der im Rahmen einer Dauermedikation erfolgenden regelmäßigen Abgabe von aus Fertigarzneimitteln entnommenen Teilmengen in neuen, patientenindividuell zusammengestellten Blistern Ausfertigungen der für die jeweiligen Fertigarzneimittel vorgeschriebenen Packungsbeilagen erst dann erneut beigefügt werden, wenn sich diese gegenüber den zuletzt beigefügten geändert haben."}