{"id":"11a","heading":"Fachinformation","text":"(1) Der pharmazeutische Unternehmer ist verpflichtet, den folgenden Personen auf Anforderung für Fertigarzneimittel, die der Pflicht zur Zulassung unterliegen oder davon freigestellt sind und die für den Verkehr außerhalb der Apotheken nicht freigegeben sind, eine Gebrauchsinformation für Fachkreise (Fachinformation) zur Verfügung zu stellen:\n(1a) Bei Sera ist auch die Art des Lebewesens, aus dem sie gewonnen sind, bei Virusimpfstoffen das Wirtssystem, das zur Virusvermehrung gedient hat, und bei Arzneimitteln aus humanem Blutplasma zur Fraktionierung das Herkunftsland des Blutplasmas anzugeben.\n(1b) Bei radioaktiven Arzneimitteln sind ferner die Einzelheiten der internen Strahlungsdosimetrie, zusätzliche detaillierte Anweisungen für die extemporane Zubereitung und die Qualitätskontrolle für diese Zubereitung sowie, soweit erforderlich, die Höchstlagerzeit anzugeben, während der eine Zwischenzubereitung wie ein Eluat oder das gebrauchsfertige Arzneimittel seinen Spezifikationen entspricht.\n(1c) Bei Arzneimitteln, die der Verschreibungspflicht nach § 48 unterliegen, ist auch der Hinweis \"Verschreibungspflichtig\", bei Betäubungsmitteln der Hinweis \"Betäubungsmittel\", bei sonstigen Arzneimitteln, die nur in Apotheken an Verbraucher abgegeben werden dürfen, der Hinweis \"Apothekenpflichtig\" anzugeben; bei Arzneimitteln, die einen Stoff oder eine Zubereitung nach § 48 Absatz 1 Satz 1 Nummer 2 enthalten, ist eine entsprechende Angabe zu machen.\n(1d) Für Zulassungen von Arzneimitteln nach § 24b können Angaben nach Absatz 1 entfallen, die sich auf Anwendungsgebiete, Dosierungen oder andere Gegenstände eines Patents beziehen, die zum Zeitpunkt des Inverkehrbringens noch unter das Patentrecht fallen.\n(2) Der pharmazeutische Unternehmer ist verpflichtet, die Änderungen der Fachinformation, die für die Therapie relevant sind, den Fachkreisen in geeigneter Form zugänglich zu machen. Die zuständige Bundesoberbehörde kann, soweit erforderlich, durch Auflage bestimmen, in welcher Form die Änderungen allen oder bestimmten Fachkreisen zugänglich zu machen sind.\n(3) Ein Muster der Fachinformation und geänderter Fassungen ist der zuständigen Bundesoberbehörde unverzüglich zu übersenden, soweit nicht das Arzneimittel von der Zulassung freigestellt ist.\n(4) Die Verpflichtung nach Absatz 1 Satz 1 kann bei Arzneimitteln, die ausschließlich von Angehörigen der Heilberufe verabreicht werden, auch durch Aufnahme der Angaben nach Absatz 1 Satz 2 in der Packungsbeilage erfüllt werden. Die Packungsbeilage muss mit der Überschrift \"Gebrauchsinformation und Fachinformation\" versehen werden."}