{"id":"12","heading":"Ermächtigung für die Kennzeichnung, die Packungsbeilage und die Packungsgrößen","text":"(1) Das Bundesministerium wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates\n(1a) Das Bundesministerium wird ferner ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates für Stoffe oder Zubereitungen aus Stoffen bei der Angabe auf Behältnissen und äußeren Umhüllungen oder in der Packungsbeilage oder in der Fachinformation zusammenfassende Bezeichnungen zuzulassen, soweit es sich nicht um wirksame Bestandteile handelt und eine unmittelbare oder mittelbare Gefährdung der menschlichen Gesundheit infolge mangelnder Unterrichtung nicht zu befürchten ist.\n(1b) Das Bundesministerium wird ferner ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates\n(2) Die Rechtsverordnung nach Absatz 1, 1a oder 1b ergeht im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, soweit es sich um radioaktive Arzneimittel und um Arzneimittel handelt, bei deren Herstellung ionisierende Strahlen verwendet werden, oder in den Fällen des Absatzes 1 Nr. 3 Warnhinweise, Warnzeichen oder Erkennungszeichen im Hinblick auf Angaben nach § 10 Abs. 1 Satz 1 Nr. 13 oder Absatz 5 Satz 1 Nummer 10, § 11 Abs. 4 Satz 1 Nr. 9 oder § 11a Abs. 1 Satz 2 Nr. 6 Buchstabe f vorgeschrieben werden.\n(3) Das Bundesministerium wird ferner ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, dass Arzneimittel nur in bestimmten Packungsgrößen in den Verkehr gebracht werden dürfen und von den pharmazeutischen Unternehmern auf den Behältnissen oder, soweit verwendet, auf den äußeren Umhüllungen entsprechend zu kennzeichnen sind. Die Bestimmung dieser Packungsgrößen erfolgt für bestimmte Wirkstoffe und berücksichtigt die Anwendungsgebiete, die Anwendungsdauer und die Darreichungsform. Bei der Bestimmung der Packungsgrößen ist grundsätzlich von einer Dreiteilung auszugehen:"}