{"id":"13","heading":"Herstellungserlaubnis","text":"(1) Wer\n(1a) Absatz 1 findet keine Anwendung auf\n(2) Einer Erlaubnis nach Absatz 1 bedarf nicht\n(2a) Die Ausnahmen nach Absatz 2 Nummer 1, 2 und 4 bis 6 gelten nicht für die Herstellung von Blutzubereitungen, Gewebezubereitungen, Sera, Impfstoffen, Allergenen, Arzneimitteln für neuartige Therapien, xenogenen und radioaktiven Arzneimitteln. Satz 1 findet keine Anwendung auf die in Absatz 2 Nummer 1 oder Nummer 2 genannten Einrichtungen, soweit es sich um\n(2b) Einer Erlaubnis nach Absatz 1 bedarf ferner nicht eine Person, die Arzt oder Zahnarzt ist oder sonst zur Ausübung der Heilkunde bei Menschen befugt ist, soweit die Arzneimittel unter ihrer unmittelbaren fachlichen Verantwortung zum Zwecke der persönlichen Anwendung bei einem bestimmten Patienten hergestellt werden. Satz 1 findet keine Anwendung auf\n(2c) (weggefallen)\n(3) Eine nach Absatz 1 für das Umfüllen von verflüssigten medizinischen Gasen in das Lieferbehältnis eines Tankfahrzeuges erteilte Erlaubnis umfasst auch das Umfüllen der verflüssigten medizinischen Gase in unveränderter Form aus dem Lieferbehältnis eines Tankfahrzeuges in Behältnisse, die bei einem Krankenhaus oder anderen Verbrauchern aufgestellt sind.\n(4) Die Entscheidung über die Erteilung der Erlaubnis trifft die zuständige Behörde des Landes, in dem die Betriebsstätte liegt oder liegen soll. Bei Blutzubereitungen, Gewebezubereitungen, Sera, Impfstoffen, Allergenen, Arzneimitteln für neuartige Therapien, xenogenen Arzneimitteln, gentechnisch hergestellten Arzneimitteln sowie Wirkstoffen und anderen zur Arzneimittelherstellung bestimmten Stoffen, die menschlicher, tierischer oder mikrobieller Herkunft sind oder die auf gentechnischem Wege hergestellt werden, ergeht die Entscheidung über die Erlaubnis im Benehmen mit der zuständigen Bundesoberbehörde.\n(5) Die Erlaubnis zur Herstellung von Prüf- oder Hilfspräparaten im Sinne des Artikels 2 Absatz 2 Nummer 5 und 8 der Verordnung (EU) Nr. 536/2014 wird von der zuständigen Behörde nach Maßgabe des Artikels 61 Absatz 1 bis 3 der Verordnung (EU) Nr. 536/2014 erteilt. Für die Erteilung der Erlaubnis finden die §§ 16, 17 und 64 Absatz 3a Satz 2 entsprechende Anwendung.\n(6) Der Inhaber der Erlaubnis nach Absatz 5 ist verpflichtet, der sachkundigen Person nach § 14 Absatz 1 Nummer 1 und § 15 die Erfüllung ihrer Aufgabe zu ermöglichen und ihr insbesondere alle erforderlichen Hilfsmittel zur Verfügung zu stellen."}