{"id":"132","heading":"","text":"(1) Arzneimittel, die sich am 17. August 1994 im Verkehr befinden und den Vorschriften der §§ 10 und 11 unterliegen, müssen ein Jahr nach der ersten auf den 17. August 1994 erfolgenden Verlängerung der Zulassung oder, soweit sie von der Zulassung freigestellt sind, zu dem in der Rechtsverordnung nach § 36 genannten Zeitpunkt oder, soweit sie homöopathische Arzneimittel sind, fünf Jahre nach dem 17. August 1994 vom pharmazeutischen Unternehmer entsprechend den Vorschriften der §§ 10 und 11 in den Verkehr gebracht werden. Bis zu diesem Zeitpunkt dürfen Arzneimittel nach Satz 1 vom pharmazeutischen Unternehmer, nach diesem Zeitpunkt weiterhin von Groß- und Einzelhändlern mit einer Kennzeichnung und Packungsbeilage in den Verkehr gebracht werden, die den bis zum 17. August 1994 geltenden Vorschriften entspricht. § 109 bleibt unberührt.\n(2) Der pharmazeutische Unternehmer hat für Fertigarzneimittel, die sich am 17. August 1994 in Verkehr befinden, mit dem ersten auf den 17. August 1994 gestellten Antrag auf Verlängerung der Zulassung der zuständigen Bundesoberbehörde den Wortlaut der Fachinformation vorzulegen, die § 11a in der Fassung dieses Gesetzes entspricht. § 128 Abs. 1 Satz 2 bleibt unberührt.\n(2a) Eine Herstellungserlaubnis, die nicht dem § 16 entspricht, ist bis zum 17. August 1996 an § 16 anzupassen. Satz 1 gilt für § 72 entsprechend.\n(2b) Wer am 17. August 1994 die Tätigkeit als Herstellungsleiter für die Herstellung oder als Kontrollleiter für die Prüfung von Blutzubereitungen ausübt und die Voraussetzungen des § 15 Abs. 3 in der bis zum 17. August 1994 geltenden Fassung erfüllt, darf diese Tätigkeit weiter ausüben.\n(3) (weggefallen)\n(4) § 39 Absatz 2 Nummer 5a findet keine Anwendung auf Arzneimittel, die bis zum 31. Dezember 1993 registriert worden sind, oder deren Registrierung bis zu diesem Zeitpunkt beantragt worden ist oder die nach § 105 Abs. 2 angezeigt worden sind und nach § 38 Abs. 1 Satz 3 in der vor dem 11. September 1998 geltenden Fassung in den Verkehr gebracht worden sind. § 39 Absatz 2 Nummer 5a findet ferner bei Entscheidungen über die Registrierung oder über ihre Verlängerung keine Anwendung auf Arzneimittel, die nach Art und Menge der Bestandteile und hinsichtlich der Darreichungsform mit den in Satz 1 genannten Arzneimitteln identisch sind."}