{"id":"138","heading":"","text":"(1) Für die Herstellung und Einfuhr von Wirkstoffen, die mikrobieller Herkunft sind, sowie von anderen zur Arzneimittelherstellung bestimmten Stoffen menschlicher Herkunft, die gewerbs- oder berufsmäßig zum Zwecke der Abgabe an andere hergestellt oder in den Geltungsbereich dieses Gesetzes verbracht werden, finden die §§ 13, 72 und 72a in der bis zum 5. August 2004 geltenden Fassung bis zum 1. September 2006 Anwendung, es sei denn, es handelt sich um zur Arzneimittelherstellung bestimmtes Blut und Blutbestandteile menschlicher Herkunft. Wird Blut zur Aufbereitung oder Vermehrung von autologen Körperzellen im Rahmen der Gewebezüchtung zur Geweberegeneration entnommen und ist dafür noch keine Herstellungserlaubnis beantragt worden, findet § 13 bis zum 1. September 2006 keine Anwendung.\n(2) Wer am 5. August 2004 befugt ist, die Tätigkeit des Herstellungs- oder Kontrollleiters auszuüben, darf diese Tätigkeit abweichend von § 15 Abs. 1 weiter ausüben.\n(3) Für klinische Prüfungen von Arzneimitteln, für die vor dem 6. August 2004 die nach § 40 Abs. 1 Satz 2 in der bis zum 6. August 2004 geltenden Fassung erforderlichen Unterlagen der für den Leiter der klinischen Prüfung zuständigen Ethik-Kommission vorgelegt worden sind, finden die §§ 40 bis 42, 96 Nr. 10 und § 97 Abs. 2 Nr. 9 in der bis zum 6. August 2004 geltenden Fassung Anwendung.\n(4) Wer die Tätigkeit des Großhandels mit Arzneimitteln am 6. August 2004 befugt ausübt und bis zum 1. Dezember 2004 nach § 52a Abs. 1 einen Antrag auf Erteilung einer Erlaubnis zum Betrieb eines Großhandels mit Arzneimitteln gestellt hat, darf abweichend von § 52a Abs. 1 bis zur Entscheidung über den gestellten Antrag die Tätigkeit des Großhandels mit Arzneimitteln ausüben; § 52a Abs. 3 Satz 2 bis 3 findet keine Anwendung.\n(5) (weggefallen)\n(6) Wer andere Stoffe als Wirkstoffe, die menschlicher oder tierischer Herkunft sind oder auf gentechnischem Wege hergestellt werden, am 6. August 2004 befugt ohne Einfuhrerlaubnis nach § 72 in den Geltungsbereich dieses Gesetzes verbracht hat, darf diese Tätigkeit bis zum 1. September 2005 weiter ausüben.\n(7) Arzneimittel, die vor dem 30. Oktober 2005 von der zuständigen Bundesoberbehörde zugelassen worden sind, dürfen abweichend von § 10 Abs. 1b von pharmazeutischen Unternehmern bis zur nächsten Verlängerung der Zulassung, jedoch nicht länger als bis zum 30. Oktober 2007, weiterhin in den Verkehr gebracht werden. Arzneimittel, die von pharmazeutischen Unternehmern gemäß Satz 1 in den Verkehr gebracht worden sind, dürfen abweichend von § 10 Abs. 1b von Groß- und Einzelhändlern weiterhin in den Verkehr gebracht werden."}