{"id":"141","heading":"","text":"(1) Arzneimittel, die sich am 5. September 2005 im Verkehr befinden und den Vorschriften der §§ 10 und 11 unterliegen, müssen zwei Jahre nach der ersten auf den 6. September 2005 folgenden Verlängerung der Zulassung oder Registrierung oder, soweit sie von der Zulassung oder Registrierung freigestellt sind, zu dem in der Rechtsverordnung nach § 36 oder § 39 genannten Zeitpunkt oder, soweit sie keiner Verlängerung bedürfen, am 1. Januar 2009 vom pharmazeutischen Unternehmer entsprechend den Vorschriften der §§ 10 und 11 in den Verkehr gebracht werden. Bis zu den jeweiligen Zeitpunkten nach Satz 1 dürfen Arzneimittel vom pharmazeutischen Unternehmer, nach diesen Zeitpunkten weiter von Groß- und Einzelhändlern mit einer Kennzeichnung und Packungsbeilage in den Verkehr gebracht werden, die den bis zum 5. September 2005 geltenden Vorschriften entsprechen. § 109 bleibt unberührt.\n(2) Der pharmazeutische Unternehmer hat für Fertigarzneimittel, die sich am 5. September 2005 im Verkehr befinden, mit dem ersten nach dem 6. September 2005 gestellten Antrag auf Verlängerung der Zulassung der zuständigen Bundesoberbehörde den Wortlaut der Fachinformation vorzulegen, die § 11a entspricht; soweit diese Arzneimittel keiner Verlängerung bedürfen, gilt die Verpflichtung vom 1. Januar 2009 an.\n(3) Eine Person, die die Sachkenntnis nach § 15 nicht hat, aber am 5. September 2005 befugt ist, die in § 19 beschriebenen Tätigkeiten einer sachkundigen Person auszuüben, gilt als sachkundige Person nach § 14.\n(4) Fertigarzneimittel, die sich am 5. September 2005 im Verkehr befinden und nach dem 6. September 2005 nach § 4 Abs. 1 erstmalig der Zulassungspflicht nach § 21 unterliegen, dürfen weiter in den Verkehr gebracht werden, wenn für sie bis zum 1. September 2008 ein Antrag auf Zulassung gestellt worden ist.\n(5) Die Zeiträume für den Unterlagenschutz nach § 24b Absatz 1 und 4 gelten nicht für Referenzarzneimittel, deren Zulassung vor dem 30. Oktober 2005 beantragt wurde; für diese Arzneimittel gelten die Schutzfristen nach § 24a in der bis zum Ablauf des 5. September 2005 geltenden Fassung und beträgt der Zeitraum in § 24b Abs. 4 zehn Jahre.\n(6) Für Arzneimittel, deren Zulassung vor dem 1. Januar 2001 verlängert wurde, findet § 31 Absatz 1 Satz 1 Nummer 3 in der bis zum 5. September 2005 geltenden Fassung Anwendung; § 31 Abs. 1a gilt für diese Arzneimittel erst dann, wenn sie nach dem 6. September 2005 verlängert worden sind. Für Zulassungen, deren fünfjährige Geltungsdauer bis zum 1. Juli 2006 endet, gilt weiterhin die Frist des § 31 Absatz 1 Satz 1 Nummer 3 in der vor dem 6. September 2005 geltenden Fassung. Die zuständige Bundesoberbehörde kann für Arzneimittel, deren Zulassung nach dem 1. Januar 2001 und vor dem 6. September 2005 verlängert wurde, das Erfordernis einer weiteren Verlängerung anordnen, sofern dies erforderlich ist, um das sichere Inverkehrbringen des Arzneimittels weiterhin zu gewährleisten. Vor dem 6. September 2005 gestellte Anträge auf Verlängerung von Zulassungen, die nach diesem Absatz keiner Verlängerung mehr bedürfen, gelten als erledigt. Die Sätze 1 und 4 gelten entsprechend für Registrierungen. Zulassungsverlängerungen oder Registrierungen von Arzneimitteln, die nach § 105 Abs. 1 als zugelassen galten, gelten als Verlängerung im Sinne dieses Absatzes. § 136 Abs. 1 bleibt unberührt.\n(7) Der Inhaber der Zulassung hat für ein Arzneimittel, das am 5. September 2005 zugelassen ist, sich aber zu diesem Zeitpunkt nicht im Verkehr befindet, der zuständigen Bundesoberbehörde unverzüglich anzuzeigen, dass das betreffende Arzneimittel nicht in den Verkehr gebracht wird.\n(8) Für Widersprüche, die vor dem 5. September 2005 erhoben wurden, findet § 33 in der bis zum 5. September 2005 geltenden Fassung Anwendung.\n(9) § 25 Abs. 9 und § 34 Abs. 1a sind nicht auf Arzneimittel anzuwenden, deren Zulassung vor dem 6. September 2005 beantragt wurde.\n(10) Auf Arzneimittel, die bis zum 6. September 2005 als homöopathische Arzneimittel registriert worden sind oder deren Registrierung vor dem 30. April 2005 beantragt wurde, sind die bis dahin geltenden Vorschriften weiter anzuwenden. Das Gleiche gilt für Arzneimittel, die nach § 105 Abs. 2 angezeigt worden sind und nach § 38 Abs. 1 Satz 3 in der vor dem 11. September 1998 geltenden Fassung in den Verkehr gebracht worden sind. § 39 Abs. 2 Nr. 5b findet ferner bei Entscheidungen über die Registrierung oder über ihre Verlängerung keine Anwendung auf Arzneimittel, die nach Art und Menge der Bestandteile und hinsichtlich der Darreichungsform mit den in Satz 1 genannten Arzneimitteln identisch sind.\n(11) (weggefallen)\n(12) (weggefallen)\n(13) Für Arzneimittel, die sich am 5. September 2005 im Verkehr befinden und für die zu diesem Zeitpunkt die Berichtspflicht nach § 63b Abs. 5 Satz 2 in der bis zum 5. September 2005 geltenden Fassung besteht, findet § 63b Abs. 5 Satz 3 nach dem nächsten auf den 6. September 2005 vorzulegenden Bericht Anwendung.\n(14) Die Zulassung eines traditionellen pflanzlichen Arzneimittels, die nach § 105 in Verbindung mit § 109a verlängert wurde, erlischt am 30. April 2011, es sei denn, dass vor dem 1. Januar 2009 ein Antrag auf Zulassung oder Registrierung nach § 39a gestellt wurde. Die Zulassung nach § 105 in Verbindung mit § 109a erlischt ferner nach Entscheidung über den Antrag auf Zulassung oder Registrierung nach § 39a. Nach der Entscheidung darf das Arzneimittel noch zwölf Monate in der bisherigen Form in den Verkehr gebracht werden."}