{"id":"144","heading":"","text":"(1) Wer die in § 4b Absatz 1 genannten Arzneimittel für neuartige Therapien am 23. Juli 2009 befugt herstellt und bis zum 1. Januar 2010 eine Herstellungserlaubnis beantragt, darf diese Arzneimittel bis zur Entscheidung über den gestellten Antrag weiter herstellen.\n(2) Wer die in § 4b Absatz 1 genannten Arzneimittel für neuartige Therapien mit Ausnahme von biotechnologisch bearbeiteten Gewebeprodukten am 23. Juli 2009 befugt in den Verkehr bringt und bis zum 1. August 2010 eine Genehmigung nach § 4b Absatz 3 Satz 1 beantragt, darf diese Arzneimittel bis zur Entscheidung über den gestellten Antrag weiter in den Verkehr bringen.\n(3) Wer biotechnologisch bearbeitete Gewebeprodukte im Sinne von § 4b Absatz 1 am 23. Juli 2009 befugt in den Verkehr bringt und bis zum 1. Januar 2011 eine Genehmigung nach § 4b Absatz 3 Satz 1 beantragt, darf diese Arzneimittel bis zur Entscheidung über den gestellten Antrag weiter in den Verkehr bringen.\n(4) Eine Person, die am 23. Juli 2009 als sachkundige Person die Sachkenntnis nach § 15 Absatz 3a in der bis zu diesem Zeitpunkt geltenden Fassung besitzt, darf die Tätigkeit als sachkundige Person weiter ausüben.\n(4a) Eine Person, die vor dem 23. Juli 2009 als sachkundige Person die Sachkenntnis nach § 15 Absatz 1 und 2 für Arzneimittel besaß, die durch die Neufassung von § 4 Absatz 3 in der ab dem 23. Juli 2009 geltenden Fassung Sera sind und einer Sachkenntnis nach § 15 Absatz 3 bedürfen, durfte die Tätigkeit als sachkundige Person vom 23. Juli 2009 bis zum 26. Oktober 2012 weiter ausüben. Dies gilt auch für eine Person, die ab dem 23. Juli 2009 als sachkundige Person die Sachkenntnis nach § 15 Absatz 1 und 2 für diese Arzneimittel besaß.\n(5) Wer am 23. Juli 2009 für die Gewinnung oder die Laboruntersuchung von autologem Blut zur Herstellung von biotechnologisch bearbeiteten Gewebeprodukten eine Herstellungserlaubnis nach § 13 Absatz 1 besitzt, bedarf keiner neuen Erlaubnis nach § 20b Absatz 1 oder 2.\n(6) Die Anzeigepflicht nach § 67 Absatz 5 besteht ab dem 1. Januar 2010 für Arzneimittel, die am 23. Juli 2009 bereits in den Verkehr gebracht werden.\n(7) (weggefallen)"}