{"id":"146","heading":"Übergangsvorschriften aus Anlass des Zweiten Gesetzes zur Änderung arzneimittelrechtlicher und anderer Vorschriften","text":"(1) Arzneimittel, die sich am 26. Oktober 2012 im Verkehr befinden und der Vorschrift des § 10 Absatz 1 Nummer 2 unterliegen, müssen zwei Jahre nach der ersten auf den 26. Oktober 2012 folgenden Verlängerung der Zulassung oder Registrierung oder soweit sie von der Zulassung oder Registrierung freigestellt sind oder soweit sie keiner Verlängerung bedürfen, am 26. Oktober 2014 vom pharmazeutischen Unternehmer entsprechend der Vorschrift des § 10 Absatz 1 Nummer 2 in den Verkehr gebracht werden. Bis zu den jeweiligen Zeitpunkten nach Satz 1 dürfen Arzneimittel vom pharmazeutischen Unternehmer, nach diesen Zeitpunkten weiter von Groß- und Einzelhändlern mit einer Kennzeichnung in den Verkehr gebracht werden, die der bis zum 26. Oktober 2012 geltenden Vorschrift entspricht.\n(2) Arzneimittel, die sich am 26. Oktober 2012 im Verkehr befinden und der Vorschrift des § 11 unterliegen, müssen hinsichtlich der Aufnahme des Standardtextes nach § 11 Absatz 1 Satz 1 Nummer 5 zwei Jahre nach der ersten auf die Bekanntmachung nach § 11 Absatz 1b zu dem Standardtext nach § 11 Absatz 1 Satz 1 Nummer 5 folgenden Verlängerung der Zulassung oder Registrierung oder, soweit sie von der Zulassung freigestellt sind, oder, soweit sie keiner Verlängerung bedürfen, zwei Jahre, oder, soweit sie nach § 38 registrierte oder nach § 38 oder § 39 Absatz 3 von der Registrierung freigestellte Arzneimittel sind, fünf Jahre nach der Bekanntmachung nach § 11 Absatz 1b zu dem Standardtext nach § 11 Absatz 1 Satz 1 Nummer 5 vom pharmazeutischen Unternehmer entsprechend der Vorschrift des § 11 in den Verkehr gebracht werden. Bis zu den jeweiligen Zeitpunkten nach Satz 1 dürfen Arzneimittel vom pharmazeutischen Unternehmer, nach diesen Zeitpunkten weiter von Groß- und Einzelhändlern mit einer Packungsbeilage in den Verkehr gebracht werden, die der bis zum 26. Oktober 2012 geltenden Vorschrift entspricht.\n(2a) Wer am 26. Oktober 2012 Arzneimittel nach § 13 Absatz 2a Satz 2 Nummer 1 oder 3 herstellt, hat dies der zuständigen Behörde nach § 13 Absatz 2a Satz 3 bis zum 26. Februar 2013 anzuzeigen.\n(3) Der pharmazeutische Unternehmer hat hinsichtlich der Aufnahme des Standardtextes nach § 11a Absatz 1 Satz 3 für Fertigarzneimittel, die sich am 26. Oktober 2012 im Verkehr befinden, mit dem ersten nach der Bekanntmachung nach § 11a Absatz 1 Satz 9 zu dem Standardtext nach § 11a Absatz 1 Satz 3 gestellten Antrag auf Verlängerung der Zulassung der zuständigen Bundesoberbehörde den Wortlaut der Fachinformation vorzulegen, die § 11a entspricht; soweit diese Arzneimittel keiner Verlängerung bedürfen, gilt die Verpflichtung zwei Jahre nach der Bekanntmachung.\n(4) Für Zulassungen oder Registrierungen, deren fünfjährige Geltungsdauer bis zum 26. Oktober 2013 endet, gilt weiterhin die Frist des § 31 Absatz 1 Satz 1 Nummer 3, des § 39 Absatz 2c und des § 39c Absatz 3 Satz 1 in der bis zum 26. Oktober 2012 geltenden Fassung.\n(5) Die Verpflichtung nach § 22 Absatz 2 Satz 1 Nummer 5a gilt nicht für Arzneimittel, die vor dem 26. Oktober 2012 zugelassen worden sind oder für die ein ordnungsgemäßer Zulassungsantrag bereits vor dem 26. Oktober 2012 gestellt worden ist.\n(6) Wer die Tätigkeit des Großhandels bis zum 26. Oktober 2012 befugt ausübt und bis zum 26. Februar 2013 einen Antrag auf Erteilung einer Erlaubnis zum Betrieb eines Großhandels mit Arzneimitteln gestellt hat, darf abweichend von § 52a Absatz 1 bis zur Entscheidung über den gestellten Antrag die Tätigkeit des Großhandels mit Arzneimitteln ausüben; § 52a Absatz 3 Satz 2 bis 3 findet keine Anwendung.\n(7) Die Verpflichtung nach § 63b Absatz 2 Nummer 3 gilt für Arzneimittel, die vor dem 26. Oktober 2012 zugelassen wurden, ab dem 21. Juli 2015 oder, falls dies früher eintritt, ab dem Datum, an dem die Zulassung verlängert wird. Die Verpflichtung nach § 63b Absatz 2 Nummer 3 gilt für Arzneimittel, für die vor dem 26. Oktober 2012 ein ordnungsgemäßer Zulassungsantrag gestellt worden ist, ab dem 21. Juli 2015.\n(8) Die §§ 63f und 63g finden Anwendung auf Prüfungen, die nach dem 26. Oktober 2012 begonnen wurden.\n(9) Wer am 2. Januar 2013 eine Tätigkeit als Arzneimittelvermittler befugt ausübt und seine Tätigkeit bei der zuständigen Behörde bis zum 2. Mai 2013 anzeigt, darf diese Tätigkeit bis zur Entscheidung über die Registrierung nach § 52c weiter ausüben.\n(10) Betriebe und Einrichtungen, die sonst mit Wirkstoffen Handel treiben, müssen ihre Tätigkeit bis zum 26. April 2013 bei der zuständigen Behörde anzeigen.\n(11) Wer zum Zweck des Einzelhandels Arzneimittel im Wege des Versandhandels über das Internet anbietet, muss seine Tätigkeit unter Angabe der in § 67 Absatz 8 erforderlichen Angaben bis zum 24. März 2017 bei der zuständigen Behörde anzeigen.\n(12) Die in § 94 Absatz 1 Satz 3 Nummer 1 genannten Anforderungen finden für Rückversicherungsverträge ab dem 1. Januar 2014 Anwendung."}