{"id":"148","heading":"Übergangsvorschrift aus Anlass des Vierten Gesetzes zur Änderung arzneimittelrechtlicher und anderer Vorschriften sowie des Gesetzes zum Erlass eines Tierarzneimittelgesetzes und zur Anpassung arzneimittelrechtlicher und anderer Vorschriften","text":"(1) Für klinische Prüfungen, für die der Antrag auf Genehmigung vor dem Ablauf des Tages des sechsten auf den Monat der Veröffentlichung der Mitteilung der Europäischen Kommission über die Funktionsfähigkeit des EU-Portals und der Datenbank nach Artikel 82 der Verordnung (EU) Nr. 536/2014 im Amtsblatt der Europäischen Union folgenden Kalendermonats, dessen Zahl mit der des Tages der Veröffentlichung übereinstimmt, oder, wenn es einen solchen Kalendertag nicht gibt, vor dem Ablauf des ersten Tages des darauffolgenden Kalendermonats gemäß dem Sechsten Abschnitt des Arzneimittelgesetzes eingereicht wurde, sind das Arzneimittelgesetz und die GCP-Verordnung vom 9. August 2004 (BGBl. I S. 2081), die durch Artikel 13 Absatz 3 des Vierten Gesetzes zur Änderung arzneimittelrechtlicher und anderer Vorschriften vom 20. Dezember 2016 (BGBl. I S. 3048) aufgehoben worden ist, in der jeweils bis zum 26. Januar 2022 geltenden Fassung bis zum Ablauf des Tages des zweiundvierzigsten auf den Monat der Veröffentlichung der Mitteilung der Europäischen Kommission über die Funktionsfähigkeit des EU-Portals und der Datenbank nach Artikel 82 der Verordnung (EU) Nr. 536/2014 im Amtsblatt der Europäischen Union folgenden Kalendermonats, dessen Zahl mit der des Tages der Veröffentlichung übereinstimmt, oder, wenn es einen solchen Kalendertag nicht gibt, bis zum Ablauf des ersten Tages des darauffolgenden Kalendermonats weiter anzuwenden.\n(2) Eine klinische Prüfung, für die der Antrag auf Genehmigung vor dem Ablauf des Tages des achtzehnten auf den Monat der Veröffentlichung der Mitteilung der Europäischen Kommission über die Funktionsfähigkeit des EU-Portals und der Datenbank nach Artikel 82 der Verordnung (EU) Nr. 536/2014 im Amtsblatt der Europäischen Union folgenden Kalendermonats, dessen Zahl mit der des Tages der Veröffentlichung übereinstimmt, oder, wenn es einen solchen Kalendertag nicht gibt, vor dem Ablauf des ersten Tages des drauffolgenden Kalendermonats eingereicht wurde, darf nach dem Arzneimittelgesetz und der GCP-Verordnung in der jeweils bis zum 26. Januar 2022 geltenden Fassung begonnen werden. Für die betreffende klinische Prüfung sind das Arzneimittelgesetz und die GCP-Verordnung in der jeweils bis zum 26. Januar 2022 geltenden Fassung bis zum Ablauf des Tages des zweiundvierzigsten auf den Monat der Veröffentlichung der Mitteilung der Europäischen Kommission über die Funktionsfähigkeit des EU-Portals und der Datenbank nach Artikel 82 der Verordnung (EU) Nr. 536/2014 im Amtsblatt der Europäischen Union folgenden Kalendermonats, dessen Zahl mit der des Tages der Veröffentlichung übereinstimmt, oder, wenn es einen solchen Kalendertag nicht gibt, bis zum Ablauf des ersten Tages des drauffolgenden Kalendermonats weiter anzuwenden.\n(3) Für klinische Prüfungen mit Arzneimitteln, die nicht in den Anwendungsbereich der Verordnung (EU) Nr. 536/2014 fallen, sind das Arzneimittelgesetz und die GCP-Verordnung in der jeweils am 26. Januar 2022 geltenden Fassung bis zum 23. Dezember 2029 weiter anzuwenden."}