{"id":"20b","heading":"Erlaubnis für die Gewinnung von Gewebe und die Laboruntersuchungen","text":"(1) Eine Einrichtung, die zur Verwendung bei Menschen bestimmte Gewebe im Sinne von § 1a Nr. 4 des Transplantationsgesetzes gewinnen (Entnahmeeinrichtung) oder die für die Gewinnung erforderlichen Laboruntersuchungen durchführen will, bedarf einer Erlaubnis der zuständigen Behörde. Gewinnung im Sinne von Satz 1 ist die direkte oder extrakorporale Entnahme von Gewebe einschließlich aller Maßnahmen, die dazu bestimmt sind, das Gewebe in einem be- oder verarbeitungsfähigen Zustand zu erhalten, eindeutig zu identifizieren und zu transportieren. Die Erlaubnis darf nur versagt werden, wenn\n(1a) § 20c Absatz 4 Satz 1 und 2 und Absatz 5 gilt entsprechend.\n(2) Einer eigenen Erlaubnis nach Absatz 1 bedarf nicht, wer diese Tätigkeiten unter vertraglicher Bindung mit einem Hersteller oder einem Be- oder Verarbeiter ausübt, der eine Erlaubnis nach § 13 oder § 20c für die Be- oder Verarbeitung von Gewebe oder Gewebezubereitungen besitzt. In diesem Fall hat der Hersteller oder der Be- oder Verarbeiter die Entnahmeeinrichtung oder das Labor der für diese jeweils örtlich zuständigen Behörde anzuzeigen und der Anzeige die Angaben und Unterlagen nach Absatz 1 Satz 3 beizufügen. Nach Ablauf von einem Monat nach der Anzeige nach Satz 2 hat der Hersteller oder der Be- oder Verarbeiter die Entnahmeeinrichtung oder das Labor der für ihn zuständigen Behörde anzuzeigen, es sei denn, dass die für die Entnahmeeinrichtung oder das Labor zuständige Behörde widersprochen hat. In Ausnahmefällen verlängert sich die Frist nach Satz 3 um weitere zwei Monate. Der Hersteller oder der Be- oder Verarbeiter ist hiervon vor Fristablauf unter Mitteilung der Gründe in Kenntnis zu setzen. Hat die zuständige Behörde widersprochen, sind die Fristen in Satz 3 und 4 gehemmt, bis der Grund für den Widerspruch behoben ist. Absatz 1 Satz 3 bis 6 gilt entsprechend mit der Maßgabe, dass die Erlaubnis nach Absatz 1 Satz 5 dem Hersteller oder dem Be- oder Verarbeiter erteilt wird.\n(3) Die Erlaubnis ist zurückzunehmen, wenn nachträglich bekannt wird, dass einer der Versagungsgründe nach Absatz 1 Satz 3 bei der Erteilung vorgelegen hat. Ist einer dieser Versagungsgründe nachträglich eingetreten, so ist die Erlaubnis zu widerrufen; an Stelle des Widerrufs kann auch das Ruhen der Erlaubnis angeordnet werden. Die zuständige Behörde kann die Gewinnung von Gewebe oder die Laboruntersuchungen vorläufig untersagen, wenn die Entnahmeeinrichtung, das Labor oder der Hersteller oder der Be- oder Verarbeiter die für die Gewebegewinnung oder die Laboruntersuchungen zu führenden Nachweise nicht vorlegt.\n(4) Die Absätze 1 bis 3 gelten entsprechend für die Gewinnung und die Laboruntersuchung von autologem Blut für die Herstellung von biotechnologisch bearbeiteten Gewebeprodukten.\n(5) Der Inhaber der Erlaubnis hat der zuständigen Behörde jede Änderung der in Absatz 1 Satz 3 genannten Voraussetzungen für die Erlaubnis unter Vorlage der Nachweise vorher anzuzeigen und er darf die Änderung erst vornehmen, wenn die zuständige Behörde eine schriftliche Erlaubnis erteilt hat. Bei einem unvorhergesehenen Wechsel der angemessen ausgebildeten Person nach § 20b hat die Anzeige unverzüglich zu erfolgen."}