{"id":"20c","heading":"Erlaubnis für die Be- oder Verarbeitung, Konservierung, Prüfung, Lagerung oder das Inverkehrbringen von Gewebe oder Gewebezubereitungen","text":"(1) Eine Einrichtung, die Gewebe oder Gewebezubereitungen, die nicht mit industriellen Verfahren be- oder verarbeitet werden und deren wesentliche Be- oder Verarbeitungsverfahren in der Europäischen Union hinreichend bekannt sind, be- oder verarbeiten, konservieren, prüfen, lagern oder in den Verkehr bringen will, bedarf abweichend von § 13 Abs. 1 einer Erlaubnis der zuständigen Behörde nach den folgenden Vorschriften. Dies gilt auch im Hinblick auf Gewebe oder Gewebezubereitungen, deren Be- oder Verarbeitungsverfahren neu, aber mit einem bekannten Verfahren vergleichbar sind. Die Entscheidung über die Erteilung der Erlaubnis trifft die zuständige Behörde des Landes, in dem die Betriebsstätte liegt oder liegen soll, im Benehmen mit der zuständigen Bundesoberbehörde.\n(2) Die Erlaubnis darf nur versagt werden, wenn\n(3) Der Nachweis der erforderlichen Sachkenntnis der verantwortlichen Person nach § 20c wird erbracht durch das Zeugnis über eine nach abgeschlossenem Hochschulstudium der Humanmedizin, Biologie, Biochemie oder einem als gleichwertig anerkannten Studium abgelegte Prüfung sowie eine mindestens zweijährige praktische Tätigkeit auf dem Gebiet der Be- oder Verarbeitung von Geweben oder Gewebezubereitungen. Für Einrichtungen, die ausschließlich Gewebe oder Gewebezubereitungen prüfen, kann der Nachweis der praktischen Tätigkeit nach Satz 1 auch durch eine mindestens zweijährige praktische Tätigkeit auf dem Gebiet der Prüfung und Be- oder Verarbeitung von Geweben oder Gewebezubereitungen erbracht werden.\n(4) Bei Beanstandungen der vorgelegten Unterlagen ist dem Antragsteller Gelegenheit zu geben, Mängeln innerhalb einer angemessenen Frist abzuhelfen. Wird den Mängeln nicht abgeholfen, so ist die Erteilung der Erlaubnis zu versagen. Die Erlaubnis wird für eine bestimmte Betriebsstätte und für bestimmte Gewebe oder Gewebezubereitungen erteilt.\n(5) Die zuständige Behörde hat eine Entscheidung über den Antrag auf Erteilung der Erlaubnis innerhalb einer Frist von drei Monaten zu treffen. Beantragt ein Erlaubnisinhaber die Änderung der Erlaubnis, so hat die Behörde die Entscheidung innerhalb einer Frist von einem Monat zu treffen. In Ausnahmefällen verlängert sich die Frist um weitere zwei Monate. Der Antragsteller ist hiervon vor Fristablauf unter Mitteilung der Gründe in Kenntnis zu setzen. Gibt die Behörde dem Antragsteller nach Absatz 4 Satz 1 Gelegenheit, Mängeln abzuhelfen, so werden die Fristen bis zur Behebung der Mängel oder bis zum Ablauf der nach Absatz 4 Satz 1 gesetzten Frist gehemmt. Die Hemmung beginnt mit dem Tag, an dem dem Antragsteller die Aufforderung zur Behebung der Mängel zugestellt wird.\n(6) Der Inhaber der Erlaubnis hat jede Änderung einer der in Absatz 2 genannten Angaben unter Vorlage der Nachweise der zuständigen Behörde vorher anzuzeigen und darf die Änderung erst vornehmen, wenn die zuständige Behörde eine schriftliche Erlaubnis erteilt hat. Bei einem unvorhergesehenen Wechsel der verantwortlichen Person nach § 20c hat die Anzeige unverzüglich zu erfolgen.\n(7) Die Erlaubnis ist zurückzunehmen, wenn nachträglich bekannt wird, dass einer der Versagungsgründe nach Absatz 2 bei der Erteilung vorgelegen hat. Ist einer dieser Versagungsgründe nachträglich eingetreten, so ist die Erlaubnis zu widerrufen; an Stelle des Widerrufs kann auch das Ruhen der Erlaubnis angeordnet werden. Absatz 1 Satz 3 gilt entsprechend. Die zuständige Behörde kann vorläufig anordnen, dass die Be- oder Verarbeitung von Gewebe oder Gewebezubereitungen eingestellt wird, wenn der Be- oder Verarbeiter die für die Be- oder Verarbeitung zu führenden Nachweise nicht vorlegt. Wird die Be- oder Verarbeitung von Geweben oder Gewebezubereitungen eingestellt, hat der Be- oder Verarbeiter dafür zu sorgen, dass noch gelagerte Gewebezubereitungen und Gewebe weiter qualitätsgesichert gelagert und auf andere Hersteller, Be- oder Verarbeiter oder Vertreiber mit einer Erlaubnis nach Absatz 1 oder § 13 Abs. 1 übertragen werden. Das gilt auch für die Daten und Angaben über die Be- oder Verarbeitung, die für die Rückverfolgung dieser Gewebezubereitungen und Gewebe benötigt werden."}