{"id":"21","heading":"Zulassungspflicht","text":"(1) Fertigarzneimittel dürfen im Geltungsbereich dieses Gesetzes nur in den Verkehr gebracht werden, wenn sie durch die zuständige Bundesoberbehörde zugelassen sind oder wenn für sie die Europäische Gemeinschaft oder die Europäische Union eine Genehmigung für das Inverkehrbringen nach Artikel 3 Absatz 1 oder 2 der Verordnung (EG) Nr. 726/2004 erteilt hat. Satz 1 gilt auch in Verbindung mit der Verordnung (EG) Nr. 1901/2006 des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Kinderarzneimittel und zur Änderung der Verordnung (EWG) Nr. 1768/92, der Richtlinie 2001/83/EG und der Verordnung (EU) Nr. 536/2014, der Verordnung (EG) Nr. 726/2004 (ABl. L 378 vom 27.12.2006, S. 1; L 201 vom 27.7.2012, S. 28), die zuletzt durch die Verordnung (EU) 2019/5 (ABl. L 4 vom 7.1.2019, S. 24) geändert worden ist, in Verbindung mit der Verordnung (EU) Nr. 536/2014 oder in Verbindung mit der Verordnung (EG) Nr. 1394/2007.\n(2) Einer Zulassung bedarf es nicht für Arzneimittel, die\n(2a) (weggefallen)\n(3) Die Zulassung ist vom pharmazeutischen Unternehmer zu beantragen. Für ein Fertigarzneimittel, das in Apotheken oder sonstigen Einzelhandelsbetrieben auf Grund einheitlicher Vorschriften hergestellt und unter einer einheitlichen Bezeichnung an Verbraucher abgegeben wird, ist die Zulassung vom Herausgeber der Herstellungsvorschrift zu beantragen. Wird ein Fertigarzneimittel für mehrere Apotheken oder sonstige Einzelhandelsbetriebe hergestellt und soll es unter deren Namen und unter einer einheitlichen Bezeichnung an Verbraucher abgegeben werden, so hat der Hersteller die Zulassung zu beantragen.\n(4) Die zuständige Bundesoberbehörde entscheidet ferner, unabhängig von einem Zulassungsantrag nach Absatz 3 oder von einem Genehmigungsantrag nach § 21a Absatz 1 oder § 42 Absatz 2, auf Antrag einer zuständigen Landesbehörde über die Zulassungspflicht eines Arzneimittels, die Genehmigungspflicht einer Gewebezubereitung oder über die Genehmigungspflicht einer klinischen Prüfung. Dem Antrag hat die zuständige Landesbehörde eine begründete Stellungnahme zur Einstufung des Arzneimittels oder der klinischen Prüfung beizufügen."}