{"id":"21a","heading":"Genehmigung von Gewebezubereitungen","text":"(1) Gewebezubereitungen, die nicht mit industriellen Verfahren be- oder verarbeitet werden und deren wesentliche Be- oder Verarbeitungsverfahren in der Europäischen Union hinreichend bekannt und deren Wirkungen und Nebenwirkungen aus dem wissenschaftlichen Erkenntnismaterial ersichtlich sind, dürfen im Geltungsbereich dieses Gesetzes nur in den Verkehr gebracht werden, wenn sie abweichend von der Zulassungspflicht nach § 21 Abs. 1 von der zuständigen Bundesoberbehörde genehmigt worden sind. Dies gilt auch im Hinblick auf Gewebezubereitungen, deren Be- oder Verarbeitungsverfahren neu, aber mit einem bekannten Verfahren vergleichbar sind. Satz 1 gilt entsprechend für hämatopoetische Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut, die zur autologen oder gerichteten, für eine bestimmte Person vorgesehenen Anwendung bestimmt sind. Die Genehmigung umfasst die Verfahren für die Gewinnung, Verarbeitung und Prüfung, die Spenderauswahl und die Dokumentation für jeden Verfahrensschritt sowie die quantitativen und qualitativen Kriterien für Gewebezubereitungen. Insbesondere sind die kritischen Verfahrensschritte daraufhin zu bewerten, dass die Funktionalität und die Sicherheit der Gewebe gewährleistet sind.\n(1a) Einer Genehmigung nach Absatz 1 bedarf es nicht für Gewebezubereitungen, die zur klinischen Prüfung bestimmt sind.\n(2) Dem Antrag auf Genehmigung sind vom Antragsteller folgende Angaben und Unterlagen beizufügen:\n(3) Für die Angaben nach Absatz 2 Nummer 4, 8 und 10 kann wissenschaftliches Erkenntnismaterial eingereicht werden, das auch in nach wissenschaftlichen Methoden aufbereitetem medizinischen Erfahrungsmaterial bestehen kann. Hierfür kommen Studien des Herstellers der Gewebezubereitung, Daten aus Veröffentlichungen oder nachträgliche Bewertungen der klinischen Ergebnisse der hergestellten Gewebezubereitungen in Betracht.\n(4) Die zuständige Bundesoberbehörde hat eine Entscheidung über den Antrag auf Genehmigung innerhalb einer Frist von fünf Monaten zu treffen. Wird dem Antragsteller Gelegenheit gegeben, Mängeln abzuhelfen, so werden die Fristen bis zur Behebung der Mängel oder bis zum Ablauf der für die Behebung gesetzten Frist gehemmt. Die Hemmung beginnt mit dem Tag, an dem dem Antragsteller die Aufforderung zur Behebung der Mängel zugestellt wird.\n(5) Die zuständige Bundesoberbehörde erteilt die Genehmigung schriftlich unter Zuteilung einer Genehmigungsnummer. Sie kann die Genehmigung mit Auflagen verbinden. § 28 und § 34 finden entsprechende Anwendung.\n(6) Die zuständige Bundesoberbehörde darf die Genehmigung nur versagen, wenn\n(7) Der Antragsteller oder nach der Genehmigung der Inhaber der Genehmigung hat der zuständigen Bundesoberbehörde unter Beifügung entsprechender Unterlagen unverzüglich Anzeige zu erstatten, wenn sich Änderungen in den Angaben und Unterlagen nach den Absätzen 2 und 3 ergeben. Der Inhaber der Genehmigung ist verpflichtet, die zuständige Bundesoberbehörde zu informieren, wenn neue oder veränderte Risiken bei der Gewebezubereitung bestehen oder sich das Nutzen-Risiko-Verhältnis der Gewebezubereitung geändert hat. § 29 Absatz 1a, 1d und 2 ist entsprechend anzuwenden. Folgende Änderungen dürfen erst vollzogen werden, wenn die zuständige Bundesoberbehörde zugestimmt hat:\n(8) Die Genehmigung ist zurückzunehmen, wenn nachträglich bekannt wird, dass einer der Versagungsgründe nach Absatz 6 Nummer 2 bis 4 vorgelegen hat. Sie ist zu widerrufen, wenn einer dieser Versagungsgründe nachträglich eingetreten ist. In beiden Fällen kann auch das Ruhen der Genehmigung befristet angeordnet werden. Vor einer Entscheidung nach den Sätzen 1 bis 3 ist der Inhaber der Genehmigung zu hören, es sei denn, dass Gefahr im Verzuge ist. Ist die Genehmigung zurückgenommen oder widerrufen oder ruht die Genehmigung, so darf die Gewebezubereitung nicht in den Verkehr gebracht und nicht in den Geltungsbereich dieses Gesetzes verbracht werden.\n(9) Abweichend von Absatz 1 bedürfen Gewebezubereitungen und hämatopoetische Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut nach Absatz 1 Satz 3, die in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum in den Verkehr gebracht werden dürfen, bei ihrem erstmaligen Verbringen zum Zweck ihrer Anwendung in den Geltungsbereich dieses Gesetzes einer Bescheinigung der zuständigen Bundesoberbehörde. Vor der Erteilung der Bescheinigung hat die zuständige Bundesoberbehörde zu prüfen, ob die Be- oder Verarbeitung der Gewebezubereitungen den Anforderungen an die Entnahme- und Verarbeitungsverfahren, einschließlich der Spenderauswahlverfahren und der Laboruntersuchungen, sowie die quantitativen und qualitativen Kriterien für die Gewebezubereitungen den Anforderungen dieses Gesetzes und seiner Verordnungen entsprechen. Die zuständige Bundesoberbehörde hat die Bescheinigung zu erteilen, wenn sich die Gleichwertigkeit der Anforderungen nach Satz 2 aus der Genehmigungsbescheinigung oder einer anderen Bescheinigung der zuständigen Behörde des Herkunftslandes ergibt und der Nachweis über die Genehmigung in dem Mitgliedstaat der Europäischen Union oder dem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum vorgelegt wird. Eine Änderung in den Anforderungen nach Satz 2 ist der zuständigen Bundesoberbehörde rechtzeitig vor einem weiteren Verbringen in den Geltungsbereich dieses Gesetzes anzuzeigen. Die Bescheinigung ist zurückzunehmen, wenn eine der Voraussetzungen nach Satz 2 nicht vorgelegen hat; sie ist zu widerrufen, wenn eine der Voraussetzungen nach Satz 2 nachträglich weggefallen ist. § 73 Absatz 3a gilt entsprechend."}