{"id":"22","heading":"Zulassungsunterlagen","text":"(1) Dem Antrag auf Zulassung müssen vom Antragsteller folgende Angaben beigefügt werden:\n(1a) Die Angaben nach Absatz 1 Nummer 1 bis 10 müssen in deutscher, die übrigen Angaben in deutscher oder englischer Sprache beigefügt werden; andere Angaben oder Unterlagen können im Zulassungsverfahren statt in deutscher auch in englischer Sprache gemacht oder vorgelegt werden, soweit es sich nicht um Angaben handelt, die für die Kennzeichnung, die Packungsbeilage oder die Fachinformation verwendet werden.\n(2) Es sind ferner vorzulegen:\n(3) An Stelle der Ergebnisse nach Absatz 2 Satz 1 Nummer 2 und 3 kann anderes wissenschaftliches Erkenntnismaterial vorgelegt werden, und zwar\n(3a) Enthält das Arzneimittel mehr als einen Wirkstoff, so ist zu begründen, dass jeder Wirkstoff einen Beitrag zur positiven Beurteilung des Arzneimittels leistet.\n(3b) Bei radioaktiven Arzneimitteln, die Generatoren sind, sind ferner eine allgemeine Beschreibung des Systems mit einer detaillierten Beschreibung der Bestandteile des Systems, die die Zusammensetzung oder Qualität der Tochterradionuklidzubereitung beeinflussen können, und qualitative und quantitative Besonderheiten des Eluats oder Sublimats anzugeben.\n(3c) Ferner sind Unterlagen vorzulegen, mit denen eine Bewertung möglicher Umweltrisiken vorgenommen wird, und für den Fall, dass die Aufbewahrung des Arzneimittels oder seine Anwendung oder die Beseitigung seiner Abfälle besondere Vorsichts- oder Sicherheitsmaßnahmen erfordert, um Gefahren für die Umwelt oder die Gesundheit von Menschen, Tieren oder Pflanzen zu vermeiden, dies ebenfalls angegeben wird. Angaben zur Verminderung dieser Gefahren sind beizufügen und zu begründen.\n(4) Wird die Zulassung für ein im Geltungsbereich dieses Gesetzes hergestelltes Arzneimittel beantragt, so muss der Nachweis erbracht werden, dass der Hersteller berechtigt ist, das Arzneimittel herzustellen. Dies gilt nicht für einen Antrag nach § 21 Abs. 3 Satz 2.\n(5) Wird die Zulassung für ein außerhalb des Geltungsbereiches dieses Gesetzes hergestelltes Arzneimittel beantragt, so ist der Nachweis zu erbringen, dass der Hersteller nach den gesetzlichen Bestimmungen des Herstellungslandes berechtigt ist, Arzneimittel herzustellen, und im Falle des Verbringens aus einem Land, das nicht Mitgliedstaat der Europäischen Union oder anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist, dass der Einführer eine Erlaubnis besitzt, die zum Verbringen des Arzneimittels in den Geltungsbereich dieses Gesetzes berechtigt.\n(6) Soweit eine Zulassung im Ausland erteilt worden ist, ist eine Kopie dieser Zulassung und eine Kopie der Zusammenfassung der Unbedenklichkeitsdaten einschließlich der Daten aus den regelmäßigen aktualisierten Unbedenklichkeitsberichten, soweit verfügbar, und der Berichte über Verdachtsfälle von Nebenwirkungen beizufügen. Ist eine Zulassung ganz oder teilweise versagt worden, sind die Einzelheiten dieser Entscheidung unter Darlegung ihrer Gründe mitzuteilen. Wird ein Antrag auf Zulassung in einem Mitgliedstaat oder in mehreren Mitgliedstaaten der Europäischen Union geprüft, ist dies anzugeben. Kopien der von den zuständigen Behörden der Mitgliedstaaten genehmigten Zusammenfassungen der Produktmerkmale und der Packungsbeilagen oder, soweit diese Unterlagen noch nicht vorhanden sind, der vom Antragsteller in einem Verfahren nach Satz 3 vorgeschlagenen Fassungen dieser Unterlagen sind ebenfalls beizufügen. Ferner sind, sofern die Anerkennung der Zulassung eines anderen Mitgliedstaates beantragt wird, die in Artikel 28 der Richtlinie 2001/83/EG vorgeschriebenen Erklärungen abzugeben sowie die sonstigen dort vorgeschriebenen Angaben zu machen. Satz 5 findet keine Anwendung auf Arzneimittel, die nach einer homöopathischen Verfahrenstechnik hergestellt worden sind.\n(7) Dem Antrag ist der Wortlaut der für das Behältnis, die äußere Umhüllung und die Packungsbeilage vorgesehenen Angaben sowie der Entwurf einer Zusammenfassung der Produktmerkmale beizufügen, bei der es sich zugleich um die Fachinformation nach § 11a Absatz 1 Satz 2 handelt, soweit eine solche vorgeschrieben ist. Der zuständigen Bundesoberbehörde sind außerdem die Ergebnisse von Bewertungen der Packungsbeilage vorzulegen, die in Zusammenarbeit mit Patienten-Zielgruppen durchgeführt wurden. Die zuständige Bundesoberbehörde kann verlangen, dass ihr ein oder mehrere Muster oder Verkaufsmodelle des Arzneimittels einschließlich der Packungsbeilagen sowie Ausgangsstoffe, Zwischenprodukte und Stoffe, die zur Herstellung oder Prüfung des Arzneimittels verwendet werden, in einer für die Untersuchung ausreichenden Menge und in einem für die Untersuchung geeigneten Zustand vorgelegt werden."}