{"id":"24b","heading":"Zulassung eines Generikums, Unterlagenschutz","text":"(1) Bei einem Generikum im Sinne des Absatzes 2 kann ohne Zustimmung des Vorantragstellers auf die Unterlagen nach § 22 Absatz 2 Satz 1 Nummer 2 und 3 einschließlich der Sachverständigengutachten nach § 24 Absatz 1 Satz 2 Nummer 2 und 3 des Arzneimittels des Vorantragstellers (Referenzarzneimittel) Bezug genommen werden, sofern das Referenzarzneimittel seit mindestens acht Jahren zugelassen ist oder vor mindestens acht Jahren zugelassen wurde; dies gilt auch für eine Zulassung in einem anderen Mitgliedstaat der Europäischen Union. Ein Generikum, das gemäß dieser Bestimmung zugelassen wurde, darf frühestens nach Ablauf von zehn Jahren nach Erteilung der ersten Genehmigung für das Referenzarzneimittel in den Verkehr gebracht werden. Der in Satz 2 genannte Zeitraum wird auf höchstens elf Jahre verlängert, wenn der Inhaber der Zulassung innerhalb von acht Jahren seit der Zulassung die Erweiterung der Zulassung um eines oder mehrere neue Anwendungsgebiete erwirkt, die bei der wissenschaftlichen Bewertung vor ihrer Zulassung durch die zuständige Bundesoberbehörde als von bedeutendem klinischem Nutzen im Vergleich zu bestehenden Therapien beurteilt werden.\n(2) Die Zulassung als Generikum nach Absatz 1 erfordert, dass das betreffende Arzneimittel die gleiche Zusammensetzung der Wirkstoffe nach Art und Menge und die gleiche Darreichungsform wie das Referenzarzneimittel aufweist und die Bioäquivalenz durch Bioverfügbarkeitsstudien nachgewiesen wurde. Die verschiedenen Salze, Ester, Ether, Isomere, Mischungen von Isomeren, Komplexe oder Derivate eines Wirkstoffes gelten als ein und derselbe Wirkstoff, es sei denn, ihre Eigenschaften unterscheiden sich erheblich hinsichtlich der Unbedenklichkeit oder der Wirksamkeit. In diesem Fall müssen vom Antragsteller ergänzende Unterlagen vorgelegt werden, die die Unbedenklichkeit oder Wirksamkeit der verschiedenen Salze, Ester, Ether, Isomere, Mischungen von Isomeren, Komplexe oder Derivate des Wirkstoffes belegen. Die verschiedenen oralen Darreichungsformen mit sofortiger Wirkstofffreigabe gelten als ein und dieselbe Darreichungsform. Der Antragsteller ist nicht verpflichtet, Bioverfügbarkeitsstudien vorzulegen, wenn er auf sonstige Weise nachweist, dass das Generikum die nach dem Stand der Wissenschaft für die Bioäquivalenz relevanten Kriterien erfüllt. In den Fällen, in denen das Arzneimittel nicht die Anforderungen eines Generikums erfüllt oder in denen die Bioäquivalenz nicht durch Bioäquivalenzstudien nachgewiesen werden kann oder bei einer Änderung des Wirkstoffes, des Anwendungsgebietes, der Stärke, der Darreichungsform oder des Verabreichungsweges gegenüber dem Referenzarzneimittel sind die Ergebnisse der geeigneten vorklinischen oder klinischen Versuche vorzulegen.\n(3) Sofern das Referenzarzneimittel nicht von der zuständigen Bundesoberbehörde, sondern der zuständigen Behörde eines anderen Mitgliedstaates zugelassen wurde, hat der Antragsteller im Antragsformular den Mitgliedstaat anzugeben, in dem das Referenzarzneimittel genehmigt wurde oder ist. Die zuständige Bundesoberbehörde ersucht in diesem Fall die zuständige Behörde des anderen Mitgliedstaates, binnen eines Monats eine Bestätigung darüber zu übermitteln, dass das Referenzarzneimittel genehmigt ist oder wurde, sowie die vollständige Zusammensetzung des Referenzarzneimittels und andere Unterlagen, sofern diese für die Zulassung des Generikums erforderlich sind. Im Falle der Genehmigung des Referenzarzneimittels durch die Europäische Arzneimittel-Agentur ersucht die zuständige Bundesoberbehörde diese um die in Satz 2 genannten Angaben und Unterlagen.\n(4) Sofern die zuständige Behörde eines anderen Mitgliedstaates, in dem ein Antrag eingereicht wird, die zuständige Bundesoberbehörde um Übermittlung der in Absatz 3 Satz 2 genannten Angaben oder Unterlagen ersucht, hat die zuständige Bundesoberbehörde diesem Ersuchen binnen eines Monats zu entsprechen, sofern mindestens acht Jahre nach Erteilung der ersten Genehmigung für das Referenzarzneimittel vergangen sind.\n(5) Erfüllt ein biologisches Arzneimittel, das einem biologischen Referenzarzneimittel ähnlich ist, die für Generika geltenden Anforderungen nach Absatz 2 nicht, weil insbesondere die Ausgangsstoffe oder der Herstellungsprozess des biologischen Arzneimittels sich von dem des biologischen Referenzarzneimittels unterscheiden, so sind die Ergebnisse geeigneter vorklinischer oder klinischer Versuche hinsichtlich dieser Abweichungen vorzulegen. Die Art und Anzahl der vorzulegenden zusätzlichen Unterlagen müssen den nach dem Stand der Wissenschaft relevanten Kriterien entsprechen. Die Ergebnisse anderer Versuche aus den Zulassungsunterlagen des Referenzarzneimittels sind nicht vorzulegen.\n(6) Zusätzlich zu den Bestimmungen des Absatzes 1 wird, wenn es sich um einen Antrag für ein neues Anwendungsgebiet eines bekannten Wirkstoffes handelt, der seit mindestens zehn Jahren in der Europäischen Union allgemein medizinisch verwendet wird, eine nicht kumulierbare Ausschließlichkeitsfrist von einem Jahr für die Daten gewährt, die auf Grund bedeutender vorklinischer oder klinischer Studien im Zusammenhang mit dem neuen Anwendungsgebiet gewonnen wurden.\n(7) (weggefallen)\n(8) (weggefallen)"}