{"id":"25","heading":"Entscheidung über die Zulassung","text":"(1) Die zuständige Bundesoberbehörde erteilt die Zulassung schriftlich unter Zuteilung einer Zulassungsnummer. Die Zulassung gilt nur für das im Zulassungsbescheid aufgeführte Arzneimittel und bei Arzneimitteln, die nach einer homöopathischen Verfahrenstechnik hergestellt sind, auch für die in einem nach § 25 Abs. 7 Satz 1 in der vor dem 17. August 1994 geltenden Fassung bekannt gemachten Ergebnis genannten und im Zulassungsbescheid aufgeführten Verdünnungsgrade.\n(2) Die zuständige Bundesoberbehörde darf die Zulassung nur versagen, wenn\n(3) Die Zulassung ist für ein Arzneimittel zu versagen, das sich von einem zugelassenen oder bereits im Verkehr befindlichen Arzneimittel gleicher Bezeichnung in der Art oder der Menge der Wirkstoffe unterscheidet. Abweichend von Satz 1 ist ein Unterschied in der Menge der Wirkstoffe unschädlich, wenn sich die Arzneimittel in der Darreichungsform unterscheiden.\n(4) Ist die zuständige Bundesoberbehörde der Auffassung, dass eine Zulassung auf Grund der vorgelegten Unterlagen nicht erteilt werden kann, teilt sie dies dem Antragsteller unter Angabe von Gründen mit. Dem Antragsteller ist dabei Gelegenheit zu geben, Mängeln innerhalb einer angemessenen Frist, jedoch höchstens innerhalb von sechs Monaten abzuhelfen. Wird den Mängeln nicht innerhalb dieser Frist abgeholfen, so ist die Zulassung zu versagen. Nach einer Entscheidung über die Versagung der Zulassung ist das Einreichen von Unterlagen zur Mängelbeseitigung ausgeschlossen.\n(5) Die Zulassung ist auf Grund der Prüfung der eingereichten Unterlagen und auf der Grundlage der Sachverständigengutachten zu erteilen. Zur Beurteilung der Unterlagen kann die zuständige Bundesoberbehörde eigene wissenschaftliche Ergebnisse verwerten, Sachverständige beiziehen oder Gutachten anfordern. Die zuständige Bundesoberbehörde kann in Betrieben und Einrichtungen, die Arzneimittel entwickeln, herstellen, prüfen oder klinisch prüfen, zulassungsbezogene Angaben und Unterlagen, auch im Zusammenhang mit einer Genehmigung für das Inverkehrbringen gemäß Artikel 3 Abs. 1 oder 2 der Verordnung (EG) Nr. 726/2004 überprüfen. Zu diesem Zweck können Beauftragte der zuständigen Bundesoberbehörde im Benehmen mit der zuständigen Behörde Betriebs- und Geschäftsräume zu den üblichen Geschäftszeiten betreten, Unterlagen einsehen sowie Auskünfte verlangen. Die zuständige Bundesoberbehörde kann ferner die Beurteilung der Unterlagen durch unabhängige Gegensachverständige durchführen lassen und legt deren Beurteilung der Zulassungsentscheidung und, soweit es sich um Arzneimittel handelt, die der Verschreibungspflicht nach § 48 Absatz 2 Satz 1 Nummer 1 unterliegen, dem der Zulassungskommission nach Absatz 6 Satz 1 vorzulegenden Entwurf der Zulassungsentscheidung zugrunde. Als Gegensachverständiger nach Satz 5 kann von der zuständigen Bundesoberbehörde beauftragt werden, wer die erforderliche Sachkenntnis und die zur Ausübung der Tätigkeit als Gegensachverständiger erforderliche Zuverlässigkeit besitzt. Dem Antragsteller ist auf Antrag Einsicht in die Gutachten zu gewähren. Verlangt der Antragsteller, von ihm gestellte Sachverständige beizuziehen, so sind auch diese zu hören. Für die Berufung als Sachverständiger, Gegensachverständiger und Gutachter gilt Absatz 6 Satz 5 und 6 entsprechend.\n(5a) Die zuständige Bundesoberbehörde erstellt ferner einen Beurteilungsbericht über die eingereichten Unterlagen zur Qualität, Unbedenklichkeit und Wirksamkeit und gibt darin eine Stellungnahme hinsichtlich der Ergebnisse von pharmazeutischen und vorklinischen Versuchen, von klinischen Prüfungen sowie zum Risikomanagement- und zum Pharmakovigilanz-System ab. Der Beurteilungsbericht ist zu aktualisieren, wenn hierzu neue Informationen verfügbar werden.\n(5b) Absatz 5a findet keine Anwendung auf Arzneimittel, die nach einer homöopathischen Verfahrenstechnik hergestellt werden, sofern diese Arzneimittel dem Artikel 16 Abs. 2 der Richtlinie 2001/83/EG unterliegen.\n(6) Vor der Entscheidung über die Zulassung eines Arzneimittels, das den Therapierichtungen Phytotherapie, Homöopathie oder Anthroposophie zuzurechnen ist und das der Verschreibungspflicht nach § 48 Absatz 2 Satz 1 Nummer 1 unterliegt, ist eine Zulassungskommission zu hören. Die Anhörung erstreckt sich auf den Inhalt der eingereichten Unterlagen, der Sachverständigengutachten, der angeforderten Gutachten, die Stellungnahmen der beigezogenen Sachverständigen, das Prüfungsergebnis und die Gründe, die für die Entscheidung über die Zulassung wesentlich sind, oder die Beurteilung durch die Gegensachverständigen. Weicht die Bundesoberbehörde bei der Entscheidung über den Antrag von dem Ergebnis der Anhörung ab, so hat sie die Gründe für die abweichende Entscheidung darzulegen. Das Bundesministerium beruft die Mitglieder der Zulassungskommission unter Berücksichtigung von Vorschlägen der Kammern der Heilberufe, der Fachgesellschaften der Ärzte, Zahnärzte, Apotheker, Heilpraktiker sowie der für die Wahrnehmung ihrer Interessen gebildeten maßgeblichen Spitzenverbände der pharmazeutischen Unternehmer, Patienten und Verbraucher. Bei der Berufung sind die jeweiligen Besonderheiten der Arzneimittel zu berücksichtigen. In die Zulassungskommissionen werden Sachverständige berufen, die auf den jeweiligen Anwendungsgebieten und in der jeweiligen Therapierichtung (Phytotherapie, Homöopathie, Anthroposophie) über wissenschaftliche Kenntnisse verfügen und praktische Erfahrungen gesammelt haben.\n(7) Für Arzneimittel, die nicht der Verschreibungspflicht nach § 48 Absatz 2 Satz 1 Nummer 1 unterliegen, werden bei der zuständigen Bundesoberbehörde Kommissionen für bestimmte Anwendungsgebiete oder Therapierichtungen gebildet. Absatz 6 Satz 4 bis 6 findet entsprechende Anwendung. Die zuständige Bundesoberbehörde kann zur Vorbereitung der Entscheidung über die Verlängerung von Zulassungen nach § 105 Abs. 3 Satz 1 die zuständige Kommission beteiligen. Betrifft die Entscheidung nach Satz 3 Arzneimittel einer bestimmten Therapierichtung (Phytotherapie, Homöopathie, Anthroposophie), ist die zuständige Kommission zu beteiligen, sofern eine vollständige Versagung der Verlängerung nach § 105 Abs. 3 Satz 1 beabsichtigt oder die Entscheidung von grundsätzlicher Bedeutung ist; sie hat innerhalb von zwei Monaten Gelegenheit zur Stellungnahme. Soweit die Bundesoberbehörde bei der Entscheidung nach Satz 4 die Stellungnahme der Kommission nicht berücksichtigt, legt sie die Gründe dar.\n(7a) Zur Verbesserung der Arzneimittelsicherheit für Kinder und Jugendliche wird beim Bundesinstitut für Arzneimittel und Medizinprodukte eine Kommission für Arzneimittel für Kinder und Jugendliche gebildet. Absatz 6 Satz 4 bis 6 findet entsprechende Anwendung. Zur Vorbereitung der Entscheidung über den Antrag auf Zulassung eines Arzneimittels, das auch zur Anwendung bei Kindern oder Jugendlichen bestimmt ist, beteiligt die zuständige Bundesoberbehörde die Kommission. Die zuständige Bundesoberbehörde kann ferner zur Vorbereitung der Entscheidung über den Antrag auf Zulassung eines anderen als in Satz 3 genannten Arzneimittels, bei dem eine Anwendung bei Kindern oder Jugendlichen in Betracht kommt, die Kommission beteiligen. Die Kommission hat Gelegenheit zur Stellungnahme. Soweit die Bundesoberbehörde bei der Entscheidung die Stellungnahme der Kommission nicht berücksichtigt, legt sie die Gründe dar. Die Kommission kann ferner zu Arzneimitteln, die nicht für die Anwendung bei Kindern oder Jugendlichen zugelassen sind, den anerkannten Stand der Wissenschaft dafür feststellen, unter welchen Voraussetzungen diese Arzneimittel bei Kindern oder Jugendlichen angewendet werden können. Für die Arzneimittel der Phytotherapie, Homöopathie und anthroposophischen Medizin werden die Aufgaben und Befugnisse nach den Sätzen 3 bis 7 von den Kommissionen nach Absatz 7 Satz 4 wahrgenommen.\n(8) Bei Sera, Impfstoffen, Blutzubereitungen, Gewebezubereitungen, Allergenen, xenogenen Arzneimitteln, die keine Arzneimittel nach § 4 Absatz 9 sind, erteilt die zuständige Bundesoberbehörde die Zulassung entweder auf Grund der Prüfung der eingereichten Unterlagen oder auf Grund eigener Untersuchungen oder auf Grund der Beobachtung der Prüfungen des Herstellers. Dabei können Beauftragte der zuständigen Bundesoberbehörde im Benehmen mit der zuständigen Behörde Betriebs- und Geschäftsräume zu den üblichen Geschäftszeiten betreten und in diesen sowie in den dem Betrieb dienenden Beförderungsmitteln Besichtigungen vornehmen. Auf Verlangen der zuständigen Bundesoberbehörde hat der Antragsteller das Herstellungsverfahren mitzuteilen. Bei diesen Arzneimitteln finden die Absätze 6, 7 und 7a keine Anwendung.\n(8a) (weggefallen)\n(9) Werden verschiedene Stärken, Darreichungsformen, Verabreichungswege oder Ausbietungen eines Arzneimittels beantragt, so können diese auf Antrag des Antragstellers Gegenstand einer einheitlichen umfassenden Zulassung sein; dies gilt auch für nachträgliche Änderungen und Erweiterungen. Dabei ist eine einheitliche Zulassungsnummer zu verwenden, der weitere Kennzeichen zur Unterscheidung der Darreichungsformen oder Konzentrationen hinzugefügt werden müssen. Für Zulassungen nach § 24b Abs. 1 gelten Einzelzulassungen eines Referenzarzneimittels als einheitliche umfassende Zulassung.\n(10) Die Zulassung lässt die zivil- und strafrechtliche Verantwortlichkeit des pharmazeutischen Unternehmers unberührt.\n(+++ § 25 Abs. 9: Zur Anwendung vgl. § 141 Abs. 9 +++)"}