{"id":"25b","heading":"Verfahren der gegenseitigen Anerkennung und dezentralisiertes Verfahren","text":"(1) Für die Erteilung einer Zulassung oder Genehmigung in mehr als einem Mitgliedstaat der Europäischen Union hat der Antragsteller einen auf identischen Unterlagen beruhenden Antrag in diesen Mitgliedstaaten einzureichen; dies kann in englischer Sprache erfolgen.\n(2) Ist das Arzneimittel zum Zeitpunkt der Antragstellung bereits in einem anderen Mitgliedstaat der Europäischen Union genehmigt oder zugelassen worden, ist diese Zulassung auf der Grundlage des von diesem Staat übermittelten Beurteilungsberichtes anzuerkennen, es sei denn, dass Anlass zu der Annahme besteht, dass die Zulassung des Arzneimittels eine schwerwiegende Gefahr für die öffentliche Gesundheit darstellt. In diesem Fall hat die zuständige Bundesoberbehörde nach Maßgabe des Artikels 29 der Richtlinie 2001/83/EG zu verfahren.\n(3) Ist das Arzneimittel zum Zeitpunkt der Antragstellung noch nicht zugelassen, hat die zuständige Bundesoberbehörde, soweit sie Referenzmitgliedstaat im Sinne des Artikels 28 der Richtlinie 2001/83/EG ist, Entwürfe des Beurteilungsberichtes, der Zusammenfassung der Merkmale des Arzneimittels und der Kennzeichnung und der Packungsbeilage zu erstellen und den zuständigen Mitgliedstaaten und dem Antragsteller zu übermitteln. § 25 Absatz 5 Satz 5 gilt entsprechend.\n(4) Für die Anerkennung der Zulassung eines anderen Mitgliedstaates der Europäischen Union findet Kapitel 4 der Richtlinie 2001/83/EG Anwendung.\n(5) Bei einer abweichenden Entscheidung bezüglich der Zulassung, ihrer Aussetzung oder Rücknahme finden die Artikel 30, 32, 33 und 34 der Richtlinie 2001/83/EG Anwendung. Im Falle einer Entscheidung nach Artikel 34 der Richtlinie 2001/83/EG ist über die Zulassung nach Maßgabe der nach diesem Artikel getroffenen Entscheidung oder des nach diesem Artikel getroffenen Beschlusses der Europäischen Gemeinschaft oder der Europäischen Union zu entscheiden. Ein Vorverfahren nach § 68 der Verwaltungsgerichtsordnung findet bei Rechtsmitteln gegen Entscheidungen der zuständigen Bundesoberbehörden nach Satz 2 nicht statt. Ferner findet § 25 Abs. 6 keine Anwendung.\n(6) Die Absätze 1 bis 5 finden keine Anwendung auf Arzneimittel, die nach einer homöopathischen Verfahrenstechnik hergestellt worden sind, sofern diese Arzneimittel dem Artikel 16 Abs. 2 der Richtlinie 2001/83/EG unterliegen."}