{"id":"28","heading":"Auflagenbefugnis","text":"(1) Die zuständige Bundesoberbehörde kann die Zulassung mit Auflagen verbinden. Bei Auflagen nach den Absätzen 2 bis 3d zum Schutz der Umwelt, entscheidet die zuständige Bundesoberbehörde im Einvernehmen mit dem Umweltbundesamt, soweit Auswirkungen auf die Umwelt zu bewerten sind. Hierzu übermittelt die zuständige Bundesoberbehörde dem Umweltbundesamt die zur Beurteilung der Auswirkungen auf die Umwelt erforderlichen Angaben und Unterlagen. Auflagen können auch nachträglich angeordnet werden.\n(2) Auflagen nach Absatz 1 können angeordnet werden, um sicherzustellen, dass\n(2a) Warnhinweise nach Absatz 2 können auch angeordnet werden, um sicherzustellen, dass das Arzneimittel nur von Ärzten bestimmter Fachgebiete verschrieben und unter deren Kontrolle oder nur in Kliniken oder Spezialkliniken oder in Zusammenarbeit mit solchen Einrichtungen angewendet werden darf, wenn dies erforderlich ist, um bei der Anwendung eine unmittelbare oder mittelbare Gefährdung der Gesundheit von Menschen zu verhüten, insbesondere, wenn die Anwendung des Arzneimittels nur bei Vorhandensein besonderer Fachkunde oder besonderer therapeutischer Einrichtungen unbedenklich erscheint.\n(3) Die zuständige Bundesoberbehörde kann durch Auflagen ferner anordnen, dass weitere analytische, pharmakologisch-toxikologische oder klinische Prüfungen durchgeführt werden und über die Ergebnisse berichtet wird, wenn hinreichende Anhaltspunkte dafür vorliegen, dass das Arzneimittel einen großen therapeutischen Wert haben kann und deshalb ein öffentliches Interesse an seinem unverzüglichen Inverkehrbringen besteht, jedoch für die umfassende Beurteilung des Arzneimittels weitere wichtige Angaben erforderlich sind. Die zuständige Bundesoberbehörde überprüft jährlich die Ergebnisse dieser Prüfungen.\n(3a) Die zuständige Bundesoberbehörde kann bei Erteilung der Zulassung durch Auflagen ferner anordnen,\n(3b) Die zuständige Bundesoberbehörde kann nach Erteilung der Zulassung ferner durch Auflagen anordnen,\n(3c) Die zuständige Bundesoberbehörde kann durch Auflage ferner anordnen, dass bei der Herstellung und Kontrolle solcher Arzneimittel und ihrer Ausgangsstoffe, die biologischer Herkunft sind oder auf biotechnischem Wege hergestellt werden,\n(3d) (weggefallen)\n(3e) (weggefallen)\n(3f) Bei Auflagen nach den Absätzen 3, 3a und 3b kann die zuständige Bundesoberbehörde Art, Umfang und Zeitrahmen der Studien oder Prüfungen sowie Tätigkeiten, Maßnahmen und Bewertungen im Rahmen des Risikomanagement-Systems bestimmen. Die Ergebnisse sind durch Unterlagen so zu belegen, dass aus diesen Art, Umfang und Zeitpunkt der Studien oder Prüfungen hervorgehen.\n(3g) Der Inhaber der Zulassung eines Arzneimittels hat alle Auflagen nach den Absätzen 3, 3a und 3b in sein Risikomanagement-System aufzunehmen. Die zuständige Bundesoberbehörde unterrichtet die Europäische Arzneimittel-Agentur über die Zulassungen, die unter den Auflagen nach den Absätzen 3, 3a und 3b erteilt wurden.\n(3h) Die zuständige Bundesoberbehörde kann bei biologischen Arzneimitteln geeignete Maßnahmen zur besseren Identifizierbarkeit von Nebenwirkungsmeldungen anordnen.\n(4) Soll die Zulassung mit einer Auflage verbunden werden, so wird die in § 27 Abs. 1 vorgesehene Frist bis zum Ablauf einer dem Antragsteller gewährten Frist zur Stellungnahme gehemmt. § 27 Abs. 2 findet entsprechende Anwendung."}