{"id":"29","heading":"Anzeigepflicht, Neuzulassung","text":"(1) Der Antragsteller hat der zuständigen Bundesoberbehörde unter Beifügung entsprechender Unterlagen unverzüglich Anzeige zu erstatten, wenn sich Änderungen in den Angaben und Unterlagen nach den §§ 22 bis 24a und 25b ergeben. Die Verpflichtung nach Satz 1 hat nach Erteilung der Zulassung der Inhaber der Zulassung zu erfüllen.\n(1a) Der Inhaber der Zulassung hat der zuständigen Bundesoberbehörde unverzüglich alle Verbote oder Beschränkungen durch die zuständigen Behörden jedes Landes, in dem das betreffende Arzneimittel in Verkehr gebracht wird, sowie alle anderen neuen Informationen mitzuteilen, die die Beurteilung des Nutzens und der Risiken des betreffenden Arzneimittels beeinflussen könnten. Zu diesen Informationen gehören sowohl positive als auch negative Ergebnisse von klinischen Prüfungen oder anderen Studien, die sich nicht nur auf die in der Zulassung genannten, sondern auf alle Indikationen und Bevölkerungsgruppen beziehen können, sowie Angaben über eine Anwendung des Arzneimittels, die über die Bestimmungen der Zulassung hinausgeht. Er hat auf Verlangen der zuständigen Bundesoberbehörde auch alle Angaben und Unterlagen vorzulegen, die belegen, dass das Nutzen-Risiko-Verhältnis weiterhin günstig zu bewerten ist. Die zuständige Bundesoberbehörde kann jederzeit die Vorlage einer Kopie der Pharmakovigilanz-Stammdokumentation verlangen. Diese hat der Inhaber der Zulassung spätestens sieben Tage nach Zugang der Aufforderung vorzulegen. Die Sätze 1 bis 3 gelten nicht für den Parallelimporteur.\n(1b) Der Inhaber der Zulassung hat der zuständigen Bundesoberbehörde den Zeitpunkt für das Inverkehrbringen des Arzneimittels unter Berücksichtigung der unterschiedlichen zugelassenen Darreichungsformen und Stärken unverzüglich mitzuteilen.\n(1c) Der Inhaber der Zulassung hat der zuständigen Bundesoberbehörde nach Maßgabe des Satzes 2 anzuzeigen, wenn das Inverkehrbringen des Arzneimittels vorübergehend oder endgültig eingestellt wird. Die Anzeige hat spätestens zwei Monate vor der Einstellung des Inverkehrbringens zu erfolgen. Dies gilt nicht, wenn Umstände vorliegen, die der Inhaber der Zulassung nicht zu vertreten hat.\n(1d) Der Inhaber der Zulassung hat alle Daten im Zusammenhang mit der Absatzmenge des Arzneimittels sowie alle ihm vorliegenden Daten im Zusammenhang mit dem Verschreibungsvolumen mitzuteilen, sofern die zuständige Bundesoberbehörde dies insbesondere aus Gründen der Arzneimittelsicherheit fordert.\n(1e) Der Inhaber der Zulassung hat der zuständigen Bundesoberbehörde die in dem Verfahren nach Artikel 107c Absatz 4, 5 oder 6 der Richtlinie 2001/83/EG geänderten Stichtage oder Intervalle für die Vorlage von regelmäßigen aktualisierten Unbedenklichkeitsberichten anzuzeigen. Etwaige Änderungen des in der Zulassung angegebenen Stichtags oder des Intervalls auf Grund von Satz 1 werden sechs Monate nach ihrer Veröffentlichung über das europäische Internetportal wirksam.\n(1f) Der Inhaber der Zulassung ist verpflichtet, die zuständige Bundesoberbehörde und die Europäische Arzneimittel-Agentur zu informieren, falls neue oder veränderte Risiken bestehen oder sich das Nutzen-Risiko-Verhältnis von Arzneimitteln geändert hat.\n(1g) Der Inhaber der Zulassung hat der zuständigen Bundesoberbehörde unverzüglich die Gründe für das vorübergehende oder endgültige Einstellen des Inverkehrbringens, den Rückruf, den Verzicht auf die Zulassung oder die Nichtbeantragung der Verlängerung der Zulassung mitzuteilen. Er hat insbesondere zu erklären, ob die Maßnahme nach Satz 1 auf einem der Gründe des § 25 Absatz 2 Satz 1 Nummer 3, 4 oder Nummer 5, § 30 Absatz 2 Satz 1 Nummer 1 oder § 69 Absatz 1 Satz 2 Nummer 4 oder Nummer 5 beruht. Die Mitteilung nach Satz 1 hat auch dann zu erfolgen, wenn die Maßnahme in einem Drittland getroffen wird und auf einem der in Satz 2 genannten Gründe beruht. Beruht eine Maßnahme nach Satz 1 oder Satz 3 auf einem der in Satz 2 genannten Gründe, hat der Inhaber der Zulassung dies darüber hinaus der Europäischen Arzneimittel-Agentur mitzuteilen.\n(2) Bei einer Änderung der Bezeichnung des Arzneimittels ist der Zulassungsbescheid entsprechend zu ändern. Das Arzneimittel darf unter der alten Bezeichnung vom pharmazeutischen Unternehmer noch ein Jahr, von den Groß- und Einzelhändlern noch zwei Jahre, beginnend mit dem auf die Bekanntmachung der Änderung im Bundesanzeiger folgenden 1. Januar oder 1. Juli, in den Verkehr gebracht werden.\n(2a) Eine Änderung\n(2b) Abweichend von Absatz 1 kann\n(3) Eine neue Zulassung ist in folgenden Fällen zu beantragen:\n(4) Die Absätze 1, 1a Satz 4 und 5, die Absätze 1e bis 1g, 2, 2a bis 3 finden keine Anwendung auf Arzneimittel, für die von der Europäischen Gemeinschaft oder der Europäischen Union eine Genehmigung für das Inverkehrbringen erteilt worden ist. Für diese Arzneimittel gelten die Verpflichtungen des pharmazeutischen Unternehmers nach der Verordnung (EG) Nr. 726/2004 mit der Maßgabe, dass im Geltungsbereich des Gesetzes die Verpflichtung zur Mitteilung an die Mitgliedstaaten oder zur Unterrichtung der Mitgliedstaaten gegenüber der jeweils zuständigen Bundesoberbehörde besteht.\n(5) Die Absätze 2a bis 3 finden keine Anwendung für Arzneimittel, die der Verordnung (EG) Nr. 1234/2008 der Kommission vom 24. November 2008 über die Prüfung von Änderungen der Zulassungen von Human- und Tierarzneimitteln (ABl. L 334 vom 12.12.2008, S. 7) in der jeweils geltenden Fassung unterliegen. Die Absätze 2a bis 3 gelten"}