{"id":"30","heading":"Rücknahme, Widerruf, Ruhen","text":"(1) Die Zulassung ist zurückzunehmen, wenn nachträglich bekannt wird, dass einer der Versagungsgründe des § 25 Absatz 2 Satz 1 Nummer 2, 3, 5, 5a oder 6 bei der Erteilung vorgelegen hat; sie ist zu widerrufen, wenn einer der Versagungsgründe des § 25 Absatz 2 Satz 1 Nummer 3, 5, 5a oder 6 nachträglich eingetreten ist. Die Zulassung ist ferner zurückzunehmen oder zu widerrufen, wenn\n(1a) Die Zulassung ist ferner ganz oder teilweise zurückzunehmen oder zu widerrufen, soweit dies erforderlich ist, um einer Entscheidung oder einem Beschluss der Europäischen Gemeinschaft oder der Europäischen Union nach Artikel 34 der Richtlinie 2001/83/EG zu entsprechen. Ein Vorverfahren nach § 68 der Verwaltungsgerichtsordnung findet bei Rechtsmitteln gegen Entscheidungen der zuständigen Bundesoberbehörde nach Satz 1 nicht statt. In den Fällen des Satzes 1 kann auch das Ruhen der Zulassung befristet angeordnet werden.\n(2) Die zuständige Bundesoberbehörde kann die Zulassung\n(2a) In den Fällen der Absätze 1 und 1a ist die Zulassung zu ändern, wenn dadurch der in Absatz 1 genannte betreffende Versagungsgrund entfällt oder der in Absatz 1a genannten Entscheidung entsprochen wird. In den Fällen des Absatzes 2 kann die Zulassung durch Auflage geändert werden, wenn dies ausreichend ist, um den Belangen der Arzneimittelsicherheit zu entsprechen.\n(3) Vor einer Entscheidung nach den Absätzen 1 bis 2a muss der Inhaber der Zulassung gehört werden, es sei denn, dass Gefahr im Verzuge ist. Das gilt auch, wenn eine Entscheidung der zuständigen Bundesoberbehörde über die Änderung der Zulassung, Auflagen zur Zulassung, den Widerruf, die Rücknahme oder das Ruhen der Zulassung auf einer Einigung der Koordinierungsgruppe nach Artikel 107g, 107k oder Artikel 107q der Richtlinie 2001/83/EG beruht. Ein Vorverfahren nach § 68 der Verwaltungsgerichtsordnung findet in den Fällen des Satzes 2 nicht statt. In den Fällen des § 25 Absatz 2 Satz 1 Nummer 5 ist die Entscheidung sofort vollziehbar. Widerspruch und Anfechtungsklage haben keine aufschiebende Wirkung.\n(4) Ist die Zulassung für ein Arzneimittel zurückgenommen oder widerrufen oder ruht die Zulassung, so darf es"}