{"id":"31","heading":"Erlöschen, Verlängerung","text":"(1) Die Zulassung erlischt\n(1a) Eine Zulassung, die verlängert wird, gilt ohne zeitliche Begrenzung, es sei denn, dass die zuständige Bundesoberbehörde bei der Verlängerung nach Absatz 1 Satz 1 Nr. 3 eine weitere Verlängerung um fünf Jahre nach Maßgabe der Vorschriften in Absatz 1 Satz 1 Nr. 3 in Verbindung mit Absatz 2 auch unter Berücksichtigung einer zu geringen Anzahl von Patienten, bei denen das betreffende Arzneimittel angewendet wurde, als erforderlich beurteilt und angeordnet hat, um das sichere Inverkehrbringen des Arzneimittels weiterhin zu gewährleisten.\n(2) Der Antrag auf Verlängerung ist durch einen Bericht zu ergänzen, der Angaben darüber enthält, ob und in welchem Umfang sich die Beurteilungsmerkmale für das Arzneimittel innerhalb der letzten fünf Jahre geändert haben. Der Inhaber der Zulassung hat der zuständigen Bundesoberbehörde dazu eine überarbeitete Fassung der Unterlagen in Bezug auf die Qualität, Unbedenklichkeit und Wirksamkeit vorzulegen, in der alle seit der Erteilung der Zulassung vorgenommenen Änderungen berücksichtigt sind.\n(3) Die Zulassung ist in den Fällen des Absatzes 1 Satz 1 Nr. 3 oder des Absatzes 1a auf Antrag nach Absatz 2 Satz 1 innerhalb von sechs Monaten vor ihrem Erlöschen um fünf Jahre zu verlängern, wenn kein Versagungsgrund nach § 25 Absatz 2 Satz 1 Nummer 3, 5, 5a oder 6 vorliegt oder die Zulassung nicht nach § 30 Abs. 1 Satz 2 zurückzunehmen oder zu widerrufen ist oder wenn von der Möglichkeit der Rücknahme nach § 30 Abs. 2 Nr. 1 oder des Widerrufs nach § 30 Abs. 2 Nr. 2 kein Gebrauch gemacht werden soll. § 25 Abs. 5 Satz 5 und Abs. 5a gilt entsprechend. Bei der Entscheidung über die Verlängerung ist auch zu überprüfen, ob Erkenntnisse vorliegen, die Auswirkungen auf die Unterstellung unter die Verschreibungspflicht haben.\n(4) Erlischt die Zulassung nach Absatz 1 Nr. 2 oder 3, so darf das Arzneimittel noch zwei Jahre, beginnend mit dem auf die Bekanntmachung des Erlöschens nach § 34 folgenden 1. Januar oder 1. Juli, in den Verkehr gebracht werden. Das gilt nicht, wenn die zuständige Bundesoberbehörde feststellt, dass eine Voraussetzung für die Rücknahme oder den Widerruf nach § 30 vorgelegen hat; § 30 Abs. 4 findet Anwendung.\n(+++ § 31 Abs. 1: Zur Anwendung vgl. § 141 Abs. 6 +++)"}