{"id":"32","heading":"Staatliche Chargenprüfung","text":"(1) Die Charge eines Serums, eines Impfstoffes oder eines Allergens darf unbeschadet der Zulassung nur in den Verkehr gebracht werden, wenn sie von der zuständigen Bundesoberbehörde freigegeben ist. Die Charge ist freizugeben, wenn eine Prüfung (staatliche Chargenprüfung) ergeben hat, dass die Charge nach Herstellungs- und Kontrollmethoden, die dem jeweiligen Stand der wissenschaftlichen Erkenntnisse entsprechen, hergestellt und geprüft worden ist und dass sie die erforderliche Qualität, Wirksamkeit und Unbedenklichkeit aufweist. Die Charge ist auch dann freizugeben, soweit die zuständige Behörde eines anderen Mitgliedstaates der Europäischen Union nach einer experimentellen Untersuchung festgestellt hat, dass die in Satz 2 genannten Voraussetzungen vorliegen.\n(1a) Die zuständige Bundesoberbehörde hat eine Entscheidung nach Absatz 1 innerhalb einer Frist von zwei Monaten nach Eingang der zu prüfenden Chargenprobe zu treffen. § 27 Abs. 2 findet entsprechende Anwendung.\n(2) Das Bundesministerium erlässt nach Anhörung von Sachverständigen aus der medizinischen und pharmazeutischen Wissenschaft und Praxis allgemeine Verwaltungsvorschriften über die von der Bundesoberbehörde an die Herstellungs- und Kontrollmethoden nach Absatz 1 zu stellenden Anforderungen und macht diese als Arzneimittelprüfrichtlinien im Bundesanzeiger bekannt. Die Vorschriften müssen dem jeweiligen Stand der wissenschaftlichen Erkenntnisse entsprechen und sind laufend an diesen anzupassen.\n(3) Auf die Durchführung der staatlichen Chargenprüfung finden § 25 Abs. 8 und § 22 Abs. 7 Satz 3 entsprechende Anwendung.\n(4) Der Freigabe nach Absatz 1 Satz 1 bedarf es nicht, soweit die dort bezeichneten Arzneimittel durch Rechtsverordnung nach § 35 Abs. 1 Nr. 4 oder von der zuständigen Bundesoberbehörde freigestellt sind; die zuständige Bundesoberbehörde soll freistellen, wenn die Herstellungs- und Kontrollmethoden des Herstellers einen Entwicklungsstand erreicht haben, bei dem die erforderliche Qualität, Wirksamkeit und Unbedenklichkeit gewährleistet sind.\n(5) Die Freigabe nach Absatz 1 oder die Freistellung durch die zuständige Bundesoberbehörde nach Absatz 4 ist zurückzunehmen, wenn eine ihrer Voraussetzungen nicht vorgelegen hat; sie ist zu widerrufen, wenn eine der Voraussetzungen nachträglich weggefallen ist. Satz 1 gilt entsprechend, wenn bei einer freigegebenen Charge eines in Absatz 1 Satz 1 bezeichneten Arzneimittels oder bei einem freigestellten Arzneimittel der begründete Verdacht besteht, dass es sich um ein gefälschtes Arzneimittel handelt."}