{"id":"34","heading":"Information der Öffentlichkeit","text":"(1) Die zuständige Bundesoberbehörde hat im Bundesanzeiger bekannt zu machen:\n(1a) Die zuständige Bundesoberbehörde stellt der Öffentlichkeit über ein Internetportal und erforderlichenfalls auch auf andere Weise folgende Informationen sowie alle Änderungen dieser Informationen unverzüglich zur Verfügung:\n(1b) Die Rücknahme eines Zulassungsantrags sowie die Versagung der Zulassung und die Gründe hierfür sind öffentlich zugänglich zu machen. Ferner sind Entscheidungen über den Widerruf, die Rücknahme oder das Ruhen einer Zulassung öffentlich zugänglich zu machen. Die Bundesoberbehörde ist befugt, Auskunft über den Eingang eines ordnungsgemäßen Zulassungsantrags, den Eingang eines ordnungsgemäßen Antrags auf Genehmigung einer konfirmatorischen klinischen Prüfung sowie über die Genehmigung oder die Versagung einer konfirmatorischen klinischen Prüfung zu geben.\n(1c) Die Absätze 1a und 1b Satz 1 und 2 finden keine Anwendung auf Arzneimittel, die nach der Verordnung (EG) Nr. 726/2004 genehmigt sind.\n(1d) Die zuständige Bundesoberbehörde stellt die Informationen nach den Absätzen 1a, 1b und 1f elektronisch zur Verfügung. Die zuständige Bundesoberbehörde stellt die Informationen nach den Absätzen 1 und 1b mit Erlass der Entscheidung unter Hinweis auf die fehlende Bestandskraft zur Verfügung.\n(1e) Die zuständige Bundesoberbehörde hat über das Internetportal für Arzneimittel nach § 67a Absatz 2 zusätzlich zu den Informationen in Absatz 1a Satz 1 Nummer 1 bis 4 und Absatz 1a Satz 2 mindestens folgende weitere Informationen zu veröffentlichen:\n(1f) Die zuständige Bundesoberbehörde kann der Öffentlichkeit genehmigtes Schulungsmaterial zu Arzneimitteln über ein Internetportal und erforderlichenfalls auch auf andere Weise zur Verfügung stellen, soweit dies im Interesse der sicheren Anwendung der Arzneimittel erforderlich ist. Sie stellt eine Fassung des Schulungsmaterials zur Verfügung, die zur Abbildung in elektronischen Programmen nach § 73 Absatz 9 des Fünften Buches Sozialgesetzbuch geeignet ist.\n(1g) Für Arzneimittel, die der staatlichen Chargenprüfung nach § 32 unterliegen, kann die zuständige Bundesoberbehörde Informationen über die Anzahl der freigegebenen Chargen bekannt geben. Angaben zur Größe der freigegebenen Chargen können bekannt gegeben werden, soweit dies zum Schutz der öffentlichen Gesundheit erforderlich ist.\n(1h) Die zuständige Bundesoberbehörde stellt der Öffentlichkeit die für die sichere Anwendung eines Arzneimittels erforderlichen Informationen über Arzneimittelrisiken vom Zulassungsinhaber für Angehörige der Gesundheitsberufe über ein Internetportal und erforderlichenfalls auch auf andere Weise zur Verfügung. Falls erforderlich, stellt die zuständige Bundesoberbehörde der Öffentlichkeit eigene für die sichere Anwendung eines Arzneimittels erforderliche Informationen über Arzneimittelrisiken für Angehörige der Gesundheitsberufe zur Verfügung. Sie stellt eine Fassung der Informationen nach den Sätzen 1 und 2 zur Verfügung, die zur Abbildung in elektronischen Programmen nach § 73 Absatz 9 des Fünften Buches Sozialgesetzbuch geeignet ist.\n(2) Die zuständige Bundesoberbehörde kann einen Verwaltungsakt, der auf Grund dieses Gesetzes ergeht, im Bundesanzeiger öffentlich bekannt machen, wenn von dem Verwaltungsakt mehr als 50 Adressaten betroffen sind. Dieser Verwaltungsakt gilt zwei Wochen nach dem Erscheinen des Bundesanzeigers als bekannt gegeben. Sonstige Mitteilungen der zuständigen Bundesoberbehörde einschließlich der Schreiben, mit denen den Beteiligten Gelegenheit zur Äußerung nach § 28 Abs. 1 des Verwaltungsverfahrensgesetzes gegeben wird, können gleichfalls im Bundesanzeiger bekannt gemacht werden, wenn mehr als 50 Adressaten davon betroffen sind. Satz 2 gilt entsprechend.\n(+++ § 34 Abs. 1a: Zur Anwendung vgl. § 141 Abs. 9 +++)"}