{"id":"36","heading":"Ermächtigung für Standardzulassungen","text":"(1) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmte Arzneimittel oder Arzneimittelgruppen oder Arzneimittel in bestimmten Abgabeformen von der Pflicht zur Zulassung freizustellen, soweit eine unmittelbare oder mittelbare Gefährdung der menschlichen Gesundheit nicht zu befürchten ist, weil die Anforderungen an die erforderliche Qualität, Wirksamkeit und Unbedenklichkeit erwiesen sind. Das Bundesministerium kann diese Ermächtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die zuständige Bundesoberbehörde übertragen. Die Freistellung kann zum Schutz der menschlichen Gesundheit von einer bestimmten Herstellung, Zusammensetzung, Kennzeichnung, Packungsbeilage, Fachinformation oder Darreichungsform abhängig gemacht sowie auf bestimmte Anwendungsarten, Anwendungsgebiete oder Anwendungsbereiche beschränkt werden. Die Angabe weiterer Gegenanzeigen, Nebenwirkungen und Wechselwirkungen durch den pharmazeutischen Unternehmer ist zulässig.\n(2) Bei der Auswahl der Arzneimittel, die von der Pflicht zur Zulassung freigestellt werden, muss den berechtigten Interessen der Arzneimittelverbraucher, der Heilberufe und der pharmazeutischen Industrie Rechnung getragen werden. In der Wahl der Bezeichnung des Arzneimittels ist der pharmazeutische Unternehmer frei.\n(3) Die Rechtsverordnung nach Absatz 1 ergeht im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie und, soweit es sich um radioaktive Arzneimittel und um Arzneimittel handelt, bei deren Herstellung ionisierende Strahlen verwendet werden, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit.\n(4) (weggefallen)\n(5) Die der Rechtsverordnung nach Absatz 1 zugrunde liegenden Monographien sind von der zuständigen Bundesoberbehörde regelmäßig zu überprüfen und soweit erforderlich, an den jeweils gesicherten Stand der Wissenschaft und Technik anzupassen. Dabei sind die Monographien daraufhin zu prüfen, ob die Anforderungen an die erforderliche Qualität, Wirksamkeit und Unbedenklichkeit einschließlich eines positiven Nutzen-Risiko-Verhältnisses, für die von der Pflicht zur Zulassung freigestellten Arzneimittel, weiterhin als erwiesen gelten können."}