{"id":"39","heading":"Entscheidung über die Registrierung homöopathischer Arzneimittel, Verfahrensvorschriften","text":"(1) Die zuständige Bundesoberbehörde hat das homöopathische Arzneimittel zu registrieren und dem Antragsteller die Registrierungsnummer schriftlich zuzuteilen. § 25 Abs. 4 und 5 Satz 5 findet entsprechende Anwendung. Die Registrierung gilt nur für das im Bescheid aufgeführte homöopathische Arzneimittel und seine Verdünnungsgrade. Die zuständige Bundesoberbehörde kann den Bescheid über die Registrierung mit Auflagen verbinden. Auflagen können auch nachträglich angeordnet werden. § 28 Abs. 2 und 4 findet Anwendung.\n(2) Die zuständige Bundesoberbehörde hat die Registrierung zu versagen, wenn\n(2a) Ist das Arzneimittel bereits in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum registriert worden, ist die Registrierung auf der Grundlage dieser Entscheidung zu erteilen, es sei denn, dass ein Versagungsgrund nach Absatz 2 vorliegt. Für die Anerkennung der Registrierung eines anderen Mitgliedstaates findet Kapitel 4 der Richtlinie 2001/83/EG entsprechende Anwendung; Artikel 29 Abs. 4, 5 und 6 und die Artikel 30 bis 34 der Richtlinie 2001/83/EG finden keine Anwendung.\n(2b) Der Antragsteller hat der zuständigen Bundesoberbehörde unter Beifügung entsprechender Unterlagen unverzüglich Anzeige zu erstatten, wenn sich Änderungen in den Angaben und Unterlagen nach § 38 Absatz 2 Satz 1 ergeben. § 29 Absatz 1a, 1e, 1f und 2 bis 2b gilt entsprechend. Die Verpflichtung nach Satz 1 hat nach Erteilung der Registrierung der Inhaber der Registrierung zu erfüllen. Eine neue Registrierung ist in folgenden Fällen zu beantragen:\n(2c) Die Registrierung erlischt nach Ablauf von fünf Jahren seit ihrer Erteilung, es sei denn, dass spätestens neun Monate vor Ablauf der Frist ein Antrag auf Verlängerung gestellt wird. Für das Erlöschen und die Verlängerung der Registrierung gilt § 31 entsprechend mit der Maßgabe, dass die Versagungsgründe nach Absatz 2 Nr. 3 bis 9 Anwendung finden.\n(2d) Für Rücknahme, Widerruf und Ruhen der Registrierung gilt § 30 Absatz 1 Satz 1, Absatz 2, 2a, 3 und 4 entsprechend mit der Maßgabe, dass die Versagungsgründe nach Absatz 2 Nummer 2 bis 9 Anwendung finden.\n(2e) § 34 Absatz 1 Satz 1 Nummer 1 bis 7, Absatz 1a Satz 1 Nummer 1, 4 und 5, Absatz 1b, 1d und 1h gilt entsprechend.\n(3) Das Bundesministerium wird ermächtigt, für homöopathische Arzneimittel entsprechend den Vorschriften über die Zulassung durch Rechtsverordnung ohne Zustimmung des Bundesrates Vorschriften über die Freistellung von der Registrierung zu erlassen.\n(+++ § 39 Abs. 2: Zur Anwendung vgl. § 109 Abs. 10 +++)"}