{"id":"4","heading":"Sonstige Begriffsbestimmungen","text":"(1) Fertigarzneimittel sind Arzneimittel, die im Voraus hergestellt und in einer zur Abgabe an den Verbraucher bestimmten Packung in den Verkehr gebracht werden oder andere zur Abgabe an Verbraucher bestimmte Arzneimittel, bei deren Zubereitung in sonstiger Weise ein industrielles Verfahren zur Anwendung kommt oder die, ausgenommen in Apotheken, gewerblich hergestellt werden. Fertigarzneimittel sind nicht Zwischenprodukte, die für eine weitere Verarbeitung durch einen Hersteller bestimmt sind.\n(2) Blutzubereitungen sind Arzneimittel, die aus Blut gewonnene Blut-, Plasma- oder Serumkonserven, Blutbestandteile oder Zubereitungen aus Blutbestandteilen sind oder als Wirkstoffe enthalten.\n(3) Sera sind Arzneimittel im Sinne des § 2 Absatz 1, die Antikörper, Antikörperfragmente oder Fusionsproteine mit einem funktionellen Antikörperbestandteil als Wirkstoff enthalten und wegen dieses Wirkstoffs angewendet werden. Sera gelten nicht als Blutzubereitungen im Sinne des Absatzes 2 oder als Gewebezubereitungen im Sinne des Absatzes 30.\n(4) Impfstoffe sind Arzneimittel im Sinne des § 2 Abs. 1, die Antigene oder rekombinante Nukleinsäuren enthalten und die dazu bestimmt sind, beim Menschen zur Erzeugung von spezifischen Abwehr- und Schutzstoffen angewendet zu werden und, soweit sie rekombinante Nukleinsäuren enthalten, ausschließlich zur Vorbeugung oder Behandlung von Infektionskrankheiten bestimmt sind.\n(5) Allergene sind Arzneimittel im Sinne des § 2 Abs. 1, die Antigene oder Haptene enthalten und dazu bestimmt sind, beim Menschen zur Erkennung von spezifischen Abwehr- oder Schutzstoffen angewendet zu werden (Testallergene), oder Stoffe enthalten, die zur antigenspezifischen Verminderung einer spezifischen immunologischen Überempfindlichkeit angewendet werden (Therapieallergene).\n(6) (weggefallen)\n(7) (weggefallen)\n(8) Radioaktive Arzneimittel sind Arzneimittel, die radioaktive Stoffe sind oder enthalten und ionisierende Strahlen spontan aussenden und die dazu bestimmt sind, wegen dieser Eigenschaften angewendet zu werden; als radioaktive Arzneimittel gelten auch für die Radiomarkierung anderer Stoffe vor der Verabreichung hergestellte Radionuklide (Vorstufen) sowie die zur Herstellung von radioaktiven Arzneimitteln bestimmten Systeme mit einem fixierten Mutterradionuklid, das ein Tochterradionuklid bildet, (Generatoren).\n(9) Arzneimittel für neuartige Therapien sind Gentherapeutika, somatische Zelltherapeutika oder biotechnologisch bearbeitete Gewebeprodukte nach Artikel 2 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1394/2007 des Europäischen Parlaments und des Rates vom 13. November 2007 über Arzneimittel für neuartige Therapien und zur Änderung der Richtlinie 2001/83/EG und der Verordnung (EG) Nr. 726/2004 (ABl. L 324 vom 10.12.2007, S. 121; L 87 vom 31.3.2009, S. 174), die zuletzt durch die Verordnung (EU) 2019/1243 (ABl. L 198 vom 25.07.2019, S. 241) geändert worden ist.\n(10) (weggefallen)\n(11) (weggefallen)\n(12) (weggefallen)\n(13) Nebenwirkungen sind schädliche und unbeabsichtigte Reaktionen auf das Arzneimittel. Schwerwiegende Nebenwirkungen sind Nebenwirkungen, die tödlich oder lebensbedrohend sind, eine stationäre Behandlung oder Verlängerung einer stationären Behandlung erforderlich machen, zu bleibender oder schwerwiegender Behinderung, Invalidität, kongenitalen Anomalien oder Geburtsfehlern führen. Unerwartete Nebenwirkungen sind Nebenwirkungen, deren Art, Ausmaß oder Ergebnis von der Fachinformation des Arzneimittels abweichen.\n(14) Herstellen ist das Gewinnen, das Anfertigen, das Zubereiten, das Be- oder Verarbeiten, das Umfüllen einschließlich Abfüllen, das Abpacken, das Kennzeichnen und die Freigabe.\n(15) Qualität ist die Beschaffenheit eines Arzneimittels, die nach Identität, Gehalt, Reinheit, sonstigen chemischen, physikalischen, biologischen Eigenschaften oder durch das Herstellungsverfahren bestimmt wird.\n(16) Eine Charge ist die jeweils aus derselben Ausgangsmenge in einem einheitlichen Herstellungsvorgang oder bei einem kontinuierlichen Herstellungsverfahren in einem bestimmten Zeitraum erzeugte Menge eines Arzneimittels.\n(17) Inverkehrbringen ist das Vorrätighalten zum Verkauf oder zu sonstiger Abgabe, das Feilhalten, das Feilbieten und die Abgabe an andere.\n(18) Der pharmazeutische Unternehmer ist bei zulassungs- oder registrierungspflichtigen Arzneimitteln der Inhaber der Zulassung oder Registrierung. Pharmazeutischer Unternehmer ist auch, wer Arzneimittel im Parallelvertrieb oder sonst unter seinem Namen in den Verkehr bringt, außer in den Fällen des § 9 Abs. 1 Satz 2.\n(19) Wirkstoffe sind Stoffe, die dazu bestimmt sind, bei der Herstellung von Arzneimitteln als arzneilich wirksame Bestandteile verwendet zu werden oder bei ihrer Verwendung in der Arzneimittelherstellung zu arzneilich wirksamen Bestandteilen der Arzneimittel zu werden.\n(20) Ein Hilfsstoff ist jeder Bestandteil eines Arzneimittels, mit Ausnahme des Wirkstoffs und des Verpackungsmaterials.\n(21) Xenogene Arzneimittel sind zur Anwendung im oder am Menschen bestimmte Arzneimittel, die lebende tierische Gewebe oder Zellen sind oder enthalten.\n(22) Großhandel mit Arzneimitteln ist jede berufs- oder gewerbsmäßige zum Zwecke des Handeltreibens ausgeübte Tätigkeit, die in der Beschaffung, der Lagerung, der Abgabe oder Ausfuhr von Arzneimitteln besteht, mit Ausnahme der Abgabe von Arzneimitteln an andere Verbraucher als Ärzte, Zahnärzte, Tierärzte oder Krankenhäuser.\n(22a) Arzneimittelvermittlung ist jede berufs- oder gewerbsmäßig ausgeübte Tätigkeit von Personen, die, ohne Großhandel zu betreiben, selbstständig und im fremden Namen mit Arzneimitteln handeln, ohne tatsächliche Verfügungsgewalt über die Arzneimittel zu erlangen.\n(23) Klinische Prüfung ist eine solche im Sinne des Artikels 2 Absatz 2 Nummer 2 der Verordnung (EU) Nr. 536/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über klinische Prüfungen mit Humanarzneimitteln und zur Aufhebung der Richtlinie 2001/20/EG (ABl. L 158 vom 27.5.2014, S. 1; L 311 vom 17.11.2016, S. 25). Keine klinische Prüfung ist eine nichtinterventionelle Studie im Sinne des Artikels 2 Absatz 2 Nummer 4 der Verordnung (EU) Nr. 536/2014.\n(24) Sponsor ist eine Person, ein Unternehmen, eine Einrichtung oder eine Organisation im Sinne des Artikels 2 Absatz 2 Nummer 14 der Verordnung (EU) Nr. 536/2014.\n(25) Prüfer ist eine Person im Sinne des Artikels 2 Absatz 2 Nummer 15 der Verordnung (EU) Nr. 536/2014. Hauptprüfer ist eine Person im Sinne des Artikels 2 Absatz 2 Nummer 16 der Verordnung (EU) Nr. 536/2014.\n(25a) Ethik-Kommissionen sind die nach § 41a Absatz 2 bis 5 registrierten Ethik-Kommissionen der Länder und die Spezialisierte Ethik-Kommission für besondere Verfahren nach § 41c.\n(26) Homöopathisches Arzneimittel ist ein Arzneimittel, das nach einem im Europäischen Arzneibuch oder, in Ermangelung dessen, nach einem in den offiziell gebräuchlichen Pharmakopöen der Mitgliedstaaten der Europäischen Union beschriebenen homöopathischen Zubereitungsverfahren hergestellt worden ist. Ein homöopathisches Arzneimittel kann auch mehrere Wirkstoffe enthalten.\n(27) Ein mit der Anwendung des Arzneimittels verbundenes Risiko ist\n(28) Das Nutzen-Risiko-Verhältnis umfasst eine Bewertung der positiven therapeutischen Wirkungen des Arzneimittels im Verhältnis zu dem Risiko nach Absatz 27 Buchstabe a.\n(29) Pflanzliche Arzneimittel sind Arzneimittel, die als Wirkstoff ausschließlich einen oder mehrere pflanzliche Stoffe oder eine oder mehrere pflanzliche Zubereitungen oder eine oder mehrere solcher pflanzlichen Stoffe in Kombination mit einer oder mehreren solcher pflanzlichen Zubereitungen enthalten.\n(30) Gewebezubereitungen sind Arzneimittel, die Gewebe im Sinne von § 1a Nr. 4 des Transplantationsgesetzes sind oder aus solchen Geweben hergestellt worden sind. Menschliche Samen- und Eizellen (Keimzellen) sowie imprägnierte Eizellen und Embryonen sind weder Arzneimittel noch Gewebezubereitungen.\n(30a) Einheitlicher Europäischer Code oder „SEC“ ist die eindeutige Kennnummer für in der Europäischen Union verteilte Gewebe oder Gewebezubereitungen gemäß Anhang VII der Richtlinie 2006/86/EG der Kommission vom 24. Oktober 2006 zur Umsetzung der Richtlinie 2004/23/EG des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die Rückverfolgbarkeit, der Meldung schwerwiegender Zwischenfälle und unerwünschter Reaktionen sowie bestimmter technischer Anforderungen an die Kodierung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. L 294 vom 25.10.2006, S. 32), die zuletzt durch die Richtlinie (EU) 2015/565 (ABl. L 93 vom 9.4.2015, S. 43) geändert worden ist.\n(30b) EU-Gewebeeinrichtungs-Code ist die eindeutige Kennnummer für Gewebeeinrichtungen in der Europäischen Union. Für den Geltungsbereich dieses Gesetzes gilt er für alle Einrichtungen, die erlaubnispflichtige Tätigkeiten mit Geweben, Gewebezubereitungen oder mit hämatopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut durchführen. Der EU-Gewebeeinrichtungs-Code besteht gemäß Anhang VII der Richtlinie 2006/86/EG aus einem ISO-Ländercode und der Gewebeeinrichtungsnummer des EU-Kompendiums der Gewebeeinrichtungen.\n(30c) EU-Kompendium der Gewebeeinrichtungen ist das Register, in dem alle von den zuständigen Behörden der Mitgliedstaaten der Europäischen Union genehmigten, lizenzierten, benannten oder zugelassenen Gewebeeinrichtungen enthalten sind und das die Informationen über diese Einrichtungen gemäß Anhang VIII der Richtlinie 2006/86/EG in der jeweils geltenden Fassung enthält. Für den Geltungsbereich dieses Gesetzes enthält das Register alle Einrichtungen, die erlaubnispflichtige Tätigkeiten mit Geweben, Gewebezubereitungen oder mit hämatopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut durchführen.\n(30d) EU-Kompendium der Gewebe- und Zellprodukte ist das Register aller in der Europäischen Union in Verkehr befindlichen Arten von Geweben, Gewebezubereitungen oder von hämatopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut mit den jeweiligen Produktcodes.\n(31) Rekonstitution eines Fertigarzneimittels ist die Überführung in seine anwendungsfähige Form unmittelbar vor seiner Anwendung gemäß den Angaben der Packungsbeilage oder im Rahmen der klinischen Prüfung nach Maßgabe des Prüfplans.\n(32) Verbringen ist jede Beförderung in den, durch den oder aus dem Geltungsbereich des Gesetzes. Einfuhr ist die Überführung von unter das Arzneimittelgesetz fallenden Produkten aus Drittstaaten, die nicht Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sind, in den zollrechtlich freien Verkehr. Produkte gemäß Satz 2 gelten als eingeführt, wenn sie entgegen den Zollvorschriften in den Wirtschaftskreislauf überführt wurden. Ausfuhr ist jedes Verbringen in Drittstaaten, die nicht Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sind.\n(33) Anthroposophisches Arzneimittel ist ein Arzneimittel, das nach der anthroposophischen Menschen- und Naturerkenntnis entwickelt wurde, nach einem im Europäischen Arzneibuch oder, in Ermangelung dessen, nach einem in den offiziell gebräuchlichen Pharmakopöen der Mitgliedstaaten der Europäischen Union beschriebenen homöopathischen Zubereitungsverfahren oder nach einem besonderen anthroposophischen Zubereitungsverfahren hergestellt worden ist und das bestimmt ist, entsprechend den Grundsätzen der anthroposophischen Menschen- und Naturerkenntnis angewendet zu werden.\n(34) Eine Unbedenklichkeitsstudie ist jede Studie zu einem zugelassenen Arzneimittel, die durchgeführt wird, um ein Sicherheitsrisiko zu ermitteln, zu beschreiben oder zu quantifizieren, das Sicherheitsprofil eines Arzneimittels zu bestätigen oder die Effizienz von Risikomanagement-Maßnahmen zu messen.\n(35) (weggefallen)\n(36) Das Risikomanagement-System umfasst Tätigkeiten im Bereich der Pharmakovigilanz und Maßnahmen, durch die Risiken im Zusammenhang mit einem Arzneimittel ermittelt, beschrieben, vermieden oder minimiert werden sollen; dazu gehört auch die Bewertung der Wirksamkeit derartiger Tätigkeiten und Maßnahmen.\n(37) Der Risikomanagement-Plan ist eine detaillierte Beschreibung des Risikomanagement-Systems.\n(38) Das Pharmakovigilanz-System ist ein System, das der Inhaber der Zulassung und die zuständige Bundesoberbehörde anwenden, um insbesondere den im Zehnten Abschnitt aufgeführten Aufgaben und Pflichten nachzukommen, und das der Überwachung der Sicherheit zugelassener Arzneimittel und der Entdeckung sämtlicher Änderungen des Nutzen-Risiko-Verhältnisses dient.\n(39) Die Pharmakovigilanz-Stammdokumentation ist eine detaillierte Beschreibung des Pharmakovigilanz-Systems, das der Inhaber der Zulassung auf eines oder mehrere zugelassene Arzneimittel anwendet.\n(40) Ein gefälschtes Arzneimittel ist ein Arzneimittel mit falschen Angaben über\n(41) Ein gefälschter Wirkstoff ist ein Wirkstoff, dessen Kennzeichnung auf dem Behältnis nicht den tatsächlichen Inhalt angibt oder dessen Begleitdokumentation nicht alle beteiligten Hersteller oder nicht den tatsächlichen Vertriebsweg widerspiegelt.\n(42) EU-Portal ist das gemäß Artikel 80 der Verordnung (EU) Nr. 536/2014 auf EU-Ebene eingerichtete und unterhaltene Portal für die Übermittlung von Daten und Informationen im Zusammenhang mit klinischen Prüfungen."}