{"id":"40b","heading":"Besondere Voraussetzungen für die klinische Prüfung","text":"(1) Ergänzend zu Artikel 29 der Verordnung (EU) Nr. 536/2014 gelten für die Einwilligung der betroffenen Person oder, falls diese nicht in der Lage ist, eine Einwilligung nach Aufklärung zu erteilen, ihres gesetzlichen Vertreters die Vorgaben nach den Absätzen 2 bis 5. Die Einwilligung ist nach den Vorgaben des Artikels 29 Absatz 1 der Verordnung (EU) Nr. 536/2014 in Verbindung mit der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73; L 23 vom 29.1.2015, S. 19; L 155 vom 14.6.2016, S. 44), die durch die Richtlinie (EU) 2022/2555 (ABl. L 333 vom 27.12.2022, S. 80) geändert worden ist, zu erteilen.\n(2) Die betroffene Person oder, falls diese nicht in der Lage ist, eine Einwilligung nach Aufklärung zu erteilen, ihr gesetzlicher Vertreter ist durch einen Prüfer, der Arzt oder, bei einer zahnmedizinischen Prüfung, Zahnarzt ist, oder durch ein Mitglied des Prüfungsteams, das Arzt oder, bei einer zahnmedizinischen Prüfung, Zahnarzt ist, im Rahmen des Gesprächs nach Artikel 29 Absatz 2 Buchstabe c der Verordnung (EU) Nr. 536/2014 aufzuklären.\n(3) Eine klinische Prüfung darf bei einem Minderjährigen, der in der Lage ist, das Wesen, die Bedeutung und die Tragweite der klinischen Prüfung zu erkennen und seinen Willen hiernach auszurichten, nur durchgeführt werden, wenn auch seine schriftliche Einwilligung nach Aufklärung gemäß Artikel 29 der Verordnung (EU) Nr. 536/2014 zusätzlich zu der schriftlichen Einwilligung, die sein gesetzlicher Vertreter nach Aufklärung erteilt hat, vorliegt. Erklärt ein Minderjähriger, der nicht in der Lage ist, Wesen, Bedeutung und Tragweite der klinischen Prüfung zu erkennen und seinen Willen hiernach auszurichten, nicht an der klinischen Prüfung teilnehmen zu wollen, oder bringt er dies in sonstiger Weise zum Ausdruck, so gilt dies als ausdrücklicher Wunsch im Sinne des Artikels 31 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 536/2014.\n(4) Eine klinische Prüfung mit einer Person, die nicht in der Lage ist, Wesen, Bedeutung und Tragweite der klinischen Prüfung zu erkennen und ihren Willen hiernach auszurichten, darf nur durchgeführt werden, wenn\nErklärt eine Person, die nicht in der Lage ist, Wesen, Bedeutung und Tragweite der klinischen Prüfung zu erkennen und ihren Willen hiernach auszurichten, nicht an der klinischen Prüfung teilnehmen zu wollen, oder bringt sie dies in sonstiger Weise zum Ausdruck, so gilt dies als ausdrücklicher Wunsch im Sinne des Artikels 31 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 536/2014. Bei einer volljährigen Person, die nicht in der Lage ist, Wesen, Bedeutung und Tragweite der klinischen Prüfung zu erkennen und ihren Willen hiernach auszurichten, darf eine klinische Prüfung im Sinne des Artikels 31 Absatz 1 Buchstabe g Ziffer ii der Verordnung (EU) Nr. 536/2014, die ausschließlich einen Nutzen für die repräsentierte Bevölkerungsgruppe, zu der die betroffene Person gehört, zur Folge haben wird (gruppennützige klinische Prüfung), nur durchgeführt werden, soweit die betroffene Person als einwilligungsfähige volljährige Person für den Fall ihrer Einwilligungsunfähigkeit schriftlich nach ärztlicher Aufklärung festgelegt hat, dass sie in bestimmte, zum Zeitpunkt der Festlegung noch nicht unmittelbar bevorstehende gruppennützige klinische Prüfungen einwilligt. Der Betreuer prüft, ob diese Festlegungen auf die aktuelle Situation zutreffen. Die Erklärung kann jederzeit formlos widerrufen werden. § 1827 Absatz 1, 4 und 5 des Bürgerlichen Gesetzbuches gilt im Übrigen entsprechend. Die betroffene Person ist über sämtliche für die Einwilligung wesentlichen Umstände aufzuklären. Dazu gehören insbesondere die Aufklärung über das Wesen, die Ziele, den Nutzen, die Folgen, die Risiken und die Nachteile klinischer Prüfungen, die unter den Bedingungen des Artikels 31 der Verordnung (EU) Nr. 536/2014 stattfinden, sowie die in Artikel 29 Absatz 2 Buchstabe a Ziffer ii und iv der Verordnung (EU) Nr. 536/2014 angeführten Inhalte. Bei Minderjährigen, für die nach Erreichen der Volljährigkeit Satz 1 gelten würde, darf eine solche gruppennützige klinische Prüfung nicht durchgeführt werden.\n(5) Eine klinische Prüfung darf in Notfällen nur durchgeführt werden, wenn die Voraussetzungen des Artikels 35 der Verordnung (EU) Nr. 536/2014 vorliegen.\n(6) Die betroffene Person oder, falls diese nicht in der Lage ist, eine Einwilligung nach Aufklärung zu erteilen, ihr gesetzlicher Vertreter muss ausdrücklich und entweder schriftlich oder elektronisch in die Verarbeitung von personenbezogenen Daten, insbesondere von Gesundheitsdaten, einwilligen. Sie ist über Zweck und Umfang der Verarbeitung dieser Daten aufzuklären. Sie ist insbesondere darüber zu informieren, dass\n(7) Die Kontaktstelle im Sinne des Artikels 28 Absatz 1 Buchstabe g der Verordnung (EU) Nr. 536/2014 ist bei der nach § 77 zuständigen Bundesoberbehörde einzurichten."}