{"id":"42","heading":"Korrekturmaßnahmen","text":"(1) Die zuständige Bundesoberbehörde ergreift die in Artikel 77 der Verordnung (EU) Nr. 536/2014 genannten Korrekturmaßnahmen nach Maßgabe der folgenden Absätze.\n(2) Die Genehmigung einer klinischen Prüfung ist zurückzunehmen, wenn bekannt wird, dass die Voraussetzungen der Verordnung (EU) Nr. 536/2014 oder die Voraussetzungen des § 40a oder des § 40b Absatz 2 bis 6 bei der Erteilung der Genehmigung nicht vorlagen. In diesem Fall kann auch das Ruhen der Genehmigung befristet angeordnet werden.\n(3) Die Genehmigung ist zu widerrufen, wenn bekannt wird, dass die in Absatz 2 genannten Voraussetzungen nicht mehr vorliegen. Die Genehmigung kann widerrufen werden, wenn die Gegebenheiten der klinischen Prüfung nicht mit den Angaben im Genehmigungsantrag übereinstimmen oder wenn Tatsachen Anlass zu Zweifeln an der Unbedenklichkeit oder der wissenschaftlichen Grundlage der klinischen Prüfung geben. In den Fällen der Sätze 1 und 2 kann auch das Ruhen der Genehmigung befristet angeordnet werden.\n(4) Wenn der zuständigen Bundesoberbehörde im Rahmen ihrer Tätigkeit Tatsachen bekannt werden, die die Annahme rechtfertigen, dass die Voraussetzungen der Verordnung (EU) Nr. 536/2014 oder des § 40a oder des § 40b Absatz 2 bis 6 nicht mehr vorliegen, kann sie den Sponsor dazu auffordern, Aspekte der klinischen Prüfung zu ändern. Maßnahmen der zuständigen Überwachungsbehörde gemäß § 69 bleiben davon unberührt.\n(5) In den Fällen der Absätze 2 bis 4 nimmt die zuständige Ethik-Kommission vor der Entscheidung der zuständigen Bundesoberbehörde Stellung, es sei denn, es ist Gefahr im Verzug. Soll die Korrekturmaßnahme aufgrund des Fehlens von Voraussetzungen nach Artikel 6 Absatz 1 Buchstabe a, b und e der Verordnung (EU) Nr. 536/2014 oder von Voraussetzungen nach § 40a Satz 1 Nummer 4 oder nach § 40b Absatz 4 Satz 3 ergehen, so gilt § 41 Absatz 3 Satz 1 entsprechend. Soll die Korrekturmaßnahme aufgrund des Fehlens von Voraussetzungen nach Artikel 7 der Verordnung (EU) Nr. 536/2014 oder von Voraussetzungen nach § 40a Satz 1 Nummer 2, 3 und 5, Satz 2 und 3 oder nach § 40b Absatz 2, 3, 4 Satz 1, 2 und 9, Absatz 5 und 6 ergehen, so ist die Bundesoberbehörde an die Stellungnahme der Ethik-Kommission gebunden.\n(6) Ist die Genehmigung einer klinischen Prüfung zurückgenommen oder widerrufen oder ruht sie, so darf die klinische Prüfung nicht fortgesetzt werden.\n(7) Die zuständige Bundesoberbehörde kann die sofortige Unterbrechung der klinischen Prüfung anordnen; in diesem Fall übermittelt sie diese Anordnung unverzüglich dem Sponsor.\n(8) Widerspruch und Anfechtungsklage gegen den Widerruf, die Rücknahme, die Anordnung des Ruhens der Genehmigung, die Anordnung der sofortigen Unterbrechung der klinischen Prüfung sowie gegen Anordnungen nach Absatz 4 haben keine aufschiebende Wirkung."}