{"id":"47","heading":"Vertriebsweg","text":"(1) Pharmazeutische Unternehmer und Großhändler dürfen Arzneimittel, deren Abgabe den Apotheken vorbehalten ist, außer an Apotheken nur abgeben an\n(2) Die in Absatz 1 Nr. 5 bis 9 bezeichneten Empfänger dürfen die Arzneimittel nur für den eigenen Bedarf im Rahmen der Erfüllung ihrer Aufgaben beziehen. Die in Absatz 1 Nr. 5 bezeichneten zentralen Beschaffungsstellen dürfen nur anerkannt werden, wenn nachgewiesen wird, dass sie unter fachlicher Leitung eines Apothekers stehen und geeignete Räume und Einrichtungen zur Prüfung, Kontrolle und Lagerung der Arzneimittel vorhanden sind.\n(2a) Pharmazeutische Unternehmer, Großhändler, ein Prüfer, der Arzt, oder, bei einer zahnmedizinischen Prüfung, Zahnarzt ist, und ein Mitglied des Prüfungsteams, das Arzt oder, bei einer zahnmedizinischen Prüfung, Zahnarzt ist, dürfen Prüfpräparate und Hilfspräparate, die kostenlos zur Verfügung gestellt werden, an betroffene Personen nur abgeben, wenn nach einer von dem Sponsor für den Einzelfall vorzunehmenden Bewertung die Sicherheit der betroffenen Personen und die Validität der in der klinischen Prüfung erhobenen Daten insbesondere hinsichtlich der Abgabe der Prüfpräparate und Hilfspräparate an die betroffenen Personen gewährleistet sind, durch geeignete und angemessene Maßnahmen sichergestellt ist, dass der Sponsor keine Möglichkeit hat, die betroffenen Personen zu identifizieren, und eine Erlaubnis der für die Genehmigung der klinischen Prüfung zuständigen Bundesoberbehörde vorliegt.\n(3) Pharmazeutische Unternehmer dürfen Muster eines Fertigarzneimittels abgeben oder abgeben lassen an\n(4) Pharmazeutische Unternehmer dürfen Muster eines Fertigarzneimittels an Personen nach Absatz 3 Satz 1 nur auf jeweilige schriftliche oder elektronische Anforderung, in der kleinsten Packungsgröße und in einem Jahr von einem Fertigarzneimittel nicht mehr als zwei Muster abgeben oder abgeben lassen. Mit den Mustern ist die Fachinformation, soweit diese nach § 11a vorgeschrieben ist, zu übersenden. Das Muster dient insbesondere der Information des Arztes über den Gegenstand des Arzneimittels. Über die Empfänger von Mustern sowie über Art, Umfang und Zeitpunkt der Abgabe von Mustern sind gesondert für jeden Empfänger Nachweise zu führen und auf Verlangen der zuständigen Behörde vorzulegen."}