{"id":"4b","heading":"Sondervorschriften für Arzneimittel für neuartige Therapien","text":"(1) Für Arzneimittel für neuartige Therapien, die im Geltungsbereich dieses Gesetzes\n(2) Nicht routinemäßig hergestellt im Sinne von Absatz 1 Satz 1 Nummer 2 werden insbesondere Arzneimittel,\n(3) Arzneimittel nach Absatz 1 Satz 1 dürfen nur an andere abgegeben werden, wenn sie durch die zuständige Bundesoberbehörde genehmigt worden sind. § 21a Absatz 2 Satz 1, Absatz 3 bis 6 und 8 gilt entsprechend. Zusätzlich zu den Angaben und Unterlagen nach § 21a Absatz 2 Satz 1 sind dem Antrag auf Genehmigung folgende Angaben und Unterlagen beizufügen:\n(4) Bei Arzneimitteln für neuartige Therapien, die aus einem gentechnisch veränderten Organismus oder einer Kombination von gentechnisch veränderten Organismen bestehen oder solche enthalten, entscheidet die zuständige Bundesoberbehörde im Benehmen mit dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit über den Antrag auf Genehmigung. Die Genehmigung der zuständigen Bundesoberbehörde für die Abgabe des Arzneimittels nach Satz 1 an andere umfasst auch die Genehmigung für das Inverkehrbringen der gentechnisch veränderten Organismen, aus denen das Arzneimittel nach Satz 1 besteht oder die es enthält. Die Genehmigung darf nur erteilt werden, wenn\n(5) Können die erforderlichen Angaben und Unterlagen nach § 21a Absatz 2 Satz 1 Nummer 8 nicht erbracht werden, kann der Antragsteller die Angaben und Unterlagen über die Wirkungsweise, die voraussichtliche Wirkung und mögliche Risiken beifügen.\n(6) Die Genehmigung kann befristet werden.\n(7) Der Inhaber der Genehmigung hat der zuständigen Bundesoberbehörde in bestimmten Zeitabständen, die diese festlegt, über den Umfang der Herstellung und über die Erkenntnisse für die umfassende Beurteilung des Arzneimittels zu berichten. Die Genehmigung ist zurückzunehmen, wenn nachträglich bekannt wird, dass eine der Voraussetzungen nach Absatz 1 Satz 1 nicht vorgelegen hat. Die Genehmigung ist zu widerrufen, wenn eine der Voraussetzungen nach Absatz 1 Satz 1 nicht mehr vorliegt.\n(8) Der Antragsteller hat der zuständigen Bundesoberbehörde unter Beifügung entsprechender Unterlagen unverzüglich Anzeige zu erstatten, wenn sich Änderungen in den Angaben und Unterlagen ergeben, die dem Antrag auf Genehmigung beigefügt waren. Satz 1 gilt nach der Genehmigung entsprechend für den Inhaber der Genehmigung. Dieser ist ferner verpflichtet, die zuständige Bundesoberbehörde zu informieren, wenn neue oder veränderte Risiken bestehen oder sich das Nutzen-Risiko-Verhältnis des Arzneimittels geändert hat. Bei Arzneimitteln für neuartige Therapien, die aus einem gentechnisch veränderten Organismus oder einer Kombination von gentechnisch veränderten Organismen bestehen oder solche enthalten, hat der Antragsteller unter Beifügung entsprechender Unterlagen der zuständigen Bundesoberbehörde außerdem unverzüglich anzuzeigen, wenn ihm neue Informationen über Gefahren für die Gesundheit nicht betroffener Personen oder die Umwelt bekannt werden. Satz 4 gilt nach der Genehmigung entsprechend für den Inhaber der Genehmigung. § 29 Absatz 1a, 1d und 2 ist entsprechend anzuwenden.\n(9) Folgende Änderungen dürfen erst vollzogen werden, wenn die zuständige Bundesoberbehörde zugestimmt hat:\n(10) Abweichend von Absatz 9 ist eine neue Genehmigung nach Absatz 3 in folgenden Fällen zu beantragen:\n(11) Über Anfragen zur Genehmigungspflicht eines Arzneimittels für neuartige Therapien entscheidet die zuständige Behörde im Benehmen mit der zuständigen Bundesoberbehörde. § 21 Absatz 4 gilt entsprechend."}