{"id":"52b","heading":"Bereitstellung von Arzneimitteln","text":"(1) Pharmazeutische Unternehmer und Betreiber von Arzneimittelgroßhandlungen, die im Geltungsbereich dieses Gesetzes ein tatsächlich in Verkehr gebrachtes Arzneimittel vertreiben, das durch die zuständige Bundesoberbehörde zugelassen worden ist oder für das durch die Europäische Gemeinschaft oder durch die Europäische Union eine Genehmigung für das Inverkehrbringen gemäß Artikel 3 Absatz 1 oder 2 der Verordnung (EG) Nr. 726/2004 erteilt worden ist, stellen eine angemessene und kontinuierliche Bereitstellung des Arzneimittels sicher, damit der Bedarf von Patienten im Geltungsbereich dieses Gesetzes gedeckt ist.\n(2) Pharmazeutische Unternehmer müssen im Rahmen ihrer Verantwortlichkeit eine bedarfsgerechte und kontinuierliche Belieferung vollversorgender Arzneimittelgroßhandlungen gewährleisten. Vollversorgende Arzneimittelgroßhandlungen sind Großhandlungen, die ein vollständiges, herstellerneutral gestaltetes Sortiment an apothekenpflichtigen Arzneimitteln unterhalten, das nach Breite und Tiefe so beschaffen ist, dass damit der Bedarf von Patienten von den mit der Großhandlung in Geschäftsbeziehung stehenden Apotheken werktäglich innerhalb angemessener Zeit gedeckt werden kann; die vorzuhaltenden Arzneimittel müssen dabei mindestens dem durchschnittlichen Bedarf für zwei Wochen entsprechen; die vorzuhaltenden Arzneimittel, die in der nach § 35 Absatz 5a Satz 1 des Fünften Buches Sozialgesetzbuch erstellten Liste aufgeführt sind, müssen mindestens dem durchschnittlichen Bedarf für vier Wochen entsprechen. Satz 1 gilt nicht für Arzneimittel, die dem Vertriebsweg des § 47 Absatz 1 Nummer 2 bis 10 oder des § 47a oder des § 47b unterliegen oder die aus anderen rechtlichen oder tatsächlichen Gründen nicht über den Großhandel ausgeliefert werden können.\n(3) Vollversorgende Arzneimittelgroßhandlungen müssen im Rahmen ihrer Verantwortlichkeit eine bedarfsgerechte und kontinuierliche Belieferung der mit ihnen in Geschäftsbeziehung stehenden Apotheken gewährleisten. Satz 1 gilt entsprechend für andere Arzneimittelgroßhandlungen im Umfang der von ihnen jeweils vorgehaltenen Arzneimittel.\n(3a) Pharmazeutische Unternehmer müssen im Rahmen ihrer Verantwortlichkeit Krankenhäuser im Falle ihnen bekannt gewordener Lieferengpässe bei verschreibungspflichtigen Arzneimitteln zur stationären Versorgung umgehend informieren.\n(3b) Beim Bundesinstitut für Arzneimittel und Medizinprodukte wird ein Beirat eingerichtet, der die Versorgungslage mit Arzneimitteln kontinuierlich beobachtet und bewertet. Im Beirat sollen ein Vertreter der Interessen der Patientinnen und Patienten sowie die folgenden Verbände, Organisationen und Behörden vertreten sein:\n(3c) Das Bundesinstitut für Arzneimittel und Medizinprodukte erstellt nach Anhörung des Beirats eine aktuelle Liste versorgungsrelevanter und versorgungskritischer Wirkstoffe und macht diese auf seiner Internetseite bekannt. Zudem macht das Bundesinstitut für Arzneimittel und Medizinprodukte auf seiner Internetseite bekannt:\n(3d) Die zuständige Bundesoberbehörde kann nach Anhörung des Beirats im Fall eines drohenden oder bestehenden versorgungsrelevanten Lieferengpasses eines Arzneimittels geeignete Maßnahmen zu dessen Abwendung oder Abmilderung ergreifen. Die zuständige Bundesoberbehörde kann insbesondere anordnen, dass pharmazeutische Unternehmer und Arzneimittelgroßhandlungen bestimmte Maßnahmen zur Gewährleistung der angemessenen und kontinuierlichen Bereitstellung von Arzneimitteln nach Absatz 1 ergreifen; dies schließt Maßnahmen zur Kontingentierung von Arzneimitteln ein. Bei Arzneimitteln mit versorgungskritischen Wirkstoffen kann die zuständige Bundesoberbehörde nach Anhörung des Beirats zur Abwendung oder Abmilderung eines drohenden oder bestehenden versorgungrelevanten Lieferengpasses Maßnahmen zur Lagerhaltung anordnen.\n(3e) Auf Anforderung des Bundesinstituts für Arzneimittel und Medizinprodukte haben pharmazeutische Unternehmer, Hersteller und Arzneimittelgroßhandlungen zur Abwendung oder Abmilderung eines drohenden oder bestehenden versorgungsrelevanten Lieferengpasses eines Arzneimittels Daten zu verfügbaren Beständen, zur Produktion, einschließlich der Herstellungsstätte der bei der Herstellung des Arzneimittels tatsächlich verwendeten Wirkstoffe, und zur Absatzmenge sowie Informationen zu drohenden Lieferengpässen des jeweiligen Arzneimittels elektronisch mitzuteilen. Krankenhausversorgende Apotheken und Krankenhausapotheken haben auf Anforderung des Bundesinstituts für Arzneimittel und Medizinprodukte zur Abwendung oder Abmilderung eines drohenden oder bestehenden versorgungsrelevanten Lieferengpasses eines Arzneimittels Daten zu verfügbaren Beständen des jeweiligen Arzneimittels elektronisch mitzuteilen. Das Bundesinstitut für Arzneimittel und Medizinprodukte legt das Verfahren und die Formatvorgaben für eine elektronische Übermittlung der Daten fest und gibt diese auf seiner Internetseite bekannt. Sofern Wirkstoffe oder Arzneimittel im Zuständigkeitsbereich des Paul-Ehrlich-Instituts betroffen sind, erfolgt die Anforderung der Daten nach den Sätzen 1 und 2 und die Festlegung des Verfahrens und der Formatvorgaben für die elektronische Übermittlung der Daten im Einvernehmen mit dem Paul-Ehrlich-Institut. Die Daten können dem Beirat auf seine Anforderung in anonymisierter Form zur Beobachtung und Bewertung übermittelt werden.\n(3f) Das Bundesinstitut für Arzneimittel und Medizinprodukte erstellt nach Anhörung des Beirats eine Liste von Fertigarzneimitteln, für die eine regelmäßige Datenübermittlung zur Beurteilung der Versorgungslage erforderlich ist, und macht diese auf seiner Internetseite bekannt. Pharmazeutische Unternehmer übermitteln dem Bundesinstitut für Arzneimittel und Medizinprodukte regelmäßig, höchstens jedoch in einem Abstand von acht Wochen, Daten in elektronischer Form zu verfügbaren Beständen, zur Produktion, einschließlich der Herstellungsstätte der bei der Herstellung des Arzneimittels tatsächlich verwendeten Wirkstoffe, und zur Absatzmenge von Fertigarzneimitteln, die auf der Liste nach Satz 1 aufgeführt sind. Das Bundesinstitut für Arzneimittel und Medizinprodukte kann, soweit es zur Beurteilung der Versorgungslage erforderlich ist, auch von Arzneimittelgroßhandlungen eine regelmäßige Datenübermittlung in elektronischer Form zu verfügbaren Beständen und zur Absatzmenge von Fertigarzneimitteln, die auf der Liste nach Satz 1 aufgeführt sind, fordern. Das Bundesinstitut für Arzneimittel und Medizinprodukte legt das Verfahren und die Formatvorlagen für die elektronische Übermittlung der Daten fest und gibt diese auf seiner Internetseite bekannt. Sofern Fertigarzneimittel im Zuständigkeitsbereich des Paul-Ehrlich-Instituts betroffen sind, erfolgt die Erstellung der Liste von Fertigarzneimitteln, die Festlegung des Verfahrens und der Formatvorlagen sowie die Bekanntmachung im Einvernehmen mit dem Paul-Ehrlich-Institut. Die Daten können dem Beirat auf dessen Anforderung in anonymisierter Form zur Beobachtung und Bewertung übermittelt werden.\n(3g) Beim Bundesinstitut für Arzneimittel und Medizinprodukte wird ein Frühwarnsystem zur Erkennung von drohenden versorgungsrelevanten Lieferengpässen bei Arzneimitteln eingerichtet. Das Bundesinstitut für Arzneimittel und Medizinprodukte entwickelt Kriterien für die Erkennung von drohenden versorgungsrelevanten Lieferengpässen, die dem Frühwarnsystem zugrunde zu legen sind. Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zur Ausgestaltung des Frühwarnsystems festzulegen.\n(4) Die Vorschriften des Gesetzes gegen Wettbewerbsbeschränkungen bleiben unberührt."}