{"id":"55","heading":"Arzneibuch","text":"(1) Das Arzneibuch ist eine vom Bundesinstitut für Arzneimittel und Medizinprodukte im Einvernehmen mit dem Paul-Ehrlich-Institut und dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit bekannt gemachte Sammlung anerkannter pharmazeutischer Regeln über die Qualität, Prüfung, Lagerung, Abgabe und Bezeichnung von Arzneimitteln und Tierarzneimitteln und den bei ihrer Herstellung verwendeten Stoffen. Das Arzneibuch enthält auch Regeln für die Beschaffenheit von Behältnissen und Umhüllungen.\n(2) Die Regeln des Arzneibuches werden von der Deutschen Arzneibuch-Kommission oder der Europäischen Arzneibuch-Kommission beschlossen. Die Bekanntmachung der Regeln kann aus rechtlichen oder fachlichen Gründen abgelehnt oder rückgängig gemacht werden.\n(3) Die Deutsche Arzneibuch-Kommission hat die Aufgabe, über die Regeln des Arzneibuches zu beschließen und die nach § 77 zuständige Bundesoberbehörde oder, soweit es sich um Tierarzneimittel handelt, die nach § 65 des Tierarzneimittelgesetzes zuständige Bundesoberbehörde, bei den Arbeiten im Rahmen des Übereinkommens über die Ausarbeitung eines Europäischen Arzneibuches zu unterstützen.\n(4) Die Deutsche Arzneibuch-Kommission wird beim Bundesinstitut für Arzneimittel und Medizinprodukte gebildet. Das Bundesinstitut für Arzneimittel und Medizinprodukte beruft im Einvernehmen mit dem Paul-Ehrlich-Institut und dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit die Mitglieder der Deutschen Arzneibuch-Kommission aus Sachverständigen der medizinischen und pharmazeutischen Wissenschaft, der Heilberufe, der beteiligten Wirtschaftskreise und der Arzneimittelüberwachung im zahlenmäßig gleichen Verhältnis, stellt den Vorsitz und erlässt eine Geschäftsordnung. Die Geschäftsordnung bedarf der Zustimmung des Bundesministeriums im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft. Die Mitglieder sind zur Verschwiegenheit verpflichtet.\n(5) Die Deutsche Arzneibuch-Kommission soll über die Regeln des Arzneibuches grundsätzlich einstimmig beschließen. Beschlüsse, denen nicht mehr als drei Viertel der Mitglieder der Kommission zugestimmt haben, sind unwirksam. Das Nähere regelt die Geschäftsordnung.\n(6) Die Absätze 2 bis 5 finden auf die Tätigkeit der Deutschen Homöopathischen Arzneibuch-Kommission entsprechende Anwendung.\n(7) Die Bekanntmachung erfolgt im Bundesanzeiger. Sie kann sich darauf beschränken, auf die Bezugsquelle der Fassung des Arzneibuches und den Beginn der Geltung der Neufassung hinzuweisen.\n(8) Bei der Herstellung von Arzneimitteln dürfen nur Stoffe und die Behältnisse und Umhüllungen, soweit sie mit den Arzneimitteln in Berührung kommen, verwendet werden und nur Darreichungsformen angefertigt werden, die den anerkannten pharmazeutischen Regeln entsprechen. Satz 1 findet bei Arzneimitteln, die ausschließlich für den Export hergestellt werden, mit der Maßgabe Anwendung, dass die im Empfängerland geltenden Regelungen berücksichtigt werden können.\n(9) Abweichend von Absatz 1 Satz 1 erfolgt die Bekanntmachung durch das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Einvernehmen mit dem Bundesinstitut für Arzneimittel und Medizinprodukte und dem Paul-Ehrlich-Institut, soweit es sich um Tierarzneimittel handelt."}