{"id":"62","heading":"Organisation","text":"(1) Die zuständige Bundesoberbehörde hat zur Verhütung einer unmittelbaren oder mittelbaren Gefährdung der menschlichen Gesundheit die bei der Anwendung von Arzneimitteln auftretenden Risiken, insbesondere Nebenwirkungen, Wechselwirkungen mit anderen Mitteln und Risiken durch gefälschte Arzneimittel oder gefälschte Wirkstoffe, zentral zu erfassen, auszuwerten und die nach diesem Gesetz zu ergreifenden Maßnahmen zu koordinieren. Insbesondere koordiniert sie Maßnahmen bei Rückrufen von Arzneimitteln und im Zusammenhang mit Qualitätsmängeln bei Wirkstoffen. Sie wirkt dabei mit den Dienststellen der Weltgesundheitsorganisation, der Europäischen Arzneimittel-Agentur, den Arzneimittelbehörden anderer Länder, den Gesundheitsbehörden der Bundesländer, den Arzneimittelkommissionen der Kammern der Heilberufe, nationalen Pharmakovigilanzzentren sowie mit anderen Stellen zusammen, die bei der Durchführung ihrer Aufgaben Arzneimittelrisiken erfassen. Die zuständige Bundesoberbehörde kann die Öffentlichkeit über Arzneimittelrisiken und beabsichtigte Maßnahmen informieren. Die Bundesoberbehörde betreibt ein Pharmakovigilanz-System. Sie führt regelmäßig Audits ihres Pharmakovigilanz-Systems durch und erstattet der Europäischen Kommission alle zwei Jahre Bericht, erstmals zum 21. September 2013.\n(2) Die zuständige Bundesoberbehörde erfasst alle Verdachtsfälle von Nebenwirkungen, von denen sie Kenntnis erlangt. Meldungen von Patienten und Angehörigen der Gesundheitsberufe können in jeder Form, insbesondere auch elektronisch, erfolgen. Meldungen von Inhabern der Zulassung nach § 63c erfolgen elektronisch. Die zuständige Bundesoberbehörde stellt durch Sammeln von Informationen und erforderlichenfalls durch Nachverfolgung von Berichten über vermutete Nebenwirkungen sicher, dass alle geeigneten Maßnahmen getroffen werden, um sämtliche biologische Arzneimittel, die im Geltungsbereich dieses Gesetzes verschrieben, abgegeben oder verkauft werden und über die Verdachtsfälle von Nebenwirkungen berichtet wurden, klar zu identifizieren, wobei der Name des Arzneimittels und die Nummer der Herstellungscharge genau angegeben werden sollen.\n(3) Die zuständige Bundesoberbehörde hat jeden ihr gemeldeten und im Inland aufgetretenen Verdachtsfall einer schwerwiegenden Nebenwirkung innerhalb von 15 Tagen und jeden ihr gemeldeten und im Inland aufgetretenen Verdachtsfall einer nicht schwerwiegenden Nebenwirkung innerhalb von 90 Tagen elektronisch an die Datenbank nach Artikel 24 der Verordnung (EG) Nr. 726/2004 (EudraVigilance-Datenbank) zu übermitteln. Die zuständige Bundesoberbehörde arbeitet mit der Europäischen Arzneimittel-Agentur und dem Inhaber der Zulassung zusammen, um insbesondere Doppelerfassungen von Verdachtsmeldungen festzustellen. Die zuständige Bundesoberbehörde beteiligt, soweit erforderlich, auch Patienten, Angehörige der Gesundheitsberufe oder den Inhaber der Zulassung an der Nachverfolgung der erhaltenen Meldungen.\n(4) Die zuständige Bundesoberbehörde kontrolliert die Verwaltung der Mittel für die Tätigkeiten im Zusammenhang mit der Pharmakovigilanz, dem Betrieb der Kommunikationsnetze und der Marktüberwachung, damit ihre Unabhängigkeit bei der Durchführung dieser Pharmakovigilanz-Tätigkeiten gewahrt bleibt.\n(5) Die zuständige Bundesoberbehörde trifft in Zusammenarbeit mit der Europäischen Arzneimittel-Agentur insbesondere folgende Maßnahmen:\n(6) Die zuständige Bundesoberbehörde kann in Betrieben und Einrichtungen, die Arzneimittel herstellen oder in den Verkehr bringen oder klinisch prüfen, die Sammlung und Auswertung von Arzneimittelrisiken und die Koordinierung notwendiger Maßnahmen überprüfen. Zu diesem Zweck können Beauftragte der zuständigen Bundesoberbehörde im Benehmen mit der zuständigen Behörde Betriebs- und Geschäftsräume zu den üblichen Geschäftszeiten betreten, Unterlagen einschließlich der Pharmakovigilanz-Stammdokumentation einsehen sowie Auskünfte verlangen. Satz 1 gilt auch für von Betrieben und Einrichtungen nach Satz 1 beauftragte Unternehmen. Über die Inspektion ist ein Bericht zu erstellen. Der Bericht ist den Betrieben und Einrichtungen nach Satz 1 zur Stellungnahme zu geben. Führt eine Inspektion zu dem Ergebnis, dass der Zulassungsinhaber die Anforderungen des Pharmakovigilanz-Systems, wie in der Pharmakovigilanz-Stammdokumentation beschrieben, und insbesondere die Anforderungen des Zehnten Abschnitts nicht erfüllt, so weist die zuständige Bundesoberbehörde den Zulassungsinhaber auf die festgestellten Mängel hin und gibt ihm Gelegenheit zur Stellungnahme. Die zuständige Bundesoberbehörde informiert in solchen Fällen die zuständigen Behörden anderer Mitgliedstaaten, die Europäische Arzneimittel-Agentur und die Europäische Kommission.\n(+++ Zehnter Abschnitt (§§ 62 bis 63j): Zur Anwendung vgl. § 63j Abs. 1 +++)"}