{"id":"63d","heading":"Regelmäßige aktualisierte Unbedenklichkeitsberichte","text":"(1) Der Inhaber der Zulassung übermittelt regelmäßige aktualisierte Unbedenklichkeitsberichte, die Folgendes enthalten:\n(2) Die Übermittlung der regelmäßigen aktualisierten Unbedenklichkeitsberichte hat elektronisch zu erfolgen\n(3) Das Vorlageintervall für regelmäßige aktualisierte Unbedenklichkeitsberichte nach Absatz 1 wird in der Zulassung angegeben. Der Termin für die Vorlage wird ab dem Datum der Erteilung der Zulassung berechnet. Vorlageintervall und -termine können in der Europäischen Union nach dem Verfahren nach Artikel 107c Absatz 4 der Richtlinie 2001/83/EG festgelegt werden. Der Inhaber der Zulassung kann beim Ausschuss für Humanarzneimittel oder bei der Koordinierungsgruppe nach Artikel 27 der Richtlinie 2001/83/EG beantragen, dass ein einheitlicher Stichtag nach Artikel 107c Absatz 6 der Richtlinie 2001/83/EG in der Europäischen Union festgelegt oder das Vorlageintervall regelmäßiger aktualisierter Unbedenklichkeitsberichte geändert wird. Für Arzneimittel, die vor dem 26. Oktober 2012 oder die nur im Inland zugelassen sind und für die Vorlageintervall und -termine nicht in der Zulassung oder nach Artikel 107c Absatz 4, 5 oder 6 der Richtlinie 2001/83/EG festgelegt sind, übermittelt der Inhaber der Zulassung regelmäßige aktualisierte Unbedenklichkeitsberichte nach Absatz 1 unverzüglich nach Aufforderung oder in folgenden Fällen:\n(4) Abweichend von Absatz 1 werden für Arzneimittel, die nach § 22 Absatz 3 oder nach § 24b Absatz 2 zugelassen sind, regelmäßige aktualisierte Unbedenklichkeitsberichte nur in folgenden Fällen übermittelt,\n(5) Die zuständige Bundesoberbehörde beurteilt die regelmäßigen aktualisierten Unbedenklichkeitsberichte daraufhin, ob es neue oder veränderte Risiken gibt oder sich das Nutzen-Risiko-Verhältnis von Arzneimitteln geändert hat, und ergreift die erforderlichen Maßnahmen. Für Arzneimittel, für die ein einheitlicher Stichtag oder ein einheitliches Vorlageintervall nach Artikel 107c Absatz 4 der Richtlinie 2001/83/EG festgelegt worden ist, sowie für Arzneimittel, die in mehreren Mitgliedstaaten zugelassen sind und für die regelmäßige aktualisierte Unbedenklichkeitsberichte in der Zulassung festgelegt sind, gilt für die Beurteilung das Verfahren nach den Artikeln 107e und 107g.\n(6) Die Erfüllung der Verpflichtungen nach den Absätzen 1 bis 4 kann durch schriftliche Vereinbarung zwischen dem Inhaber der Zulassung und dem pharmazeutischen Unternehmer, der nicht Inhaber der Zulassung ist, ganz oder teilweise auf den Inhaber der Zulassung übertragen werden. Die Absätze 1 bis 5 gelten nicht für einen Parallelimporteur.\n(+++ Zehnter Abschnitt (§§ 62 bis 63j): Zur Anwendung vgl. § 63j Abs. 1 +++)"}