{"id":"63f","heading":"Allgemeine Voraussetzungen für nichtinterventionelle Unbedenklichkeitsstudien","text":"(1) Nichtinterventionelle Unbedenklichkeitsstudien, die vom Inhaber der Zulassung auf eigene Veranlassung durchgeführt werden, sind der zuständigen Bundesoberbehörde anzuzeigen. Die zuständige Bundesoberbehörde kann vom Inhaber der Zulassung das Protokoll und die Fortschrittsberichte anfordern. Innerhalb eines Jahres nach Abschluss der Datenerfassung hat der Inhaber der Zulassung der zuständigen Bundesoberbehörde den Abschlussbericht zu übermitteln.\n(2) Für nichtinterventionelle Unbedenklichkeitsstudien, die vom Inhaber der Zulassung auf Grund einer Auflage nach § 28 Absatz 3, 3a oder 3b durchgeführt werden, gilt das Verfahren nach § 63g.\n(3) Die Durchführung von Unbedenklichkeitsstudien nach den Absätzen 1 und 2 ist nicht zulässig, wenn\n(4) Der Inhaber der Zulassung hat Unbedenklichkeitsstudien nach den Absätzen 1 und 2 auch der Kassenärztlichen Bundesvereinigung, dem Spitzenverband Bund der Krankenkassen und dem Verband der Privaten Krankenversicherung e. V. unverzüglich anzuzeigen. Dabei sind Ort, Zeit, Ziel und Protokoll der Studie sowie Name und lebenslange Arztnummer der beteiligten Ärzte anzugeben. Sofern beteiligte Ärzte Leistungen zu Lasten der gesetzlichen Krankenversicherung erbringen, sind bei Anzeigen nach Satz 1 auch die Art und die Höhe der jeweils an sie tatsächlich geleisteten Entschädigungen anzugeben sowie jeweils eine Ausfertigung der mit ihnen geschlossenen Verträge und jeweils eine Darstellung des Aufwandes für die beteiligten Ärzte und eine Begründung für die Angemessenheit der Entschädigung zu übermitteln. Sofern sich bei den in Satz 3 genannten Informationen Änderungen ergeben, sind die jeweiligen Informationen nach Satz 3 vollständig in der geänderten, aktualisierten Form innerhalb von vier Wochen nach jedem Quartalsende zu übermitteln; die tatsächlich geleisteten Entschädigungen sind mit Zuordnung zu beteiligten Ärzten namentlich mit Angabe der lebenslangen Arztnummer zu übermitteln. Innerhalb eines Jahres nach Abschluss der Datenerfassung sind unter Angabe der insgesamt beteiligten Ärzte die Anzahl der jeweils und insgesamt beteiligten Patienten und Art und Höhe der jeweils und insgesamt geleisteten Entschädigungen zu übermitteln. Die Angaben nach diesem Absatz sind entsprechend den Formatvorgaben nach § 67 Absatz 6 Satz 13 elektronisch zu übermitteln.\n(+++ Zehnter Abschnitt (§§ 62 bis 63j): Zur Anwendung vgl. § 63j Abs. 1 +++)"}