{"id":"63i","heading":"Dokumentations- und Meldepflichten bei Blut- und Gewebezubereitungen und Gewebe","text":"(1) Der Inhaber einer Zulassung für Blutzubereitungen im Sinne von Artikel 3 Nummer 6 der Richtlinie 2001/83/EG oder einer Zulassung oder Genehmigung für Gewebezubereitungen oder für hämatopoetische Stammzellzubereitungen im Sinne der Richtlinie 2004/23/EG des Europäischen Parlaments und des Rates vom 31. März 2004 zur Festlegung von Qualitäts- und Sicherheitsstandards für die Spende, Beschaffung, Testung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. L 102 vom 7.4.2004, S. 48), die zuletzt durch die Verordnung (EG) Nr. 596/2009 (ABl. L 188 vom 18.7.2009, S. 14) geändert worden ist, oder einer Zulassung für Gewebezubereitungen im Sinne von § 21 hat Unterlagen zu führen über Verdachtsfälle von schwerwiegenden Zwischenfällen oder schwerwiegenden unerwünschten Reaktionen, die in einem Mitgliedstaat der Europäischen Union oder in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Drittstaat aufgetreten sind, und die Anzahl der Rückrufe.\n(2) Der Inhaber einer Zulassung oder Genehmigung für Blut- oder Gewebezubereitungen im Sinne von Absatz 1 hat ferner jeden Verdacht eines schwerwiegenden Zwischenfalls und jeden Verdacht einer schwerwiegenden unerwünschten Reaktion zu dokumentieren und unverzüglich, spätestens aber innerhalb von 15 Tagen nach Bekanntwerden, der zuständigen Bundesoberbehörde anzuzeigen. Die Anzeige muss alle erforderlichen Angaben enthalten, insbesondere Name oder Firma und Anschrift des pharmazeutischen Unternehmers, Bezeichnung und Nummer oder Kennzeichnungscode der Blut- oder Gewebezubereitung, Tag und Dokumentation des Auftretens des Verdachts des schwerwiegenden Zwischenfalls oder der schwerwiegenden unerwünschten Reaktion, Tag und Ort der Blutbestandteile- oder Gewebeentnahme, belieferte Betriebe oder Einrichtungen sowie Angaben zu der spendenden Person. Bei Gewebezubereitungen und hämatopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut ist außerdem der EU-Gewebeeinrichtungs-Code, sofern vorhanden, und ist bei der Meldung eines Verdachts einer schwerwiegenden unerwünschten Reaktion ferner der Einheitliche Europäische Code, sofern vorhanden, anzugeben. Die nach Satz 1 angezeigten Zwischenfälle oder Reaktionen sind auf ihre Ursache und Auswirkung zu untersuchen und zu bewerten und die Ergebnisse der zuständigen Bundesoberbehörde unverzüglich mitzuteilen, ebenso die Maßnahmen zur Rückverfolgung und zum Schutz der Spender und Empfänger.\n(3) Die Blut- und Plasmaspendeeinrichtungen oder die Gewebeeinrichtungen haben bei nicht zulassungs- oder genehmigungspflichtigen Blut- oder Gewebezubereitungen sowie bei Blut und Blutbestandteilen und bei Gewebe jeden Verdacht eines schwerwiegenden Zwischenfalls und jeden Verdacht einer schwerwiegenden unerwünschten Reaktion zu dokumentieren und unverzüglich der zuständigen Behörde zu melden. Die Meldung muss alle notwendigen Angaben wie Name oder Firma und Anschrift der Spende- oder Gewebeeinrichtung, Bezeichnung und Nummer oder Kennzeichnungscode der Blut- oder Gewebezubereitung, Tag und Dokumentation des Auftretens des Verdachts des schwerwiegenden Zwischenfalls oder der schwerwiegenden unerwünschten Reaktion, Tag der Herstellung der Blut- oder Gewebezubereitung sowie Angaben zu der spendenden Person enthalten. Bei Geweben und Gewebezubereitungen sowie bei hämatopoetischen Stammzellen und Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut ist außerdem der EU-Gewebeeinrichtungs-Code, sofern vorhanden, und ist bei der Meldung eines Verdachts einer schwerwiegenden unerwünschten Reaktion ferner der Einheitliche Europäische Code, sofern vorhanden, anzugeben. Absatz 2 Satz 4 gilt entsprechend. Die zuständige Behörde leitet die Meldungen nach den Sätzen 1 bis 3 sowie die Mitteilungen nach Satz 4 an die zuständige Bundesoberbehörde weiter.\n(4) Der Inhaber einer Zulassung oder Genehmigung für Blut- oder Gewebezubereitungen im Sinne von Absatz 1 hat auf der Grundlage der in Absatz 1 genannten Verpflichtungen der zuständigen Bundesoberbehörde einen aktualisierten Bericht über die Unbedenklichkeit der Arzneimittel unverzüglich nach Aufforderung oder, soweit Rückrufe oder Fälle oder Verdachtsfälle schwerwiegender Zwischenfälle oder schwerwiegender unerwünschter Reaktionen betroffen sind, mindestens einmal jährlich vorzulegen. Satz 1 gilt nicht für den Parallelimporteur.\n(5) § 62 Absatz 1, 2 Satz 1 und 2, Absatz 4 und 6 und § 63 gelten entsprechend. Die §§ 63a und 63b Absatz 1 und 2 gelten für den Inhaber einer Zulassung für Blut- oder Gewebezubereitungen entsprechend. Das Nähere regelt die Arzneimittel- und Wirkstoffherstellungsverordnung; die allgemeine Verwaltungsvorschrift nach § 63 Satz 1 findet Anwendung. Im Übrigen finden die §§ 62 bis 63g keine Anwendung.\n(6) Schwerwiegender Zwischenfall im Sinne der vorstehenden Vorschriften ist jedes unerwünschte Ereignis im Zusammenhang mit der Gewinnung, Untersuchung, Aufbereitung, Be- oder Verarbeitung, Konservierung, Aufbewahrung oder Abgabe von Blut und Blutbestandteilen, Geweben, Gewebe- oder Blutzubereitungen, das die Übertragung einer ansteckenden Krankheit, den Tod oder einen lebensbedrohenden Zustand, eine Behinderung oder einen Fähigkeitsverlust von Patienten zur Folge haben könnte oder einen Krankenhausaufenthalt erforderlich machen oder verlängern könnte oder zu einer Erkrankung führen oder diese verlängern könnte. Als schwerwiegender Zwischenfall gilt auch jede fehlerhafte Identifizierung oder Verwechslung von Keimzellen oder imprägnierten Eizellen im Rahmen von Maßnahmen einer medizinisch unterstützten Befruchtung.\n(7) Schwerwiegende unerwünschte Reaktion im Sinne der vorstehenden Vorschriften ist eine unbeabsichtigte Reaktion, einschließlich einer übertragbaren Krankheit, beim Spender oder Empfänger im Zusammenhang mit der Gewinnung von Gewebe oder Blut oder der Übertragung von Gewebe- oder Blutzubereitungen, die tödlich oder lebensbedrohend verläuft, eine Behinderung oder einen Fähigkeitsverlust zur Folge hat oder einen Krankenhausaufenthalt erforderlich macht oder verlängert oder zu einer Erkrankung führt oder diese verlängert.\n(8) Der Inhaber einer Zulassung oder Genehmigung für Blut- oder Gewebezubereitungen im Sinne von Absatz 1 darf im Zusammenhang mit dem zugelassenen oder genehmigten Arzneimittel keine Informationen, die die Hämo- oder Gewebevigilanz betreffen, ohne vorherige oder gleichzeitige Mitteilung an die zuständige Bundesoberbehörde und an die Europäische Kommission öffentlich bekannt machen. Er stellt sicher, dass solche Informationen in objektiver und nicht irreführender Weise öffentlich bekannt gemacht werden.\n(+++ Zehnter Abschnitt (§§ 62 bis 63j): Zur Anwendung vgl. § 63j Abs. 1 +++)"}