{"id":"64","heading":"Durchführung der Überwachung","text":"(1) Der Überwachung durch die zuständige Behörde hinsichtlich der jeweils genannten Tätigkeiten unterliegen Betriebe und Einrichtungen,\n(2) Die mit der Überwachung beauftragten Personen müssen diese Tätigkeit hauptberuflich ausüben. Die zuständige Behörde kann Sachverständige beiziehen. Sie soll Angehörige der zuständigen Bundesoberbehörde als Sachverständige beteiligen, soweit es sich um Blutzubereitungen, Gewebe und Gewebezubereitungen, radioaktive Arzneimittel, gentechnisch hergestellte Arzneimittel, Sera, Impfstoffe, Allergene, Arzneimittel für neuartige Therapien, xenogene Arzneimittel oder um Wirkstoffe oder andere Stoffe, die menschlicher, tierischer oder mikrobieller Herkunft sind oder die auf gentechnischem Wege hergestellt werden, handelt. Bei Apotheken, die keine Krankenhausapotheken sind oder die einer Erlaubnis nach § 13 nicht bedürfen, kann die zuständige Behörde Sachverständige mit der Überwachung beauftragen.\n(3) Die zuständige Behörde hat sich davon zu überzeugen, dass die Vorschriften über Arzneimittel, Wirkstoffe und andere zur Arzneimittelherstellung bestimmte Stoffe sowie über Gewebe, über die Werbung auf dem Gebiete des Heilwesens, des Zweiten Abschnitts des Transfusionsgesetzes, der Abschnitte 2, 3 und 3a des Transplantationsgesetzes und über das Apothekenwesen beachtet werden. Sie hat dafür auf der Grundlage eines Überwachungssystems unter besonderer Berücksichtigung möglicher Risiken in angemessenen Zeitabständen und in angemessenem Umfang sowie erforderlichenfalls auch unangemeldet Inspektionen vorzunehmen und wirksame Folgemaßnahmen festzulegen. Sie hat auch Arzneimittelproben amtlich untersuchen zu lassen. Unangemeldete Inspektionen sind insbesondere erforderlich\n(3a) Betriebe und Einrichtungen, die einer Erlaubnis nach den §§ 13, 20c, 72, 72b Absatz 1 oder § 72c bedürfen, sowie Apotheken, die Arzneimittel nach § 35 der Apothekenbetriebsordnung herstellen, sind in der Regel alle zwei Jahre nach Absatz 3 zu überprüfen. Die zuständige Behörde erteilt die Erlaubnis nach den §§ 13, 20c, 52a, 72, 72b Absatz 1 oder § 72c erst, wenn sie sich durch eine Inspektion davon überzeugt hat, dass die Voraussetzungen für die Erlaubniserteilung vorliegen.\n(3b) Die zuständige Behörde führt die Inspektionen zur Überwachung der Vorschriften über den Verkehr mit Arzneimitteln gemäß den Leitlinien der Europäischen Kommission nach Artikel 111a der Richtlinie 2001/83/EG durch, soweit es sich nicht um die Überwachung der Durchführung klinischer Prüfung handelt. Sie arbeitet mit der Europäischen Arzneimittel-Agentur durch Austausch von Informationen über geplante und durchgeführte Inspektionen sowie bei der Koordinierung von Inspektionen von Betrieben und Einrichtungen in Ländern, die nicht Mitgliedstaaten der Europäischen Union oder andere Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sind, zusammen.\n(3c) Die Inspektionen können auch auf Ersuchen eines anderen Mitgliedstaates, der Europäischen Kommission oder der Europäischen Arzneimittel-Agentur durchgeführt werden. Unbeschadet etwaiger Abkommen zwischen der Europäischen Union und Ländern, die nicht Mitgliedstaaten der Europäischen Union oder andere Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sind, kann die zuständige Behörde einen Hersteller in dem Land, das nicht Mitgliedstaat der Union oder Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist, auffordern, sich einer Inspektion nach den Vorgaben der Europäischen Union zu unterziehen.\n(3d) Über die Inspektion ist ein Bericht zu erstellen. Die zuständige Behörde, die die Inspektion durchgeführt hat, teilt den überprüften Betrieben, Einrichtungen oder Personen den Inhalt des Berichtsentwurfs mit und gibt ihnen vor dessen endgültiger Fertigstellung Gelegenheit zur Stellungnahme.\n(3e) Führt die Inspektion nach Auswertung der Stellungnahme nach Absatz 3d Satz 2 zu dem Ergebnis, dass die Betriebe, Einrichtungen oder Personen den gesetzlichen Vorschriften nicht entsprechen, so wird diese Information, soweit die Grundsätze und Leitlinien der Guten Herstellungspraxis oder der Guten Vertriebspraxis des Rechts der Europäischen Union für Arzneimittel zur Anwendung beim Menschen betroffen sind, in die Datenbank nach § 67a eingegeben.\n(3f) Innerhalb von 90 Tagen nach einer Inspektion zur Überprüfung der Guten Herstellungspraxis oder der Guten Vertriebspraxis wird den überprüften Betrieben, Einrichtungen oder Personen ein Zertifikat ausgestellt, wenn die Inspektion zu dem Ergebnis geführt hat, dass die entsprechenden Grundsätze und Leitlinien eingehalten werden. Die Gültigkeitsdauer des Zertifikates über die Einhaltung der Grundsätze und Leitlinien der Guten Herstellungspraxis soll drei Jahre, die des Zertifikates über die Einhaltung der Grundsätze und Leitlinien der Guten Vertriebspraxis fünf Jahre nicht überschreiten. Das Zertifikat ist zurückzunehmen, wenn nachträglich bekannt wird, dass die Voraussetzungen nicht vorgelegen haben; es ist zu widerrufen, wenn die Voraussetzungen nicht mehr gegeben sind.\n(3g) Die Angaben über die Ausstellung, die Versagung, die Rücknahme oder den Widerruf eines Zertifikates über die Einhaltung der Grundsätze und Leitlinien der Guten Herstellungspraxis sind in eine Datenbank nach § 67a einzugeben. Das gilt auch für die Erteilung, die Rücknahme, den Widerruf oder das Ruhen einer Erlaubnis nach § 13 oder § 72 Absatz 1 und 2 sowie für die Registrierung und Löschung von Arzneimittelvermittlern oder von Betrieben und Einrichtungen, die Wirkstoffe herstellen, einführen oder sonst mit ihnen Handel treiben, ohne einer Erlaubnis zu bedürfen. Die Angaben über die Ausstellung, die Versagung, die Rücknahme oder den Widerruf einer Erlaubnis nach § 52a sowie eines Zertifikates über die Einhaltung der Grundsätze und Leitlinien der Guten Vertriebspraxis sind in eine Datenbank der Europäischen Arzneimittel-Agentur nach Artikel 111 Absatz 6 der Richtlinie 2001/83/EG einzugeben.\n(3h) Die Absätze 3b, 3c und 3e bis 3g finden keine Anwendung auf Betriebe und Einrichtungen, die einen Datenspeicher einrichten oder verwalten, der zum Datenspeicher- und -abrufsystem nach Artikel 31 der Delegierten Verordnung (EU) 2016/161 gehört.\n(3i) Abweichend von Absatz 3c hat die zuständige Behörde über ein begründetes Ersuchen eines anderen Mitgliedstaates der Europäischen Union zu entscheiden, in den Gewebe oder Gewebezubereitungen verbracht werden sollen, die zuvor in den Geltungsbereich dieses Gesetzes eingeführt wurden, eine einführende Gewebeeinrichtung, die der Erlaubnispflicht des § 72b Absatz 1 oder des § 72c Absatz 1 unterliegt, zu inspizieren oder sonstige Überwachungsmaßnahmen durchzuführen. Der andere Mitgliedstaat erhält zuvor Gelegenheit zur Stellungnahme. Die Sätze 1 und 2 gelten entsprechend für ein begründetes Ersuchen eines anderen Mitgliedstaates der Europäischen Union, in den hämatopoetische Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut verbracht werden sollen, die zuvor in den Geltungsbereich dieses Gesetzes eingeführt wurden, eine einführende Einrichtung, die der Erlaubnispflicht nach § 72 Absatz 4 oder § 72c Absatz 4 Satz 1 in Verbindung mit Absatz 1 unterliegt, zu inspizieren oder sonstige Überwachungsmaßnahmen durchzuführen.\n(3j) Im Fall einer Inspektion nach Absatz 3i kann die zuständige Behörde auf ein Ersuchen der zuständigen Behörde des anderen Mitgliedstaates der Europäischen Union gestatten, dass beauftragte Personen dieses Mitgliedstaates die Inspektion begleiten. Eine Ablehnung des Ersuchens muss die zuständige Behörde gegenüber der zuständigen Behörde des anderen Mitgliedstaates begründen. Die begleitenden Personen sind befugt, zusammen mit den mit der Überwachung beauftragten Personen Grundstücke, Geschäftsräume, Betriebsräume und Beförderungsmittel zu den üblichen Geschäftszeiten zu betreten und zu besichtigen.\n(3k) Die zuständige Behörde informiert die zuständige Bundesoberbehörde über geplante Inspektionen bei Herstellern von Arzneimitteln oder Wirkstoffen in Drittstaaten. Angehörige der zuständigen Bundesoberbehörde können im Benehmen mit der zuständigen Behörde an solchen Inspektionen als Sachverständige teilnehmen. Absatz 2 Satz 3 bleibt unberührt.\n(4) Die mit der Überwachung beauftragten Personen sind befugt\n(4a) Soweit es zur Durchführung dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder der Verordnung (EG) Nr. 726/2004 erforderlich ist, dürfen auch die Sachverständigen der Mitgliedstaaten der Europäischen Union, soweit sie die mit der Überwachung beauftragten Personen begleiten, Befugnisse nach Absatz 4 Nr. 1 wahrnehmen.\n(5) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen seiner in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(6) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen über die Wahrnehmung von Überwachungsaufgaben in den Fällen festzulegen, in denen Arzneimittel von einem pharmazeutischen Unternehmer im Geltungsbereich des Gesetzes in den Verkehr gebracht werden, der keinen Sitz im Geltungsbereich des Gesetzes hat, soweit es zur Durchführung der Vorschriften über den Verkehr mit Arzneimitteln sowie über die Werbung auf dem Gebiete des Heilwesens erforderlich ist. Dabei kann die federführende Zuständigkeit für Überwachungsaufgaben, die sich auf Grund des Verbringens eines Arzneimittels aus einem bestimmten Mitgliedstaat der Europäischen Union ergeben, jeweils einem bestimmten Land oder einer von den Ländern getragenen Einrichtung zugeordnet werden."}