{"id":"67","heading":"Allgemeine Anzeigepflicht","text":"(1) Betriebe und Einrichtungen, die Arzneimittel entwickeln, herstellen, klinisch prüfen, prüfen, lagern, verpacken, einführen, in den Verkehr bringen oder sonst mit ihnen Handel treiben, haben dies vor der Aufnahme der Tätigkeiten der zuständigen Behörde anzuzeigen. Satz 1 gilt entsprechend für Einrichtungen, die Gewebe gewinnen, die die für die Gewinnung erforderliche Laboruntersuchung durchführen, Gewebe be- oder verarbeiten, konservieren, prüfen, lagern, einführen oder in Verkehr bringen. Die Entwicklung von Arzneimitteln ist anzuzeigen, soweit sie durch eine Rechtsverordnung nach § 54 geregelt ist. Das Gleiche gilt für Personen, die diese Tätigkeiten selbständig und berufsmäßig ausüben, sowie für Personen oder Personenvereinigungen, die Arzneimittel für andere sammeln. In der Anzeige sind die Art der Tätigkeit und die Betriebsstätte anzugeben; werden Arzneimittel gesammelt, so ist das Nähere über die Art der Sammlung und über die Lagerstätte anzugeben. Die Sätze 1 und 3 bis 5 gelten entsprechend für Betriebe und Einrichtungen, die Wirkstoffe oder andere zur Arzneimittelherstellung bestimmte Stoffe herstellen, prüfen, lagern, verpacken, einführen, in den Verkehr bringen oder sonst mit ihnen Handel treiben, soweit diese Tätigkeiten durch eine Rechtsverordnung nach § 54 geregelt sind. Satz 1 findet keine Anwendung auf die Rekonstitution, soweit es sich nicht um Arzneimittel handelt, die zur klinischen Prüfung bestimmt sind. Die Sätze 1 bis 6 gelten auch für Betriebe und Einrichtungen, die mit den dort genannten Tätigkeiten im Zusammenhang stehende Aufzeichnungen aufbewahren. Die Sätze 1 und 5 gelten auch für Betriebe und Einrichtungen, die einen Datenspeicher einrichten oder verwalten, der zum Datenspeicher- und -abrufsystem nach Artikel 31 der Delegierten Verordnung (EU) 2016/161 gehört.\n(2) Ist die Herstellung von Arzneimitteln beabsichtigt, für die es einer Erlaubnis nach § 13 nicht bedarf, so sind die Arzneimittel mit ihrer Bezeichnung und Zusammensetzung anzuzeigen.\n(3) Nachträgliche Änderungen sind ebenfalls anzuzeigen. Bei Betrieben und Einrichtungen, die Wirkstoffe herstellen, einführen oder sonst mit ihnen Handel treiben, genügt jährlich eine Anzeige, sofern die Änderungen keine Auswirkungen auf die Qualität oder Sicherheit der Wirkstoffe haben können.\n(3a) Betriebe und Einrichtungen, die mit den in Absatz 1 Satz 1 bis 4 und 6 genannten Tätigkeiten im Zusammenhang stehende Aufzeichnungen außerhalb der von der Erlaubnis nach den §§ 13, 20b, 20c, 52a, 72b oder 72c erfassten Räume aufbewahren lassen, haben dies vor Aufnahme der Tätigkeit der zuständigen Behörde anzuzeigen; dies gilt auch für nachträgliche Änderungen.\n(4) Die Absätze 1 bis 3 gelten nicht für diejenigen, die eine Erlaubnis nach § 13, § 20b, § 20c, § 52a, § 72, § 72b oder § 72c haben, für Apotheken nach dem Gesetz über das Apothekenwesen und für klinische Prüfungen mit Arzneimitteln, die in den Anwendungsbereich der Verordnung (EU) Nr. 536/2014 fallen.\n(5) Wer als pharmazeutischer Unternehmer ein Arzneimittel, das nach § 36 Absatz 1 von der Pflicht zur Zulassung freigestellt ist, in den Verkehr bringt, hat dies zuvor der zuständigen Bundesoberbehörde und der zuständigen Behörde anzuzeigen. In der Anzeige sind der Hersteller, die verwendete Bezeichnung, die verwendeten nicht wirksamen Bestandteile, soweit sie nicht in der Verordnung nach § 36 Absatz 1 festgelegt sind, sowie die tatsächliche Zusammensetzung des Arzneimittels, soweit die Verordnung nach § 36 Absatz 1 diesbezügliche Unterschiede erlaubt, anzugeben. Anzuzeigen sind auch jede Änderung der Angaben und die Beendigung des Inverkehrbringens.\n(6) Wer Untersuchungen durchführt, die dazu bestimmt sind, Erkenntnisse bei der Anwendung zugelassener oder registrierter Arzneimittel zu sammeln, hat dies der zuständigen Bundesoberbehörde, der Kassenärztlichen Bundesvereinigung, dem Spitzenverband Bund der Krankenkassen und dem Verband der Privaten Krankenversicherung e. V. unverzüglich anzuzeigen. Dabei sind Ort, Zeit, Ziel und Beobachtungsplan der Anwendungsbeobachtung anzugeben sowie gegenüber der Kassenärztlichen Bundesvereinigung und dem Spitzenverband Bund der Krankenkassen die beteiligten Ärzte namentlich mit Angabe der lebenslangen Arztnummer, der Betriebsstättennummer und der Praxisadresse zu benennen. Entschädigungen, die an Ärzte für ihre Beteiligung an Untersuchungen nach Satz 1 geleistet werden, sind nach ihrer Art und Höhe so zu bemessen, dass kein Anreiz für eine bevorzugte Verschreibung oder Empfehlung bestimmter Arzneimittel entsteht. Sofern beteiligte Ärzte Leistungen zu Lasten der gesetzlichen Krankenversicherung erbringen, sind bei Anzeigen nach Satz 1 auch die Art und die Höhe der jeweils an sie tatsächlich geleisteten Entschädigungen anzugeben sowie jeweils eine Ausfertigung der mit ihnen geschlossenen Verträge und jeweils eine Darstellung des Aufwandes für die beteiligten Ärzte und eine Begründung für die Angemessenheit der Entschädigung zu übermitteln. Sofern sich bei den in Satz 4 genannten Informationen Änderungen ergeben, sind die jeweiligen Informationen nach Satz 4 vollständig in der geänderten, aktualisierten Form innerhalb von vier Wochen nach jedem Quartalsende zu übermitteln; die tatsächlich geleisteten Entschädigungen sind mit Zuordnung zu beteiligten Ärzten namentlich mit Angabe der lebenslangen Arztnummer, der Betriebsstättennummer und der Praxisadresse zu übermitteln. Innerhalb eines Jahres nach Abschluss der Datenerfassung sind unter Angabe der insgesamt beteiligten Ärzte die Anzahl der jeweils und insgesamt beteiligten Patienten und Art und Höhe der jeweils und insgesamt geleisteten Entschädigungen zu übermitteln. Der zuständigen Bundesoberbehörde ist innerhalb eines Jahres nach Abschluss der Datenerfassung ein Abschlussbericht zu übermitteln. § 42b Absatz 2 Satz 1 und 4 gilt entsprechend. Die Angaben nach diesem Absatz sind elektronisch zu übermitteln. Hierfür machen die zuständigen Bundesoberbehörden elektronische Formatvorgaben bekannt; die zuständige Bundesoberbehörde hat ihr übermittelte Anzeigen und Abschlussberichte der Öffentlichkeit über ein Internetportal zur Verfügung zu stellen. Für die Veröffentlichung der Anzeigen gilt § 42b Absatz 2 Satz 4 entsprechend. Die Sätze 4 bis 6 gelten nicht für Anzeigen gegenüber der zuständigen Bundesoberbehörde. Die Kassenärztliche Bundesvereinigung, der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung e. V. legen einvernehmlich Formatvorgaben für die elektronische Übermittlung der an sie zu richtenden Angaben fest und geben diese bekannt. Die Sätze 1 bis 12 gelten nicht für Unbedenklichkeitsstudien nach § 63f.\n(7) Wer beabsichtigt, gewerbs- oder berufsmäßig Arzneimittel, die in einem anderen Mitgliedstaat der Europäischen Union zum Inverkehrbringen durch einen anderen pharmazeutischen Unternehmer zugelassen sind, erstmalig aus diesem Mitgliedstaat in den Geltungsbereich des Gesetzes zum Zweck des Inverkehrbringens im Geltungsbereich des Gesetzes zu verbringen, hat dies dem Inhaber der Zulassung vor der Aufnahme der Tätigkeit anzuzeigen. Für Arzneimittel, für die eine Genehmigung für das Inverkehrbringen gemäß der Verordnung (EG) Nr. 726/2004 erteilt worden ist, gilt Satz 1 mit der Maßgabe, dass die Anzeige dem Inhaber der Genehmigung und der Europäischen Arzneimittel-Agentur zu übermitteln ist. An die Agentur ist eine Gebühr für die Überprüfung der Einhaltung der Bedingungen, die in den unionsrechtlichen Rechtsvorschriften über Arzneimittel und den Genehmigungen für das Inverkehrbringen festgelegt sind, zu entrichten; die Bemessung der Gebühr richtet sich nach den unionsrechtlichen Rechtsvorschriften.\n(8) Wer zum Zweck des Einzelhandels Arzneimittel im Wege des Versandhandels über das Internet anbieten will, hat dies vor Aufnahme der Tätigkeit der zuständigen Behörde unter Angabe des Namens oder der Firma und der Anschrift des Ortes, von dem aus die Arzneimittel geliefert werden sollen, und die Adresse jedes Internetportals einschließlich aller Angaben zu deren Identifizierung anzuzeigen. Nachträgliche Änderungen sind ebenfalls anzuzeigen. Die zuständige Behörde übermittelt diese Informationen an eine Datenbank nach § 67a. Das Internetportal nach Satz 1 muss den Namen und die Adresse der zuständigen Behörde und ihre sonstigen Kontaktdaten, das gemeinsame Versandhandelslogo nach Artikel 85c der Richtlinie 2001/83/EG aufweisen und eine Verbindung zum Internetportal des Bundesinstituts für Arzneimittel und Medizinprodukte haben.\n(9) Wer nicht zulassungs- oder genehmigungspflichtige Arzneimittel für neuartige Therapien bei einem Patienten anwendet, hat dies der zuständigen Bundesoberbehörde gemäß den Sätzen 2 und 3 anzuzeigen. Die Anzeige ist unverzüglich nach Beginn der Anwendung einzureichen. Die Anzeige muss die folgenden Angaben enthalten:"}