{"id":"68","heading":"Mitteilungs- und Unterrichtungspflichten","text":"(1) Die für die Durchführung dieses Gesetzes zuständigen Behörden und Stellen des Bundes und der Länder haben sich\n(2) Die Behörden nach Absatz 1\n(3) Die Behörden nach Absatz 1 teilen den zuständigen Behörden eines anderen Mitgliedstaates und der Europäischen Arzneimittel-Agentur oder der Europäischen Kommission alle Informationen mit, die für die Überwachung der Einhaltung der arzneimittelrechtlichen, heilmittelwerberechtlichen und apothekenrechtlichen Vorschriften in diesem Mitgliedstaat oder zur Verhütung oder zur Abwehr von Arzneimittelrisiken erforderlich sind. In Fällen von Zuwiderhandlungen oder des Verdachts von Zuwiderhandlungen können auch die zuständigen Behörden anderer Mitgliedstaaten, das Bundesministerium sowie die Europäische Arzneimittel-Agentur und die Europäische Kommission unterrichtet werden.\n(4) Die Behörden nach Absatz 1 können, soweit dies zur Einhaltung der arzneimittelrechtlichen, heilmittelwerberechtlichen und apothekenrechtlichen Anforderungen oder zur Verhütung oder zur Abwehr von Arzneimittelrisiken erforderlich ist, auch die zuständigen Behörden anderer Staaten und die zuständigen Stellen des Europarates unterrichten. Absatz 2 Nummer 1 findet entsprechende Anwendung. Bei der Unterrichtung von Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, die nicht Mitgliedstaaten der Europäischen Union sind, erfolgt diese über die Europäische Kommission.\n(5) Der Verkehr mit den zuständigen Behörden anderer Staaten, Stellen des Europarates, der Europäischen Arzneimittel-Agentur und der Europäischen Kommission obliegt dem Bundesministerium. Das Bundesministerium kann diese Befugnis auf die zuständigen Bundesoberbehörden oder durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zuständigen obersten Landesbehörden übertragen. Ferner kann das Bundesministerium im Einzelfall der zuständigen obersten Landesbehörde die Befugnis übertragen, sofern diese ihr Einverständnis damit erklärt. Die obersten Landesbehörden können die Befugnisse nach den Sätzen 2 und 3 auf andere Behörden übertragen.\n(5a) (weggefallen)\n(6) In den Fällen des Absatzes 4 unterbleibt die Übermittlung personenbezogener Daten, soweit schutzwürdige Interessen der betroffenen Personen überwiegen."}