{"id":"72","heading":"Einfuhrerlaubnis","text":"(1) Wer\n(2) Auf Personen und Einrichtungen, die berufs- oder gewerbsmäßig Arzneimittel menschlicher Herkunft zur unmittelbaren Anwendung bei Menschen einführen wollen, findet Absatz 1 mit der Maßgabe Anwendung, dass die Erlaubnis nur versagt werden darf, wenn der Antragsteller nicht nachweist, dass für die Beurteilung der Qualität und Sicherheit der Arzneimittel und für die gegebenenfalls erforderliche Überführung der Arzneimittel in ihre anwendungsfähige Form nach dem Stand von Wissenschaft und Technik qualifiziertes Personal und geeignete Räume vorhanden sind.\n(2a) Die zuständige Behörde erteilt die Erlaubnis zur Einfuhr von Prüf- oder Hilfspräparaten im Sinne des Artikels 2 Absatz 2 Nummer 5 und 8 der Verordnung (EU) Nr. 536/2014 nach Artikel 61 Absatz 1 bis 3 der Verordnung (EU) Nr. 536/2014. § 13 Absatz 5 Satz 2 und Absatz 6 gilt entsprechend.\n(3) Die Absätze 1 und 2 finden keine Anwendung auf\n(4) Abweichend von Absatz 1 dürfen hämatopoetische Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut nur von einer einführenden Einrichtung im Sinne des § 72b Absatz 1 Satz 1 aus Staaten eingeführt werden, die weder Mitgliedstaaten der Europäischen Union noch andere Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sind. Die einführende Einrichtung bedarf einer Erlaubnis der zuständigen Behörde. Die Entscheidung über die Erteilung der Erlaubnis trifft die zuständige Behörde des Landes, in dem die Betriebsstätte der einführenden Einrichtung liegt oder liegen soll, im Benehmen mit der zuständigen Bundesoberbehörde. Für die Einfuhr zur unmittelbaren Anwendung gilt Absatz 2 entsprechend.\n(5) Dem Antrag auf Erlaubnis nach Absatz 4 Satz 2 sind die in den Anhängen I und III Teil A der Richtlinie (EU) 2015/566 der Kommission vom 8. April 2015 zur Durchführung der Richtlinie 2004/23/EG hinsichtlich der Verfahren zur Prüfung der Gleichwertigkeit von Qualitäts- und Sicherheitsstandards bei eingeführten Geweben und Zellen (ABl. L 93 vom 9.4.2015, S. 56) in der jeweils geltenden Fassung genannten Informationen und Unterlagen beizufügen. Abweichend von Satz 1 sind einem Antrag auf Erteilung einer Erlaubnis, hämatopoetische Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut zur unmittelbaren Anwendung beim Menschen einzuführen, nur die in Anhang I Teil A, B und C Nummer 1 bis 3 und in Anhang III Teil A Nummer 1 und 3 der Richtlinie (EU) 2015/566 genannten Informationen und Unterlagen beizufügen. Die §§ 14 bis 19 und 72b Absatz 2c und 2d gelten entsprechend."}