{"id":"72b","heading":"Einfuhrerlaubnis und Zertifikate für Gewebe und bestimmte Gewebezubereitungen","text":"(1) Gewebe im Sinne von § 1a Nummer 4 des Transplantationsgesetzes oder Gewebezubereitungen im Sinne von § 20c Absatz 1 Satz 1 oder Satz 2 dürfen nur von einer einführenden Gewebeeinrichtung eingeführt werden, die diese Tätigkeit gewerbs- oder berufsmäßig ausübt und die über die Einfuhr einen Vertrag mit einem Drittstaatlieferanten geschlossen hat. Drittstaatlieferant ist eine Gewebeeinrichtung oder eine andere Stelle in einem Staat, der weder Mitgliedstaat der Europäischen Union noch anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist, die für die Ausfuhr von Geweben oder Gewebezubereitungen, die sie an die einführende Gewebeeinrichtung liefert, verantwortlich ist. Die einführende Gewebeeinrichtung bedarf einer Erlaubnis der zuständigen Behörde. Die Entscheidung über die Erteilung der Erlaubnis trifft die zuständige Behörde des Landes, in dem die Betriebsstätte der einführenden Gewebeeinrichtung liegt oder liegen soll, im Benehmen mit der zuständigen Bundesoberbehörde. Für die Einfuhr von Gewebezubereitungen zur unmittelbaren Anwendung gilt § 72 Absatz 2 entsprechend.\n(1a) Dem Antrag auf Erlaubnis nach Absatz 1 Satz 3 sind die in den Anhängen I und III Teil A der Richtlinie (EU) 2015/566 genannten Informationen und Unterlagen beizufügen. Abweichend von Satz 1 sind einem Antrag auf Erteilung einer Erlaubnis, Gewebezubereitungen zur unmittelbaren Anwendung bei Menschen einzuführen, nur die in Anhang I Teil A, B und C Nummer 1 bis 3 und in Anhang III Teil A Nummer 1 und 3 der Richtlinie (EU) 2015/566 genannten Informationen und Unterlagen beizufügen. § 20c Absatz 2 bis 5 und 7 gilt entsprechend.\n(2) Die einführende Gewebeeinrichtung nach Absatz 1 darf die Gewebe oder Gewebezubereitungen nur einführen, wenn\n(2a) Die zuständige Behörde stellt dem Inhaber der Erlaubnis nach Absatz 1 eine Bescheinigung nach Maßgabe des Anhangs II der Richtlinie (EU) 2015/566 aus, wenn ein Zertifikat nach Absatz 2 Satz 1 Nummer 1 vorliegt oder die Voraussetzungen für eine Bescheinigung nach Absatz 2 Satz 1 Nummer 2, auch in Verbindung mit Absatz 2 Satz 3, erfüllt sind.\n(2b) Die Absätze 2 und 2a gelten nicht für hämatopoetische Stammzellzubereitungen aus dem Knochenmark, die zur gerichteten, für eine bestimmte Person vorgesehenen Anwendung bestimmt sind.\n(2c) Der Inhaber der Erlaubnis nach Absatz 1 Satz 3 hat jede Veränderung der in § 20c Absatz 2 genannten Voraussetzungen und jede wesentliche Änderung seiner Einfuhrtätigkeiten unter Vorlage von Nachweisen der zuständigen Behörde im Voraus anzuzeigen. Der Inhaber der Erlaubnis darf die Änderung erst vornehmen, wenn die zuständige Behörde eine schriftliche Erlaubnis erteilt hat. Als wesentliche Änderung der Einfuhrtätigkeiten gelten insbesondere Änderungen im Hinblick auf\n(2d) Der Inhaber der Erlaubnis hat der zuständigen Behörde unverzüglich Folgendes mitzuteilen:\n(3) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die weiteren Voraussetzungen für die Einfuhr von Geweben oder Gewebezubereitungen nach Absatz 2 zu bestimmen, um eine ordnungsgemäße Qualität der Gewebe oder Gewebezubereitungen zu gewährleisten. Es kann dabei insbesondere Regelungen zu den von der verantwortlichen Person nach § 20c durchzuführenden Prüfungen und der Durchführung der Überwachung im Herkunftsland durch die zuständige Behörde treffen.\n(4) Absatz 2 Satz 1 findet auf die Einfuhr von Gewebe und Gewebezubereitungen im Sinne von Absatz 1 Anwendung, soweit ihre Überwachung durch eine Rechtsverordnung nach § 54, nach § 12 des Transfusionsgesetzes oder nach § 16a des Transplantationsgesetzes geregelt ist.\n(5) (weggefallen)"}