{"id":"72c","heading":"Einmalige Einfuhr von Gewebe oder Gewebezubereitungen","text":"(1) Gewebe im Sinne von § 1a Nummer 4 des Transplantationsgesetzes oder Gewebezubereitungen im Sinne von § 20c Absatz 1 Satz 1 oder Satz 2, die Gegenstand einer einmaligen Einfuhr sind, dürfen nur von einer einführenden Gewebeeinrichtung im Sinne des § 72b Absatz 1 Satz 1 eingeführt werden. Die einführende Gewebeeinrichtung bedarf für die einmalige Einfuhr einer Erlaubnis der zuständigen Behörde. Die Entscheidung über die Erteilung der Erlaubnis trifft die zuständige Behörde des Landes, in dem die Betriebsstätte der einführenden Gewebeeinrichtung liegt oder liegen soll.\n(2) Eine einmalige Einfuhr ist die Einfuhr eines Gewebes oder einer Gewebezubereitung im Auftrag einer bestimmten Person, die dieses Gewebe oder diese Gewebezubereitung bei einem Drittstaatlieferanten für die zukünftige Verwendung für sich oder Verwandte ersten oder zweiten Grades gelagert hat. Es ist erlaubt, das Gewebe oder die Gewebezubereitung an eine Person abzugeben, die Ärztin oder Arzt ist und die das Gewebe oder die Gewebezubereitung bei der bestimmten Person oder der nahe verwandten Person anwenden soll. Die Abgabe des Gewebes oder der Gewebezubereitung an andere als die vorgenannten Personen ist ausgeschlossen.\n(3) Dem Antrag auf Erlaubnis nach Absatz 1 Satz 2 sind die in Anhang I mit Ausnahme des Teils F der Richtlinie (EU) 2015/566 genannten Informationen und Unterlagen beizufügen. § 20c Absatz 2 bis 5 und 7 ist entsprechend anzuwenden. Die zuständige Behörde stellt dem Inhaber der Erlaubnis nach Absatz 1 Satz 2 eine Bescheinigung nach Maßgabe des Anhangs II der Richtlinie (EU) 2015/566 aus. § 72b Absatz 2c Satz 1 und 2 und Absatz 2d ist entsprechend anzuwenden.\n(4) Die Absätze 1 bis 3 gelten entsprechend für hämatopoetische Stammzellen und Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut. Abweichend von Absatz 3 Satz 2 sind die Vorgaben der §§ 14 bis 19 entsprechend anzuwenden."}