{"id":"73","heading":"Verbringungsverbot","text":"(1) Arzneimittel, die der Pflicht zur Zulassung oder Genehmigung nach § 21a oder zur Registrierung unterliegen, dürfen in den Geltungsbereich dieses Gesetzes nur verbracht werden, wenn sie zum Verkehr im Geltungsbereich dieses Gesetzes zugelassen, nach § 21a genehmigt, registriert oder von der Zulassung oder der Registrierung freigestellt sind und\n(1a) (weggefallen)\n(1b) Es ist verboten, gefälschte Arzneimittel oder gefälschte Wirkstoffe in den Geltungsbereich dieses Gesetzes zu verbringen. Die zuständige Behörde kann in begründeten Fällen, insbesondere zum Zwecke der Untersuchung oder Strafverfolgung, Ausnahmen zulassen.\n(2) Absatz 1 Satz 1 gilt nicht für Arzneimittel, die\n(3) Abweichend von Absatz 1 Satz 1 dürfen Fertigarzneimittel, die nicht zum Verkehr im Geltungsbereich dieses Gesetzes zugelassen, registriert oder von der Zulassung oder Registrierung freigestellt sind, in den Geltungsbereich dieses Gesetzes verbracht werden, wenn\n(3a) Abweichend von Absatz 1 Satz 1 dürfen Gewebezubereitungen, die nicht zum Verkehr im Geltungsbereich dieses Gesetzes nach § 21a Absatz 1 genehmigt sind, und hämatopoetische Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut, die nicht zum Verkehr im Geltungsbereich dieses Gesetzes nach § 21 zugelassen oder nach § 21a Absatz 1 genehmigt sind, in den Geltungsbereich dieses Gesetzes verbracht werden, wenn\n(3b) (weggefallen)\n(4) Auf Arzneimittel nach Absatz 2 Nummer 4 und 5 finden die Vorschriften dieses Gesetzes keine Anwendung. Auf Arzneimittel nach Absatz 2 Nummer 2 und 3 und 6 bis 10 und den Absätzen 3 und 3a finden die Vorschriften dieses Gesetzes keine Anwendung mit Ausnahme der §§ 5, 8, 13 bis 20a, 52a, 64 bis 69 und 78, ferner in den Fällen des Absatzes 2 Nummer 2 und der Absätze 3 und 3a auch mit Ausnahme der §§ 48, 95 Absatz 1 Nummer 1 und 3a, Absatz 2 bis 4, § 96 Nummer 3, 10 und 11 sowie § 97 Absatz 1, 2 Nummer 1 sowie Absatz 3, ferner in den Fällen des Absatzes 3a auch mit Ausnahme der §§ 20b bis 20d, 72, 72b, 72c, 96 Nummer 18b und 18d und des § 97 Absatz 2 Nummer 7a.\n(5) Ärzte und Tierärzte dürfen bei der Ausübung ihres Berufes im kleinen Grenzverkehr im Sinne der Verordnung (EG) Nr. 1931/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Festlegung von Vorschriften über den kleinen Grenzverkehr an den Landaußengrenzen der Mitgliedstaaten sowie zur Änderung der Bestimmungen des Übereinkommens von Schengen (ABl. L 405 vom 30.12.2006, S. 1; L 29 vom 3.2.2007, S. 3), die durch die Verordnung (EU) Nr. 1342/2011 (ABl. L 347 vom 30.12.2011, S. 41) geändert worden ist, nur Arzneimittel mitführen, die zum Verkehr im Geltungsbereich dieses Gesetzes zugelassen oder registriert sind oder von der Zulassung oder Registrierung freigestellt sind. Abweichend von Absatz 1 Satz 1 dürfen Ärzte, die eine Gesundheitsdienstleistung im Sinne der Richtlinie 2011/24/EU des Europäischen Parlaments und des Rates vom 9. März 2011 über die Ausübung der Patientenrechte in der grenzüberschreitenden Gesundheitsversorgung (ABl. L 88 vom 4.4.2011, S. 45), die durch die Richtlinie 2013/64/EU (ABl. L 353 vom 28.12.2013, S. 8) geändert worden ist, erbringen, am Ort ihrer Niederlassung zugelassene Arzneimittel in kleinen Mengen in einem für das Erbringen der grenzüberschreitenden Gesundheitsversorgung unerlässlichen Umfang in der Originalverpackung mit sich führen, wenn und soweit Arzneimittel gleicher Zusammensetzung und für gleiche Anwendungsgebiete auch im Geltungsbereich dieses Gesetzes zugelassen sind; der Arzt darf diese Arzneimittel nur selbst anwenden.\n(6) Für die zollamtliche Abfertigung zum freien Verkehr im Falle des Absatzes 1 Satz 1 Nr. 2 ist die Vorlage einer Bescheinigung der für den Empfänger zuständigen Behörde erforderlich, in der die Arzneimittel bezeichnet sind und bestätigt wird, dass die Voraussetzungen nach Absatz 1 erfüllt sind. Die Zolldienststelle übersendet auf Kosten des Zollbeteiligten die Bescheinigung der Behörde, die diese Bescheinigung ausgestellt hat.\n(7) Im Falle des Absatzes 1 Satz 1 Nummer 1 hat ein Empfänger, der Großhändler ist oder eine Apotheke betreibt, das Bestehen der Deckungsvorsorge nach § 94 nachzuweisen."}