{"id":"78","heading":"Preise","text":"(1) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates\n(2) Die Preise und Preisspannen müssen den berechtigten Interessen der Arzneimittelverbraucher, der Apotheken und des Großhandels Rechnung tragen; zu den berechtigten Interessen der Arzneimittelverbraucher gehört auch die Sicherstellung der Versorgung sowie die Bereitstellung von Arzneimitteln nach § 52b. Ein einheitlicher Apothekenabgabepreis für Arzneimittel, die vom Verkehr außerhalb der Apotheken ausgeschlossen sind, ist zu gewährleisten. Satz 2 gilt nicht für nicht verschreibungspflichtige Arzneimittel, die nicht zu Lasten der gesetzlichen Krankenversicherung abgegeben werden.\n(3) Für Arzneimittel nach Absatz 2 Satz 2, für die durch die Verordnung nach Absatz 1 Preise und Preisspannen bestimmt sind, haben die pharmazeutischen Unternehmer einen einheitlichen Abgabepreis sicherzustellen; für nicht verschreibungspflichtige Arzneimittel, die zu Lasten der gesetzlichen Krankenversicherung abgegeben werden, haben die pharmazeutischen Unternehmer zum Zwecke der Abrechnung der Apotheken mit den Krankenkassen ihren einheitlichen Abgabepreis anzugeben, von dem bei der Abgabe im Einzelfall abgewichen werden kann. Sozialleistungsträger, private Krankenversicherungen sowie deren jeweilige Verbände können mit pharmazeutischen Unternehmern für die zu ihren Lasten abgegebenen verschreibungspflichtigen Arzneimittel Preisnachlässe auf den einheitlichen Abgabepreis des pharmazeutischen Unternehmers vereinbaren. Bei der Abgabe von Arzneimitteln, bei der die Preise und Preispannen gemäß der Verordnung nach Absatz 1 von der Festsetzung ausgenommen sind, darf der einheitliche Abgabepreis nach Satz 1 nicht überschritten werden.\n(3a) Gilt für ein Arzneimittel ein Erstattungsbetrag nach § 130b des Fünften Buches Sozialgesetzbuch, gibt der pharmazeutische Unternehmer das Arzneimittel zum Erstattungsbetrag ab; dies gilt nicht im Fall einer Bestimmung nach § 130b Absatz 1c des Fünften Buches Sozialgesetzbuch für das Arzneimittel. Abweichend von Satz 1 kann der pharmazeutische Unternehmer das Arzneimittel zu einem Betrag unterhalb des Erstattungsbetrages abgeben; die Verpflichtung in Absatz 3 Satz 1 erster Halbsatz bleibt unberührt. Der Abgabepreis nach Satz 1 oder Satz 2 gilt auch für Personen, die das Arzneimittel nicht als Versicherte einer gesetzlichen Krankenkasse im Wege der Sachleistung erhalten. In den Fällen, die nicht vom Ausgleich nach § 130b Absatz 3a Satz 9 oder Absatz 4 Satz 3 des Fünften Buches Sozialgesetzbuch erfasst sind, kann die juristische Person, die das Arzneimittel erworben hat, von dem pharmazeutischen Unternehmer den Ausgleich der Differenz zwischen dem nach § 130b Absatz 3a oder Absatz 4 Satz 3 des Fünften Buches Sozialgesetzbuch geltenden Erstattungsbetrag und dem bis zu dessen Vereinbarung oder Festsetzung tatsächlich gezahlten Abgabepreis einschließlich der zu viel entrichteten Zuschläge nach der Arzneimittelpreisverordnung und der zu viel entrichteten Umsatzsteuer verlangen. In den Fällen, die nicht vom Ausgleich nach § 130b Absatz 4a Satz 1 des Fünften Buches Sozialgesetzbuch erfasst sind, kann die juristische Person, die das Arzneimittel erworben hat, von dem pharmazeutischen Unternehmer den Ausgleich der Differenz zwischen dem nach § 130b Absatz 3a oder Absatz 4 Satz 3 des Fünften Buches Sozialgesetzbuch geltenden Erstattungsbetrag und dem tatsächlich gezahlten Abgabepreis einschließlich der zu viel entrichteten Zuschläge nach der Arzneimittelpreisverordnung und der zu viel entrichteten Umsatzsteuer verlangen. Der pharmazeutische Unternehmer hat den Anspruch nach Satz 5 innerhalb von zehn Tagen nach seiner Geltendmachung zu erfüllen. Der Anspruch nach Satz 4 oder Satz 5 besteht nicht im Fall des Erwerbs eines Arzneimittels durch Apotheken oder Großhändler.\n(4) Bei Arzneimitteln, die im Fall einer bedrohlichen übertragbaren Krankheit, deren Ausbreitung eine sofortige und das übliche Maß erheblich überschreitende Bereitstellung von spezifischen Arzneimitteln erforderlich macht, durch Apotheken abgegeben werden und die zu diesem Zweck nach § 47 Absatz 1 Nummer 3c bevorratet wurden, gilt als Grundlage für die nach Absatz 2 festzusetzenden Preise und Preisspannen der Länderabgabepreis. Entsprechendes gilt für Arzneimittel, die aus für diesen Zweck entsprechend bevorrateten Wirkstoffen in Apotheken hergestellt und in diesen Fällen abgegeben werden. In diesen Fällen gilt Absatz 2 Satz 2 auf Länderebene."}