{"id":"79","heading":"Ausnahmeermächtigungen für Krisenzeiten","text":"(1) Das Bundesministerium wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates Ausnahmen von den Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zuzulassen, wenn die notwendige Versorgung der Bevölkerung mit Arzneimitteln sonst ernstlich gefährdet wäre und eine unmittelbare oder mittelbare Gefährdung der Gesundheit von Menschen durch Arzneimittel nicht zu befürchten ist; insbesondere können Regelungen getroffen werden, um einer Verbreitung von Gefahren zu begegnen, die als Reaktion auf die vermutete oder bestätigte Verbreitung von krankheitserregenden Substanzen, Toxinen, Chemikalien oder eine Aussetzung ionisierender Strahlung auftreten können.\n(2) (weggefallen)\n(3) Die Rechtsverordnungen nach Absatz 1 ergehen im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, soweit es sich um radioaktive Arzneimittel und um Arzneimittel, bei deren Herstellung ionisierende Strahlen verwendet werden, oder um Regelungen zur Abwehr von Gefahren durch ionisierende Strahlung handelt.\n(4) Die Geltungsdauer der Rechtsverordnung nach Absatz 1 ist auf sechs Monate zu befristen.\n(4a) Wenn im Fall einer bestehenden oder drohenden bedrohlichen übertragbaren Krankheit die notwendige Versorgung der Bevölkerung mit Arzneimitteln sonst ernstlich gefährdet wäre, kann das Bundesministerium unbeschadet der Aufgaben anderer zur Sicherstellung der Versorgung der Bevölkerung Arzneimittel sowie Wirk-, Ausgangs- und Hilfsstoffe sowie Packmittel von Arzneimitteln selbst oder durch beauftragte Stellen herstellen, beschaffen, lagern und in Verkehr bringen. Von den Abnehmern der Arzneimittel, Wirk-, Ausgangs- und Hilfsstoffe und Packmittel von Arzneimitteln soll ein angemessener Ersatz der Aufwendungen verlangt werden. Durch die Regelung bleiben haushaltsrechtliche Vorgaben unberührt.\n(4b) Das Bundesministerium kann unbeschadet der Aufgaben anderer bis zum 31. Dezember 2027 COVID-19-Impfstoffe selbst oder durch beauftragte Stellen beschaffen, lagern und in Verkehr bringen. § 3 der Medizinischer Bedarf Versorgungssicherstellungsverordnung vom 25. Mai 2020 (BAnz AT 26.05.2020 V1), die zuletzt durch Artikel 8b des Gesetzes vom 16. September 2022 (BGBl. I S. 1454) geändert worden ist, findet entsprechende Anwendung. Soweit gemäß § 3 Absatz 4 Satz 1 und 2 der Medizinischer Bedarf Versorgungssicherstellungsverordnung in Verbindung mit Satz 2 die Haftung ausgeschlossen oder eingeschränkt wird, gilt dies nicht für die Haftung nach dem Produkthaftungsgesetz. § 15 Absatz 1 des Produkthaftungsgesetzes ist insoweit nicht anzuwenden.\n(5) Im Falle eines Versorgungsmangels der Bevölkerung mit Arzneimitteln, die zur Vorbeugung oder Behandlung lebensbedrohlicher Erkrankungen benötigt werden, oder im Fall einer bedrohlichen übertragbaren Krankheit, deren Ausbreitung eine sofortige und das übliche Maß erheblich überschreitende Bereitstellung von spezifischen Arzneimitteln erforderlich macht, können die zuständigen Behörden im Einzelfall gestatten, dass Arzneimittel, die nicht zum Verkehr im Geltungsbereich dieses Gesetzes zugelassen oder registriert sind,\n(6) Maßnahmen der zuständigen Behörden nach Absatz 5 sind auf das erforderliche Maß zu begrenzen und müssen angemessen sein, um den Gesundheitsgefahren zu begegnen, die durch den Versorgungsmangel oder die bedrohliche übertragbare Krankheit hervorgerufen werden. Widerspruch und Anfechtungsklage gegen Maßnahmen nach Absatz 5 haben keine aufschiebende Wirkung."}