{"id":"84","heading":"Gefährdungshaftung","text":"(1) Wird infolge der Anwendung eines zum Gebrauch bei Menschen bestimmten Arzneimittels, das im Geltungsbereich dieses Gesetzes an den Verbraucher abgegeben wurde und der Pflicht zur Zulassung unterliegt oder durch Rechtsverordnung von der Zulassung befreit worden ist, ein Mensch getötet oder der Körper oder die Gesundheit eines Menschen nicht unerheblich verletzt, so ist der pharmazeutische Unternehmer, der das Arzneimittel im Geltungsbereich dieses Gesetzes in den Verkehr gebracht hat, verpflichtet, dem Verletzten den daraus entstandenen Schaden zu ersetzen. Die Ersatzpflicht besteht nur, wenn\n(2) Ist das angewendete Arzneimittel nach den Gegebenheiten des Einzelfalls geeignet, den Schaden zu verursachen, so wird vermutet, dass der Schaden durch dieses Arzneimittel verursacht ist. Die Eignung im Einzelfall beurteilt sich nach der Zusammensetzung und der Dosierung des angewendeten Arzneimittels, nach der Art und Dauer seiner bestimmungsgemäßen Anwendung, nach dem zeitlichen Zusammenhang mit dem Schadenseintritt, nach dem Schadensbild und dem gesundheitlichen Zustand des Geschädigten im Zeitpunkt der Anwendung sowie allen sonstigen Gegebenheiten, die im Einzelfall für oder gegen die Schadensverursachung sprechen. Die Vermutung gilt nicht, wenn ein anderer Umstand nach den Gegebenheiten des Einzelfalls geeignet ist, den Schaden zu verursachen. Ein anderer Umstand liegt nicht in der Anwendung weiterer Arzneimittel, die nach den Gegebenheiten des Einzelfalls geeignet sind, den Schaden zu verursachen, es sei denn, dass wegen der Anwendung dieser Arzneimittel Ansprüche nach dieser Vorschrift aus anderen Gründen als der fehlenden Ursächlichkeit für den Schaden nicht gegeben sind.\n(3) Die Ersatzpflicht des pharmazeutischen Unternehmers nach Absatz 1 Satz 2 Nr. 1 ist ausgeschlossen, wenn nach den Umständen davon auszugehen ist, dass die schädlichen Wirkungen des Arzneimittels ihre Ursache nicht im Bereich der Entwicklung und Herstellung haben."}