{"id":"19","heading":"Erteilung und Wirksamkeit der Betriebserlaubnis","text":"(1) Die Betriebserlaubnis ist zu erteilen, wenn das Fahrzeug den Vorschriften der Verordnung (EU) Nr. 165/2014 des Europäischen Parlaments und des Rates vom 4. Februar 2014 über Fahrtenschreiber im Straßenverkehr, zur Aufhebung der Verordnung (EWG) Nr. 3821/85 des Rates über das Kontrollgerät im Straßenverkehr und zur Änderung der Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates zur Harmonisierung bestimmter Sozialvorschriften im Straßenverkehr (ABl. L 60 vom 28.2.2014, S. 1; L 93 vom 9.4.2015, S. 103; L 246 vom 23.9.2015, S. 11), die durch die Verordnung (EU) 2020/1054 (ABl. L 249 vom 31.7.2020, S. 1) geändert worden ist, entspricht und das Fahrzeug die Anforderungen der Einzelrechtsakte und Einzelregelungen erfüllt, die in\n(2) Die Betriebserlaubnis des Fahrzeugs bleibt, wenn sie nicht ausdrücklich entzogen wird, bis zu seiner endgültigen Außerbetriebsetzung wirksam. Sie erlischt, wenn Änderungen vorgenommen werden, durch die\n(2a) Die Betriebserlaubnis für Fahrzeuge, die nach ihrer Bauart speziell für militärische oder polizeiliche Zwecke sowie für Zwecke des Brandschutzes, des Katastrophenschutzes oder des Rettungsdienstes bestimmt sind, bleibt nur so lange wirksam, wie die Fahrzeuge für die Bundeswehr, die Bundespolizei, die Polizeien der Länder, die Feuerwehr oder Einrichtungen des Katastrophenschutzes oder des Rettungsdienstes zugelassen oder eingesetzt werden. Für Fahrzeuge nach Satz 1 darf eine Betriebserlaubnis nach § 21 nur der Bundeswehr, der Bundespolizei, den Polizeien der Länder, der Feuerwehr oder Einrichtungen des Katastrophenschutzes oder des Rettungsdienstes erteilt werden; dies gilt auch, wenn die für die militärischen oder die polizeilichen Zwecke sowie die Zwecke des Brandschutzes, des Katastrophenschutzes und des Rettungsdienstes vorhandene Ausstattung oder Ausrüstung entfernt, verändert oder unwirksam gemacht worden ist. Ausnahmen von Satz 2 für bestimmte Einsatzzwecke können nach § 70 genehmigt werden.\n(3) Abweichend von Absatz 2 Satz 2 erlischt die Betriebserlaubnis des Fahrzeugs jedoch nicht, wenn bei Änderungen durch Ein- oder Anbau von Teilen\n(4) Der Führer des Fahrzeugs hat in den Fällen\n(5) Ist die Betriebserlaubnis nach Absatz 2 Satz 2 oder Absatz 3 Satz 2 erloschen, so darf das Fahrzeug nicht auf öffentlichen Straßen in Betrieb genommen werden oder dessen Inbetriebnahme durch den Halter angeordnet oder zugelassen werden. Ausnahmen von Satz 1 sind nur nach Maßgabe der Sätze 3 bis 6 zulässig. Ist die Betriebserlaubnis nach Absatz 2 Satz 2 erloschen, dürfen nur solche Fahrten durchgeführt werden, die in unmittelbarem Zusammenhang mit der Erlangung einer neuen Betriebserlaubnis stehen. Am Fahrzeug sind die bisherigen Kennzeichen oder rote Kennzeichen zu führen. Die Sätze 3 und 4 gelten auch für Fahrten, die der amtlich anerkannte Sachverständige für den Kraftfahrzeugverkehr oder der Ersteller des Gutachtens des nach § 30 der EG-Fahrzeuggenehmigungsverordnung zur Prüfung von Gesamtfahrzeugen benannten Technischen Dienstes im Rahmen der Erstellung des Gutachtens durchführt. Kurzzeitkennzeichen dürfen nur nach Maßgabe des § 42 Absatz 6 der Fahrzeug-Zulassungsverordnung verwendet werden.\n(6) Werden an Fahrzeugen von Fahrzeugherstellern, die Inhaber einer Betriebserlaubnis oder einer EU-Genehmigung für Typen sind, im Sinne des Absatzes 2 Teile verändert, so bleibt die Betriebserlaubnis wirksam, solange die Fahrzeuge ausschließlich zur Erprobung verwendet werden; insoweit ist auch keine Mitteilung an die Zulassungsbehörde erforderlich. Satz 1 gilt nur, wenn die Zulassungsbehörde im Fahrzeugschein bestätigt hat, dass ihr das Fahrzeug als Erprobungsfahrzeug gemeldet worden ist. Sofern für die Verwendung als Erprobungsfahrzeug die Genehmigung einer Ausnahme nach § 70 von den Bau- und Betriebsvorschriften der §§ 30 bis 62 erforderlich ist, ist diese einzuholen und der Hinweis hierauf in die Zulassungsbescheinigung einzutragen. Die Sätze 1 bis 3 gelten auch für Fahrzeuge, die von Herstellern von Fahrzeugteilen oder Fahrzeugsystemen zur Erprobung verwendet werden, sofern diese selbst Genehmigungsinhaber für Fahrzeugteile oder Fahrzeugsysteme sind oder sie die Anfangsbewertung nach Anhang IV Nummer 2 der in Absatz 1 Satz 1 Nummer 1 genannten Verordnung zur Zufriedenheit der Genehmigungsbehörde abgeschlossen haben.\n(7) Die Absätze 2 bis 6 gelten entsprechend für die EG-Typgenehmigung, die EG-Genehmigung oder die EU-Einzelgenehmigung."}