{"id":"20","heading":"Allgemeine Betriebserlaubnis für Typen","text":"(1) Für reihenweise zu fertigende oder gefertigte Fahrzeuge kann die Betriebserlaubnis dem Hersteller nach einer auf seine Kosten vorgenommenen Prüfung allgemein erteilt werden (Allgemeine Betriebserlaubnis), wenn er die Gewähr für zuverlässige Ausübung der dadurch verliehenen Befugnisse bietet. Bei Herstellung eines Fahrzeugtyps durch mehrere Beteiligte kann die Allgemeine Betriebserlaubnis diesen gemeinsam erteilt werden. Für die Fahrzeuge, die außerhalb des Geltungsbereichs dieser Verordnung hergestellt worden sind, kann die Allgemeine Betriebserlaubnis erteilt werden\n(2) Über den Antrag auf Erteilung der Allgemeinen Betriebserlaubnis entscheidet das Kraftfahrt-Bundesamt. Das Kraftfahrt-Bundesamt kann einen amtlich anerkannten Sachverständigen für den Kraftfahrzeugverkehr oder eine andere Stelle mit der Begutachtung beauftragen. Es bestimmt, welche Unterlagen für den Antrag beizubringen sind.\n(2a) Umfasst der Antrag auf Erteilung einer Allgemeinen Betriebserlaubnis auch die Genehmigung für eine wahlweise Ausrüstung, so kann das Kraftfahrt-Bundesamt auf Antrag in die Allgemeine Betriebserlaubnis aufnehmen, welche Teile auch nachträglich an- oder eingebaut werden dürfen (§ 19 Absatz 3 Nummer 1 Buchstabe b und Nummer 3); § 22 Absatz 3 ist anzuwenden.\n(3) Der Inhaber einer Allgemeinen Betriebserlaubnis für Fahrzeuge hat für jedes dem Typ entsprechende, zulassungspflichtige Fahrzeug einen Fahrzeugbrief auszufüllen. Die Vordrucke für die Briefe werden vom Kraftfahrt-Bundesamt ausgegeben. In dem Brief sind die Angaben über das Fahrzeug von dem Inhaber der Allgemeinen Betriebserlaubnis für das Fahrzeug einzutragen oder, wenn mehrere Hersteller beteiligt sind, von jedem Beteiligten für die von ihm hergestellten Teile, sofern nicht ein Beteiligter die Ausfüllung des Briefs übernimmt; war die Erteilung der Betriebserlaubnis von der Genehmigung einer Ausnahme abhängig, so müssen die Ausnahme und die genehmigende Behörde im Brief bezeichnet werden. Der Brief ist von dem Inhaber der Allgemeinen Betriebserlaubnis unter Angabe der Firmenbezeichnung und des Datums mit seiner Unterschrift zu versehen; eine Nachbildung der eigenhändigen Unterschrift durch Druck oder Stempel ist zulässig.\n(3a) Der Inhaber einer Allgemeinen Betriebserlaubnis für Fahrzeuge ist verpflichtet, für jedes dem Typ entsprechende zulassungspflichtige Fahrzeug eine Datenbestätigung nach Muster 2d auszufüllen. In die Datenbestätigung sind vom Inhaber der Allgemeinen Betriebserlaubnis die Angaben über die Beschaffenheit des Fahrzeugs einzutragen oder, wenn mehrere Hersteller beteiligt sind, von jedem Beteiligten die Angaben für die von ihm hergestellten Teile, sofern nicht ein Beteiligter die Ausfüllung der Datenbestätigung übernimmt. Die Richtigkeit der Angaben über die Beschaffenheit des Fahrzeugs und über dessen Übereinstimmung mit dem genehmigten Typ hat der für die Ausfüllung der Datenbestätigung jeweils Verantwortliche unter Angabe des Datums zu bescheinigen. Gehört das Fahrzeug zu einer in Anlage XXIX benannten EG-Fahrzeugklasse, kann zusätzlich die Bezeichnung der Fahrzeugklasse eingetragen werden. Die Datenbestätigung ist für die Zulassung dem Fahrzeug mitzugeben. Hat der Inhaber einer Allgemeinen Betriebserlaubnis auch einen Fahrzeugbrief nach Absatz 3 Satz 1 ausgefüllt, ist dieser der Datenbestätigung beizufügen. Die Datenbestätigung nach Satz 1 ist entbehrlich, wenn\n(3b) Für Fahrzeuge, die für die Bundeswehr zugelassen werden sollen, braucht die Datenbestätigung abweichend von Absatz 3a Satz 1 nur für eine Fahrzeugserie ausgestellt zu werden, wenn der Inhaber der Allgemeinen Betriebserlaubnis die Fahrzeug-Identifizierungsnummer jedes einzelnen Fahrzeugs der Fahrzeugserie der Zentralen Militärkraftfahrtstelle mitteilt.\n(4) Abweichungen von den technischen Angaben, die das Kraftfahrt-Bundesamt bei Erteilung der Allgemeinen Betriebserlaubnis durch schriftlichen oder elektronischen Bescheid für den genehmigten Typ festgelegt hat, sind dem Inhaber der Allgemeinen Betriebserlaubnis nur gestattet, wenn diese durch einen entsprechenden Nachtrag ergänzt worden ist oder wenn das Kraftfahrt-Bundesamt auf Anfrage erklärt hat, dass für die vorgesehene Änderung eine Nachtragserlaubnis nicht erforderlich ist.\n(5) Die Allgemeine Betriebserlaubnis erlischt nach Ablauf einer etwa festgesetzten Frist, bei Widerruf durch das Kraftfahrt-Bundesamt und wenn der genehmigte Typ den Rechtsvorschriften nicht mehr entspricht. Der Widerruf kann ausgesprochen werden, wenn der Inhaber der Allgemeinen Betriebserlaubnis gegen die mit dieser verbundenen Pflichten verstößt oder sich als unzuverlässig erweist oder wenn sich herausstellt, dass der genehmigte Fahrzeugtyp den Erfordernissen der Verkehrssicherheit nicht entspricht.\n(6) Das Kraftfahrt-Bundesamt kann jederzeit bei Herstellern oder deren Beauftragten oder bei Händlern die Erfüllung der mit der Allgemeinen Betriebserlaubnis verbundenen Pflichten nachprüfen oder nachprüfen lassen. In den Fällen des Absatzes 1 Satz 3 Nummer 1 und 2 kann das Kraftfahrt-Bundesamt die Erteilung der Allgemeinen Betriebserlaubnis davon abhängig machen, dass der Hersteller oder sein Beauftragter sich verpflichtet, die zur Nachprüfung nach Satz 1 notwendigen Maßnahmen zu ermöglichen. Die Kosten der Nachprüfung trägt der Inhaber der Allgemeinen Betriebserlaubnis, wenn ihm ein Verstoß gegen die mit der Erlaubnis verbundenen Pflichten nachgewiesen wird."}