{"id":"21a","heading":"Anerkennung von Genehmigungen und Prüfzeichen auf Grund internationaler Vereinbarungen und von Rechtsakten der Europäischen Gemeinschaften","text":"(1) Im Verfahren auf Erteilung der Betriebserlaubnis werden Genehmigungen und Prüfzeichen anerkannt, die ein ausländischer Staat für Ausrüstungsgegenstände oder Fahrzeugteile oder in Bezug auf solche Gegenstände oder Teile für bestimmte Fahrzeugtypen unter Beachtung der mit der Bundesrepublik Deutschland vereinbarten Bedingungen erteilt hat. Dasselbe gilt für Genehmigungen und Prüfzeichen, die das Kraftfahrt-Bundesamt für solche Gegenstände oder Teile oder in Bezug auf diese für bestimmte Fahrzeugtypen erteilt, wenn das Genehmigungsverfahren unter Beachtung der von der Bundesrepublik Deutschland mit ausländischen Staaten vereinbarten Bedingungen durchgeführt worden ist. § 22a bleibt unberührt.\n(1a) Absatz 1 gilt entsprechend für Genehmigungen und Prüfzeichen, die auf Grund von Rechtsakten der Europäischen Gemeinschaften erteilt werden oder anzuerkennen sind.\n(2) Das Prüfzeichen nach Absatz 1 besteht aus einem Kreis, in dessen Innerem sich der Buchstabe „E“ und die Kennzahl des Staates befinden, der die Genehmigung erteilt hat, sowie aus der Genehmigungsnummer in der Nähe dieses Kreises, gegebenenfalls aus der Nummer der internationalen Vereinbarung mit dem Buchstaben „R“ und gegebenenfalls aus zusätzlichen Zeichen. Das Prüfzeichen nach Absatz 1a besteht aus einem Rechteck, in dessen Innerem sich der Buchstabe „e“ und die Kennzahl oder die Kennbuchstaben des Staates befinden, der die Genehmigung erteilt hat, aus der Bauartgenehmigungsnummer in der Nähe dieses Rechtecks sowie gegebenenfalls aus zusätzlichen Zeichen. Die Kennzahl für die Bundesrepublik Deutschland ist in allen Fällen „1“.\n(3) Mit einem Prüfzeichen der in den Absätzen 1 bis 2 erwähnten Art darf ein Ausrüstungsgegenstand oder ein Fahrzeugteil nur gekennzeichnet sein, wenn er der Genehmigung in jeder Hinsicht entspricht. Zeichen, die zu Verwechslungen mit einem solchen Prüfzeichen Anlass geben können, dürfen an Ausrüstungsgegenständen oder Fahrzeugteilen nicht angebracht sein."}