{"id":"22","heading":"Betriebserlaubnis für Fahrzeugteile","text":"(1) Die Betriebserlaubnis kann – auch als nationale Teiletypgenehmigung – gesondert für Teile von Fahrzeugen erteilt werden, wenn der Teil eine technische Einheit bildet, die im Erlaubnisverfahren selbstständig behandelt werden kann. Dürfen die Teile nur an Fahrzeugen bestimmter Art, eines bestimmten Typs oder nur bei einer bestimmten Art des Ein- oder Anbaus verwendet werden, ist die Betriebserlaubnis dahingehend zu beschränken. Die Wirksamkeit der Betriebserlaubnis kann davon abhängig gemacht werden, dass der Ein- oder Anbau abgenommen worden ist. Die Abnahme ist von einem amtlich anerkannten Sachverständigen oder Prüfer für den Kraftfahrzeugverkehr oder von einem Kraftfahrzeugsachverständigen oder Angestellten nach Nummer 4 der Anlage VIIIb durchführen zu lassen. In den Fällen des Satzes 3 ist durch die abnehmende Stelle nach Satz 4 auf dem Nachweis (§ 19 Absatz 4 Satz 1) darüber der ordnungsgemäße Ein- oder Anbau unter Angabe des Fahrzeugherstellers und -typs sowie der Fahrzeug-Identifizierungsnummer zu bestätigen.\n(2) Für das Verfahren gelten die Vorschriften über die Erteilung der Betriebserlaubnis für Fahrzeuge entsprechend. Bei reihenweise zu fertigenden oder gefertigten Teilen ist sinngemäß nach § 20 zu verfahren; der Inhaber einer Allgemeinen Betriebserlaubnis für Fahrzeugteile hat durch Anbringung des ihm vorgeschriebenen Typzeichens auf jedem dem Typ entsprechenden Teil dessen Übereinstimmung mit dem genehmigten Typ zu bestätigen. Außerdem hat er jedem gefertigten Teil einen Abdruck oder eine Ablichtung der Betriebserlaubnis oder den Auszug davon und gegebenenfalls den Nachweis darüber (§ 19 Absatz 4 Satz 1) beizufügen. Bei Fahrzeugteilen, die nicht zu einem genehmigten Typ gehören, ist nach § 21 zu verfahren; das Gutachten des amtlich anerkannten Sachverständigen für den Kraftfahrzeugverkehr ist, falls es sich nicht gegen die Erteilung der Betriebserlaubnis ausspricht, in den Fahrzeugschein einzutragen, wenn der Teil an einem bestimmten zulassungspflichtigen Fahrzeug an- oder eingebaut werden soll. Unter dem Gutachten hat die Zulassungsbehörde gegebenenfalls einzutragen:\n(3) Anstelle einer Betriebserlaubnis nach Absatz 1 können auch Teile zum nachträglichen An- oder Einbau (§ 19 Absatz 3 Nummer 1 Buchstabe b oder Nummer 3) im Rahmen einer Allgemeinen Betriebserlaubnis für ein Fahrzeug oder eines Nachtrags dazu (§ 20) genehmigt werden; die Absätze 1, 2 Satz 2 und 3 gelten entsprechend. Der Nachtrag kann sich insoweit auch auf Fahrzeuge erstrecken, die vor Genehmigung des Nachtrags hergestellt worden sind."}