{"id":"29","heading":"Untersuchung der Kraftfahrzeuge und Anhänger","text":"(1) Die Halter von zulassungspflichtigen Fahrzeugen im Sinne des § 3 Absatz 1 der Fahrzeug-Zulassungsverordnung und kennzeichenpflichtigen Fahrzeugen nach § 4 Absatz 2 und 3 Satz 2 der Fahrzeug-Zulassungsverordnung haben ihre Fahrzeuge auf ihre Kosten nach Maßgabe der Anlage VIII in Verbindung mit Anlage VIIIa in regelmäßigen Zeitabständen untersuchen zu lassen. Ausgenommen sind\n(2) Der Halter hat den Monat, in dem das Fahrzeug spätestens zur\n(3) Eine Prüfplakette darf nur dann zugeteilt und angebracht werden, wenn die Vorschriften der Anlage VIII eingehalten sind. Durch die nach durchgeführter Hauptuntersuchung zugeteilte und angebrachte Prüfplakette wird bescheinigt, dass das Fahrzeug zum Zeitpunkt dieser Untersuchung vorschriftsmäßig nach Nummer 1.2 der Anlage VIII ist. Weist das Fahrzeug lediglich geringe Mängel auf, so kann abweichend von Satz 1 die Prüfplakette zugeteilt und angebracht werden, wenn die unverzügliche Beseitigung der Mängel zu erwarten ist.\n(4) Eine Prüfmarke darf zugeteilt und angebracht werden, wenn das Fahrzeug nach Abschluss der Sicherheitsprüfung nach Maßgabe der Nummer 1.3 der Anlage VIII keine Mängel aufweist. Die Vorschriften von Nummer 2.6 der Anlage VIII bleiben unberührt.\n(5) Der Halter hat dafür zu sorgen, dass sich die nach Absatz 3 angebrachte Prüfplakette und die nach Absatz 4 angebrachte Prüfmarke und das SP-Schild in ordnungsgemäßem Zustand befinden; sie dürfen weder verdeckt noch verschmutzt sein.\n(6) Monat und Jahr des Ablaufs der Frist für die nächste\n(7) Die Prüfplakette und die Prüfmarke werden mit Ablauf des jeweils angegebenen Monats ungültig. Ihre Gültigkeit verlängert sich um einen Monat, wenn bei der Durchführung der Hauptuntersuchung oder Sicherheitsprüfung Mängel festgestellt werden, die vor der Zuteilung einer neuen Prüfplakette oder Prüfmarke zu beheben sind. Satz 2 gilt auch, wenn bei geringen Mängeln keine Prüfplakette nach Absatz 3 Satz 3 zugeteilt wird, und für Prüfmarken in den Fällen der Anlage VIII Nummer 2.4 Satz 6. Befindet sich an einem Fahrzeug, das mit einer Prüfplakette oder einer Prüfmarke in Verbindung mit einem SP-Schild versehen sein muss, keine gültige Prüfplakette oder keine gültige Prüfmarke, so kann die nach Landesrecht zuständige Behörde für die Zeit bis zur Anbringung der vorgenannten Nachweise den Betrieb des Fahrzeugs im öffentlichen Verkehr untersagen oder beschränken. Die betroffene Person hat das Verbot oder die Beschränkung zu beachten.\n(8) Einrichtungen aller Art, die zu Verwechslungen mit der in Anlage IX beschriebenen Prüfplakette oder der in Anlage IXb beschriebenen Prüfmarke in Verbindung mit dem SP-Schild Anlass geben können, dürfen an Kraftfahrzeugen und ihren Anhängern nicht angebracht sein.\n(9) Der für die Durchführung von Hauptuntersuchungen oder Sicherheitsprüfungen Verantwortliche hat für Hauptuntersuchungen einen Untersuchungsbericht und für Sicherheitsprüfungen ein Prüfprotokoll nach Maßgabe der Anlage VIII zu erstellen und dem Fahrzeughalter oder seinem Beauftragten auszuhändigen.\n(10) Der Halter hat den Untersuchungsbericht mindestens bis zur nächsten Hauptuntersuchung und das Prüfprotokoll mindestens bis zur nächsten Sicherheitsprüfung aufzubewahren. Der Halter oder sein Beauftragter hat den Untersuchungsbericht, bei Fahrzeugen, bei denen nach Nummer 2.1 Anlage VIII eine Sicherheitsprüfung durchzuführen ist, zusammen mit dem Prüfprotokoll, zuständigen Personen und der nach Landesrecht zuständigen Behörde auf deren Anforderung hin, auszuhändigen. Kann der letzte Untersuchungsbericht oder das letzte Prüfprotokoll nicht ausgehändigt werden, hat der Halter auf seine Kosten Zweitschriften von den prüfenden Stellen zu beschaffen oder eine Hauptuntersuchung oder eine Sicherheitsprüfung durchführen zu lassen. Die Sätze 2 und 3 gelten nicht für den Hauptuntersuchungsbericht bei der Fahrzeugzulassung, wenn die Fälligkeit der nächsten Hauptuntersuchung für die Zulassungsbehörde aus einem anderen amtlichen Dokument ersichtlich ist.\n(+++ § 29: Zur Anwendung vgl. § 72 Abs. 2 Nr. 1 +++)"}