{"id":"32","heading":"Abmessungen von Fahrzeugen und Fahrzeugkombinationen","text":"(1) Bei Kraftfahrzeugen und Anhängern einschließlich mitgeführter austauschbarer Ladungsträger (§ 42 Absatz 3) darf die höchstzulässige Breite über alles – ausgenommen bei Schneeräumgeräten und Winterdienstfahrzeugen – folgende Maße nicht überschreiten:\n(3) Bei Kraftfahrzeugen und Anhängern einschließlich mitgeführter austauschbarer Ladungsträger und aller im Betrieb mitgeführter Ausrüstungsteile (§ 42 Absatz 3) darf die höchstzulässige Länge über alles folgende Maße nicht überschreiten:\n(4) Bei Fahrzeugkombinationen einschließlich mitgeführter austauschbarer Ladungsträger und aller im Betrieb mitgeführter Ausrüstungsteile (§ 42 Absatz 3) darf die höchstzulässige Länge, unter Beachtung der Vorschriften in Absatz 3 Nummer 1, folgende Maße nicht überschreiten:\n(4b) Abweichend von Absatz 4 darf die höchstzulässige Länge von Fahrzeugkombinationen überschritten werden, wenn die Überschreitung ausschließlich durch das verlängerte Führerhaus bei Kraftfahrzeugen nach Absatz 3 Satz 2 erfolgt.\n(4c) Bei Sattelkraftfahrzeugen nach § 34 Absatz 6 Nummer 6 mit einer höchstzulässigen Teillänge nach Absatz 4 Nummer 2 Buchstabe b darf die höchstzulässige Länge der Fahrzeugkombination und die höchstzulässige Teillänge nach Absatz 4 Nummer 2 Buchstabe a beim Transport eines Containers oder Wechselaufbaus von 45 Fuß Länge um 15 cm überschritten werden.\n(5) Die Länge oder Teillänge eines Einzelfahrzeugs oder einer Fahrzeugkombination – mit Ausnahme der in Absatz 7 genannten Fahrzeugkombinationen und deren Einzelfahrzeuge – ist die Länge, die bei voll nach vorn oder hinten ausgezogenen, ausgeschobenen oder ausgeklappten Ladestützen, Ladepritschen, Aufbauwänden oder Teilen davon einschließlich aller im Betrieb mitgeführter Ausrüstungsteile (§ 42 Absatz 3) gemessen wird; dabei müssen bei Fahrzeugkombinationen die Längsmittellinien des Kraftfahrzeugs und seines Anhängers bzw. seiner Anhänger eine gerade Linie bilden. Bei Fahrzeugkombinationen mit nicht selbsttätig längenveränderlichen Zugeinrichtungen ist dabei die Position zugrunde zu legen, in der § 32d (Kurvenlaufeigenschaften) ohne weiteres Tätigwerden des Fahrzeugführers oder anderer Personen erfüllt ist. Soweit selbsttätig längenveränderliche Zugeinrichtungen verwendet werden, müssen diese nach Beendigung der Kurvenfahrt die Ausgangslänge ohne Zeitverzug wiederherstellen.\n(6) Die Längen und Teillängen eines Einzelfahrzeugs oder einer Fahrzeugkombination sind nach der ISO-Norm 612-1978, Definition Nummer 6.1 zu ermitteln. Abweichend von dieser Norm sind bei der Messung der Länge oder Teillänge die folgenden Einrichtungen nicht zu berücksichtigen:\n(7) Bei Fahrzeugkombinationen nach Art von Zügen zum Transport von Fahrzeugen gelten hinsichtlich der Länge die Vorschriften des Absatzes 4 Nummer 4, bei Sattelkraftfahrzeugen zum Transport von Fahrzeugen gelten die Vorschriften des Absatzes 4 Nummer 2. Längenüberschreitungen durch Ladestützen zur zusätzlichen Sicherung und Stabilisierung des zulässigen Überhangs von Ladungen bleiben bei diesen Fahrzeugkombinationen und Sattelkraftfahrzeugen unberücksichtigt, sofern die Ladung auch über die Ladestützen hinausragt. Bei der Ermittlung der Teillängen bleiben Überfahrbrücken zwischen Lastkraftwagen und Anhänger in Fahrtstellung unberücksichtigt.\n(8) Auf die in den Absätzen 1 bis 4 genannten Maße dürfen keine Toleranzen gewährt werden.\n(9) Abweichend von den Absätzen 1 bis 8 dürfen Kraftfahrzeuge nach § 30a Absatz 3 folgende Maße nicht überschreiten:"}