{"id":"32e","heading":"Schutzstrukturen an land- oder forstwirtschaftlichen Zugmaschinen","text":"(1) Land- oder forstwirtschaftliche Zugmaschinen müssen mit Überrollschutzstrukturen ausgerüstet sein, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen, wenn sie hinsichtlich ihrer Merkmale den Fahrzeugen folgender Klassen gemäß Anlage XXIX entsprechen\n(2) Land- oder forstwirtschaftliche Zugmaschinen, die hinsichtlich ihrer Merkmale den Fahrzeugen der Klassen T1, T2, T3, T4.1, T4.2, T4.3, C1, C2, C3, C4.1, C4.2 und C4.3 gemäß Anlage XXIX entsprechen, können mit Schutzaufbauten gegen herabfallende Gegenstände ausgerüstet sein, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\n(3) Zum Nachweis der Erfüllung der in Absatz 1 und 2 genannten Anforderungen werden Prüfberichte nach Artikel 9 der Durchführungsverordnung (EU) 2015/504 der Kommission vom 11. März 2015 zur Durchführung der Verordnung (EU) Nr. 167/2013 des Europäischen Parlaments und des Rates hinsichtlich der Verwaltungsvorschriften für die Genehmigung und Marktüberwachung von land- und forstwirtschaftlichen Fahrzeugen (ABl. L 85 vom 28.3.2015, S. 1; L 300 vom 8.11.2016, S. 26), die zuletzt durch die Durchführungsverordnung (EU) 2018/986 (ABl. L 182 vom 18.7.2018, S. 16) geändert worden ist, anerkannt. Alternativ werden auch Prüfberichte nach Maßgabe von Anhang II der Delegierten Verordnung (EU) Nr. 1322/2014 der Kommission vom 19. September 2014 zur Ergänzung und Änderung der Verordnung (EU) Nr. 167/2013 des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die Bauweise von Fahrzeugen und der allgemeinen Anforderungen im Zusammenhang mit der Typgenehmigung von land- und forstwirtschaftlichen Fahrzeugen (ABl. L 364 vom 18.12.2014, S. 1; L 300 vom 8.11.2016, S. 29; L 209 vom 12.8.2017, S. 59; L 13 vom 18.1.2018, S. 27), die zuletzt durch die Delegierte Verordnung (EU) 2018/830 (ABl. L 140 vom 6.6.2018, S. 15) geändert worden ist, anerkannt.\n(+++ § 32e: Zur Anwendung vgl. § 72 Abs. 3 +++)"}