{"id":"34","heading":"Achslast und Gesamtgewicht","text":"(1) Die Achslast ist die Gesamtlast, die von den Rädern einer Achse oder einer Achsgruppe auf die Fahrbahn übertragen wird.\n(2) Die technisch zulässige Achslast ist die Achslast, die unter Berücksichtigung der Werkstoffbeanspruchung und nachstehender Vorschriften nicht überschritten werden darf:\n(3) Die zulässige Achslast ist die Achslast, die unter Berücksichtigung der Bestimmungen des Absatzes 2 Satz 1 und des Absatzes 4 nicht überschritten werden darf. Das zulässige Gesamtgewicht ist das Gewicht, das unter Berücksichtigung der Bestimmungen des Absatzes 2 Satz 2 und der Absätze 5 und 6 nicht überschritten werden darf. Die zulässige Achslast und das zulässige Gesamtgewicht sind beim Betrieb des Fahrzeugs und der Fahrzeugkombination einzuhalten.\n(4) Bei Kraftfahrzeugen und Anhängern mit Luftreifen oder den in § 36 Absatz 8 für zulässig erklärten Gummireifen – ausgenommen Straßenwalzen – darf die zulässige Achslast folgende Werte nicht übersteigen:\n(5) Bei Kraftfahrzeugen und Anhängern – ausgenommen Sattelanhänger und Starrdeichselanhänger (einschließlich Zentralachsanhänger) – mit Luftreifen oder den in § 36 Absatz 8 für zulässig erklärten Gummireifen darf das zulässige Gesamtgewicht unter Beachtung der Vorschriften für die Achslasten folgende Werte nicht übersteigen:\n(5a) Abweichend von Absatz 5 gelten für die zulässigen Gewichte von Kraftfahrzeugen nach § 30a Absatz 3 die im Anhang zu dieser Vorschrift genannten Bestimmungen.\n(5b) Abweichend von Absatz 5 Nummer 1 Buchstabe a sowie Nummer 2 Buchstabe a, b und d darf das zulässige Gesamtgewicht des jeweiligen Kraftfahrzeugs unter Beachtung der Achslasten um bis zu 1,00 t überschritten werden, wenn es sich um ein Kraftfahrzeug mit alternativem Antrieb im Sinne der Artikel 1 und 2 der Richtlinie 96/53/EG des Rates vom 25. Juli 1996 zur Festlegung der höchstzulässigen Abmessungen für bestimmte Straßenfahrzeuge im innerstaatlichen und grenzüberschreitenden Verkehr in der Gemeinschaft sowie zur Festlegung der höchstzulässigen Gewichte im grenzüberschreitenden Verkehr (ABl. L 235 vom 17.9.1996, S. 59), die zuletzt durch die Verordnung (EU) 2019/1242 (ABl. L 198 vom 25.7.2019, S. 202) geändert worden ist, handelt und wenn das Mehrgewicht durch den alternativen Antrieb begründet ist. Abweichend von Absatz 5 Nummer 1 Buchstabe a sowie Nummer 2 Buchstabe a, b und d darf das zulässige Gesamtgewicht des jeweiligen Kraftfahrzeugs unter Beachtung der Achslasten um bis zu 2,00 t überschritten werden, wenn es sich um ein emissionsfreies Fahrzeug im Sinne der Artikel 1 und 2 der Richtlinie 96/53/EG handelt und wenn das Mehrgewicht durch die emissionsfreie Technologie begründet ist.\n(6) Bei Fahrzeugkombinationen (Züge und Sattelkraftfahrzeuge) darf das zulässige Gesamtgewicht unter Beachtung der Vorschriften für Achslasten, Anhängelasten und Einzelfahrzeuge folgende Werte nicht übersteigen:\n(6a) Abweichend von Absatz 6 darf das zulässige Gesamtgewicht der jeweiligen Fahrzeugkombinationen unter Beachtung der Achslasten um bis zu 1,00 t überschritten werden, wenn die Fahrzeugkombination ein Kraftfahrzeug gemäß Absatz 5b Satz 1 umfasst und wenn das Mehrgewicht durch den alternativen Antrieb begründet ist. Abweichend von Absatz 6 darf das zulässige Gesamtgewicht der jeweiligen Fahrzeugkombinationen unter Beachtung der Achslasten um bis zu 2,00 t überschritten werden, wenn die Fahrzeugkombination ein Kraftfahrzeug gemäß Absatz 5b Satz 2 umfasst und wenn das Mehrgewicht durch die emissionsfreie Technologie begründet ist.\n(7) Das nach Absatz 6 zulässige Gesamtgewicht errechnet sich\n(8) Bei Lastkraftwagen, Sattelkraftfahrzeugen und Lastkraftwagenzügen darf das Gewicht auf der oder den Antriebsachsen im grenzüberschreitenden Verkehr nicht weniger als 25 Prozent des Gesamtgewichts des Fahrzeugs oder der Fahrzeugkombination betragen.\n(9) Der Abstand zwischen dem Mittelpunkt der letzten Achse eines Kraftfahrzeugs und dem Mittelpunkt der ersten Achse seines Anhängers muss mindestens 3,0 m, bei Sattelkraftfahrzeugen und bei land- und forstwirtschaftlichen Zügen sowie bei Zügen, die aus einem Zugfahrzeug und Anhänger-Arbeitsmaschinen bestehen, mindestens 2,5 m betragen. Dies gilt nicht für Züge, bei denen das zulässige Gesamtgewicht des Zugfahrzeugs nicht mehr als 7,50 t oder das des Anhängers nicht mehr als 3,50 t beträgt.\n(10) (weggefallen)\n(11) Für Hubachsen oder Lastverlagerungsachsen sind die im Anhang zu dieser Vorschrift genannten Bestimmungen anzuwenden."}