{"id":"36","heading":"Bereifung und Laufflächen","text":"(1) Maße und Bauart der Reifen von Fahrzeugen müssen den Betriebsbedingungen, besonders der Belastung und der durch die Bauart bestimmten Höchstgeschwindigkeit des Fahrzeugs, entsprechen. Sind land- oder forstwirtschaftliche Kraftfahrzeuge und Kraftfahrzeuge des Straßenunterhaltungsdienstes mit Reifen ausgerüstet, die nur eine niedrigere Höchstgeschwindigkeit zulassen, müssen diese Fahrzeuge entsprechend § 58 für diese Geschwindigkeit gekennzeichnet sein. Reifen oder andere Laufflächen dürfen keine Unebenheiten haben, die eine feste Fahrbahn beschädigen können. Eiserne Reifen müssen abgerundete Kanten haben und daran verwendete Nägel müssen eingelassen sein.\n(2) Luftreifen, auf die sich die im Anhang zu dieser Vorschrift genannten Bestimmungen beziehen, müssen diesen Bestimmungen entsprechen.\n(3) Die Räder der Kraftfahrzeuge und Anhänger müssen mit Luftreifen versehen sein, soweit nicht nachstehend andere Bereifungen zugelassen sind. Als Luftreifen gelten Reifen, deren Arbeitsvermögen überwiegend durch den Überdruck des eingeschlossenen Luftinhalts bestimmt wird. Luftreifen an Kraftfahrzeugen und Anhängern müssen am ganzen Umfang und auf der ganzen Breite der Lauffläche mit Profilrillen oder Einschnitten versehen sein. Das Hauptprofil muss am ganzen Umfang eine Profiltiefe von mindestens 1,6 mm aufweisen; als Hauptprofil gelten dabei die breiten Profilrillen im mittleren Bereich der Lauffläche, der etwa 3/4 der Laufflächenbreite einnimmt. Jedoch genügt bei Fahrrädern mit Hilfsmotor, Kleinkrafträdern und Leichtkrafträdern eine Profiltiefe von mindestens 1 mm.\n(4) Reifen für winterliche Wetterverhältnisse sind Luftreifen im Sinne des Absatzes 2,\n(5) Bei Verwendung von Reifen im Sinne des Absatzes 4 oder Geländereifen für den gewerblichen Einsatz mit der Kennzeichnung „POR“, deren zulässige Höchstgeschwindigkeit unter der durch die Bauart bestimmten Höchstgeschwindigkeit des Fahrzeugs liegt, ist die Anforderung des Absatzes 1 Satz 1 hinsichtlich der Höchstgeschwindigkeit erfüllt, wenn\n(6) An Kraftfahrzeugen – ausgenommen Personenkraftwagen – mit einem zulässigen Gesamtgewicht von mehr als 3,5 t und einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 40 km/h und an ihren Anhängern dürfen die Räder einer Achse entweder nur mit Diagonal- oder nur mit Radialreifen ausgerüstet sein. Personenkraftwagen sowie andere Kraftfahrzeuge mit einem zulässigen Gesamtgewicht von nicht mehr als 3,5 t und einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 40 km/h und ihre Anhänger dürfen entweder nur mit Diagonal- oder nur mit Radialreifen ausgerüstet sein; im Zug gilt dies nur für das jeweilige Einzelfahrzeug. Die Sätze 1 und 2 gelten nicht für die nach § 58 für eine Höchstgeschwindigkeit von nicht mehr als 25 km/h gekennzeichneten Anhänger hinter Kraftfahrzeugen, die mit einer Geschwindigkeit von nicht mehr als 25 km/h gefahren werden (Betriebsvorschrift). Satz 2 gilt nicht für Krafträder – ausgenommen Leichtkrafträder, Kleinkrafträder und Fahrräder mit Hilfsmotor.\n(7) Reifenhersteller und Reifenerneuerer müssen Luftreifen für Fahrzeuge mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 40 km/h mit ihrer Fabrik- oder Handelsmarke sowie mit Angaben kennzeichnen, aus denen Reifengröße, Reifenbauart, Tragfähigkeit, Geschwindigkeitskategorie, Herstellungs- bzw. Reifenerneuerungsdatum hervorgehen. Die Art und Weise der Angaben werden im Verkehrsblatt bekannt gegeben.\n(8) Statt Luftreifen sind für Fahrzeuge mit Geschwindigkeiten von nicht mehr als 25 km/h (für Kraftfahrzeuge ohne gefederte Triebachse jedoch nur bei Höchstgeschwindigkeiten von nicht mehr als 16 km/h) Gummireifen zulässig, die folgenden Anforderungen genügen: Auf beiden Seiten des Reifens muss eine 10 mm breite, hervorstehende und deutlich erkennbare Rippe die Grenze angeben, bis zu welcher der Reifen abgefahren werden darf; die Rippe darf nur durch Angaben über den Hersteller, die Größe und dergleichen sowie durch Aussparungen des Reifens unterbrochen sein. Der Reifen muss an der Abfahrgrenze noch ein Arbeitsvermögen von mindestens 60 J haben. Die Flächenpressung des Reifens darf unter der höchstzulässigen statischen Belastung 0,8 N/qmm nicht übersteigen. Der Reifen muss zwischen Rippe und Stahlband beiderseits die Aufschrift tragen: „60 J“. Das Arbeitsvermögen von 60 J ist noch vorhanden, wenn die Eindrückung der Gummibereifung eines Rades mit Einzel- oder Doppelreifen beim Aufbringen einer Mehrlast von 1 000 kg auf die bereits mit der höchstzulässigen statischen Belastung beschwerte Bereifung um einen Mindestbetrag zunimmt, der sich nach folgender Formel errechnet:\n(9) Eiserne Reifen mit einem Auflagedruck von nicht mehr als 125 N/mm Reifenbreite sind zulässig\n(10) Bei Gleiskettenfahrzeugen (§ 34b Absatz 1 Satz 1) darf die Kette oder das Band (Gleiskette) keine schädlichen Kratzbewegungen gegen die Fahrbahn ausführen. Die Kanten der Bodenplatten und ihrer Rippen müssen rund sein. Die Rundungen metallischer Bodenplatten und Rippen müssen an den Längsseiten der Gleisketten einen Halbmesser von mindestens 60 mm haben. Der Druck der durch gefederte Laufrollen belasteten Auflagefläche von Gleisketten auf die ebene Fahrbahn darf 1,5 N/qmm, bei Fahrzeugen mit ungefederten Laufrollen und Gleisketten, die außen vollständig aus Gummiband bestehen, 0,8 N/qmm nicht übersteigen. Als Auflagefläche gilt nur derjenige Teil einer Gleiskette, der tatsächlich auf einer ebenen Fahrbahn aufliegt. Im Hinblick auf die Beschaffenheit der Laufflächen und der Federung wird für Gleiskettenfahrzeuge und Züge, in denen Gleiskettenfahrzeuge mitgeführt werden,\n(11) Absatz 5 gilt entsprechend für solche Luftreifen, die die in Nummer 2.29 der Regelung Nummer 75 der Wirtschaftskommission der Vereinten Nationen für Europa (UNECE) – Einheitliche Bedingungen für die Genehmigung der Luftreifen für Krafträder und Mopeds (ABl. L 84 vom 30.3.2011, S. 46) beschriebenen Eigenschaften erfüllen (M+S Reifen), sofern diese Luftreifen an Fahrzeugen der Klasse L verwendet werden."}