{"id":"47","heading":"Abgase","text":"(1) Kraftfahrzeuge mit Fremdzündungsmotor oder Selbstzündungsmotor mit mindestens vier Rädern, einer zulässigen Gesamtmasse von mindestens 400 kg und einer bauartbedingten Höchstgeschwindigkeit von mindestens 50 km/h – mit Ausnahme von land- oder forstwirtschaftlichen Zug- und Arbeitsmaschinen sowie anderen Arbeitsmaschinen und Staplern –, soweit sie in den Anwendungsbereich der Richtlinie 70/220/EWG des Rates vom 20. März 1970 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Maßnahmen gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugmotoren (ABl. L 76 vom 6.4.1970, S. 1), die zuletzt durch die\n(1a) Kraftfahrzeuge im Sinne des Artikels 2 Absatz 1 der Verordnung (EG) Nr. 715/2007 in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung müssen hinsichtlich ihres Abgasverhaltens den Vorschriften der Verordnung (EG) Nr. 715/2007 in Verbindung mit der Verordnung (EU) 2017/1151, jeweils in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung, entsprechen.\n(2) Kraftfahrzeuge mit Selbstzündungsmotor mit oder ohne Aufbau, mit mindestens vier Rädern und einer bauartbedingten Höchstgeschwindigkeit von mehr als 25 km/h – mit Ausnahme von landwirtschaftlichen Zug- und Arbeitsmaschinen sowie anderen Arbeitsmaschinen und Staplern – soweit sie in den Anwendungsbereich der Richtlinie 72/306/EWG des Rates vom 2. August 1972 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Maßnahmen gegen die Emission verunreinigender Stoffe aus Dieselmotoren zum Antrieb von Fahrzeugen (ABl. L 190 vom 20.8.1972, S. 1), die zuletzt durch die Richtlinie 2005/21/EG (ABl. L 61 vom 8.3.2005, S. 25) geändert worden ist, fallen, müssen hinsichtlich der Emission verunreinigender Stoffe dieser Richtlinie entsprechen. Kraftfahrzeuge mit Selbstzündungsmotor, auf die sich die Anlage XVI bezieht, müssen hinsichtlich der Emission verunreinigender Stoffe (feste Bestandteile – Dieselrauch) im Abgas der Anlage XVI oder der Richtlinie 72/306/EWG entsprechen.\n(3) Personenkraftwagen sowie Wohnmobile mit Fremd- oder Selbstzündungsmotoren, die den Vorschriften\n(3a) Personenkraftwagen und Wohnmobile mit Selbstzündungsmotor gelten als besonders partikelreduziert, wenn sie den Anforderungen einer der in Anlage XXVI Nummer 2 festgelegten Minderungsstufen oder den Anforderungen der Verordnung (EG) Nr. 715/2007 in Verbindung mit der Verordnung (EG) Nr. 692/2008 oder der Verordnung (EU) 2017/1151, jeweils in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung, entsprechen.\n(3b) Kraftfahrzeuge mit Selbstzündungsmotor mit einer technisch zulässigen Gesamtmasse bis 2 800 Kilogramm der Klasse N1 sowie Kraftfahrzeuge mit Selbstzündungsmotor ohne Begrenzung der zulässigen Gesamtmasse der Klassen M1 und M2 der Emissionsklasse „Euro 4“, die jeweils genehmigt sind entsprechend Zeile B der Grenzwerttabelle in Anhang I Abschnitt 5.3.1.4 der Richtlinie 98/69/EG des Europäischen Parlaments und des Rates vom 13. Oktober 1998 über Maßnahmen gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugen und zur Änderung der Richtlinie 70/220/EWG des Rates (ABl. L 350 vom 28.12.1998, S. 1), die zuletzt durch die Richtlinie 2006/96/EG des Rates vom 20. November 2006 zur Anpassung bestimmter Richtlinien im Bereich freier Warenverkehr anlässlich des Beitritts Bulgariens und Rumäniens (ABl. L 363 vom 20.12.2006, S. 81) geändert worden ist und durch die Verordnung (EG) Nr. 715/2007 des Europäischen Parlaments und des Rates vom 20. Juni 2007 über die Typgenehmigung von Kraftfahrzeugen hinsichtlich der Emissionen von leichten Personenkraftwagen und Nutzfahrzeugen (Euro 5 und Euro 6) und über den Zugang zu Reparatur- und Wartungsinformationen für Fahrzeuge (ABl. L 171 vom 29.6.2007, S. 1) aufgehoben worden ist, stoßen im praktischen Fahrbetrieb weniger als 270 Milligramm Stickoxid pro Kilometer aus, wenn sie über ein Stickoxid-Minderungssystem mit hoher Minderungsleistung verfügen, das die in der Anlage XXII festgelegten Anforderungen erfüllt.\n(3c) Kraftfahrzeuge mit Selbstzündungsmotor mit einer technisch zulässigen Gesamtmasse bis 2 800 Kilogramm der Klasse N1 sowie Kraftfahrzeuge mit Selbstzündungsmotor ohne Begrenzung der zulässigen Gesamtmasse der Klassen M1 und M2 der Emissionsklasse „Euro 5“, die genehmigt sind entsprechend\n(4) (weggefallen)\n(5) (weggefallen)\n(6) Fahrzeuge oder Motoren für Fahrzeuge, die in den Anwendungsbereich der Richtlinie 88/77/EWG des Rates vom 3. Dezember 1987 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Maßnahmen gegen die Emission gasförmiger Schadstoffe und luftverunreinigender Partikel aus Selbstzündungsmotoren zum Antrieb von Fahrzeugen und die Emission gasförmiger Schadstoffe aus mit Erdgas oder Flüssiggas betriebenen Fremdzündungsmotoren zum Antrieb von Fahrzeugen (ABl. L 36 vom 9.2.1988, S. 33), die zuletzt durch die Richtlinie 2001/27/EG (ABl. L 107 vom 18.4.2001, S. 10) geändert worden ist, fallen, müssen hinsichtlich ihres Abgasverhaltens den Vorschriften dieser Richtlinie entsprechen.\n(6a) Fahrzeuge oder Motoren für Fahrzeuge, die in den Anwendungsbereich der Richtlinie 2005/55/EG des Europäischen Parlaments und des Rates vom 28. September 2005 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Maßnahmen gegen die Emission gasförmiger Schadstoffe und luftverunreinigender Partikel aus Selbstzündungsmotoren zum Antrieb von Fahrzeugen und die Emission gasförmiger Schadstoffe aus mit Flüssiggas oder Erdgas betriebenen Fremdzündungsmotoren zum Antrieb von Fahrzeugen (ABl. L 275 vom 20.10.2005, S. 1) fallen, müssen hinsichtlich ihres Abgasverhaltens den Vorschriften dieser Richtlinie und der Richtlinie 2005/78/EG der Kommission vom 14. November 2005 zur Durchführung der Richtlinie 2005/55/EG des Europäischen Parlaments und des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Maßnahmen gegen die Emission gasförmiger Schadstoffe und luftverunreinigender Partikel aus Selbstzündungsmotoren zum Antrieb von Fahrzeugen und die Emission gasförmiger Schadstoffe aus mit Flüssiggas oder Erdgas betriebenen Fremdzündungsmotoren zum Antrieb von Fahrzeugen und zur Änderung ihrer Anhänge I, II, III, IV und VI (ABl. L 313 vom 29.11.2005, S. 1), geändert durch die im Anhang zu dieser Vorschrift genannten Bestimmungen, entsprechen.\n(6b) Kraftfahrzeuge im Sinne des Artikels 2 Absatz 1 Satz 1 der Verordnung (EG) Nr. 595/2009 in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung und Kraftfahrzeuge, die hinsichtlich der Baumerkmale ihres Fahrgestells diesen Kraftfahrzeugen gleichzusetzen sind, müssen hinsichtlich ihres Abgasverhaltens den Vorschriften der Verordnung (EG) Nr. 595/2009 in Verbindung mit der Verordnung (EU) Nr. 582/2011, jeweils in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung, entsprechen.\n(7) Krafträder, auf die sich die Regelung Nummer 40 – Einheitliche Vorschriften für die Genehmigung der Krafträder hinsichtlich der Emission luftverunreinigender Gase aus Motoren mit Fremdzündung – des Übereinkommens über die Annahme einheitlicher Bedingungen für die Genehmigung der Ausrüstungsgegenstände und Teile von Kraftfahrzeugen und über die gegenseitige Anerkennung der Genehmigung, in Kraft gesetzt durch die Verordnung vom 14. September 1983 (BGBl. 1983 II S. 584), bezieht, müssen hinsichtlich ihres Abgasverhaltens den Vorschriften der Regelung Nr. 40, zuletzt geändert durch Verordnung zur Änderung 1 und zum Korrigendum 3 der ECE-Regelung Nr. 40 über einheitliche Vorschriften für die Genehmigung der Krafträder hinsichtlich der Emission luftverunreinigender Gase aus Motoren mit Fremdzündung vom 29. Dezember 1992 (BGBl. 1993 II S. 110), entsprechen; dies gilt auch für Krafträder mit einer Leermasse von mehr als 400 kg.\n(8) Andere Krafträder als die in Absatz 7 genannten müssen hinsichtlich ihres Abgasverhaltens von Vorschriften der Regelung Nummer 47 – Einheitliche Vorschriften für die Genehmigung der Fahrräder mit Hilfsmotor hinsichtlich der Emission luftverunreinigender Gase aus Motoren mit Fremdzündung – des Übereinkommens über die Annahme einheitlicher Bedingungen für die Genehmigung der Ausrüstungsgegenstände und Teile von Kraftfahrzeugen und über die gegenseitige Anerkennung der Genehmigung, in Kraft gesetzt durch die Verordnung vom 26. Oktober 1981 (BGBl. 1981 II S. 930), entsprechen.\n(8a) Kraftfahrzeuge, die in den Anwendungsbereich der Richtlinie 97/24/EG fallen, müssen hinsichtlich ihres Abgasverhaltens den Vorschriften dieser Richtlinie entsprechen.\n(8b) Kraftfahrzeuge im Sinne des Artikels 2 Absatz 1 der Verordnung (EU) Nr. 168/2013 in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung müssen hinsichtlich ihres Abgasverhaltens den Anforderungen entsprechen, die in der Verordnung (EU) Nr. 168/2013 in Verbindung mit der Verordnung (EU) Nr. 134/2014, jeweils in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung, genannt sind.\n(8c) Kraftfahrzeuge, deren Motoren in den Anwendungsbereich der Verordnung (EU) 2016/1628 in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung fallen, müssen mit Motoren ausgerüstet sein, die hinsichtlich ihres Abgasverhaltens den Anforderungen der genannten Verordnung entsprechen.\n(8d) Kraftfahrzeuge, die in den Anwendungsbereich der Achtundzwanzigsten Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes vom 11. November 1998 (BGBl. I S. 3411) fallen, müssen mit Motoren ausgerüstet sein, die hinsichtlich ihres Abgasverhaltens den Vorschriften der Achtundzwanzigsten Verordnung zur Durchführung des Bundes-Immissions-schutzgesetzes vom 11. November 1998 entsprechen.\n(8e) Zugmaschinen oder Motoren für Zugmaschinen, die in den Anwendungsbereich der Richtlinie 2000/25/EG in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung fallen und vor dem 20. Juni 2024 erstmals in den Verkehr gebracht worden sind, müssen hinsichtlich ihres Abgasverhaltens den Anforderungen dieser Richtlinie zu dem Zeitpunkt entsprechen, zu dem die Zugmaschinen oder die Motoren für Zugmaschinen jeweils erstmals in den Verkehr gebracht worden sind.\n(8f) Zugmaschinen oder Motoren für Zugmaschinen im Sinne des Artikels 2 Absatz 1 und 3 der Verordnung (EU) Nr. 167/2013 in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung müssen hinsichtlich ihres Abgasverhaltens den in den folgenden Vorschriften genannten Anforderungen entsprechen:\n(9) Technischer Dienst und Prüfstelle im Sinne der genannten Regelwerke ist die Abgasprüfstelle der TÜV-Nord Mobilität GmbH & Co. KG, Adlerstraße 7, 45307 Essen. Es können auch andere Technische Prüfstellen für den Kraftfahrzeugverkehr oder von der obersten Landesbehörde anerkannte Stellen prüfen, sofern diese über die erforderlichen eigenen Mess- und Prüfeinrichtungen verfügen. Der Technische Dienst ist über alle Prüfungen zu unterrichten. In Zweifelsfällen ist er zu beteiligen; bei allen Fragen der Anwendung ist er federführend. Die Prüfstellen haben die verwendeten Mess- und Prüfeinrichtungen hinsichtlich der Messergebnisse und der Messgenauigkeit mit dem Technischen Dienst regelmäßig abzugleichen.\n(+++ § 47 Abs. 1a: Zur Anwendung vgl. § 72 Abs. 6 +++)"}