{"id":"49","heading":"Geräuschentwicklung und Schalldämpferanlage","text":"(1) Kraftfahrzeuge und ihre Anhänger müssen so beschaffen sein, dass die Geräuschentwicklung das nach dem jeweiligen Stand der Technik unvermeidbare Maß nicht übersteigt.\n(2) Kraftfahrzeuge nach Anlage XXIX und deren Austauschschalldämpferanlagen sowie von Kraftfahrzeugen nach Anlage XXIX abgeleitete Kraftfahrzeuge müssen den folgenden Vorschriften über den zulässigen Geräuschpegel und die Schalldämpferanlage, jeweils in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung, entsprechen:\n(2a) Schalldämpferanlagen für Kraftfahrzeuge im Sinne des Artikels 2 Absatz 1 der Verordnung (EU) Nr. 168/2013 in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung sowie deren Austauschschalldämpferanlagen und Einzelteile dieser Anlagen als unabhängige technische Einheit für diese Kraftfahrzeuge dürfen im Geltungsbereich dieser Verordnung nur verwendet werden oder zur Verwendung feilgeboten oder veräußert werden, wenn sie folgendermaßen gekennzeichnet sind:\n(3) Kraftfahrzeuge, die gemäß Anlage XIV zur Geräuschklasse G 1 gehören, gelten als geräuscharm; sie dürfen mit dem Zeichen „Geräuscharmes Kraftfahrzeug“ gemäß Anlage XV gekennzeichnet sein. Andere Fahrzeuge dürfen mit diesem Zeichen nicht gekennzeichnet werden. An Fahrzeugen dürfen keine Zeichen angebracht werden, die mit dem Zeichen nach Satz 1 verwechselt werden können.\n(4) Besteht Anlass zu der Annahme, dass ein Fahrzeug den Anforderungen der Absätze 1 bis 2 nicht entspricht, so ist der Führer des Fahrzeugs auf Weisung einer zuständigen Person verpflichtet, den Schallpegel im Nahfeld feststellen zu lassen. Liegt die Messstelle nicht in der Fahrtrichtung des Fahrzeugs, so besteht die Verpflichtung nur, wenn der zurückzulegende Umweg nicht mehr als 6 km beträgt. Nach der Messung ist dem Führer eine Bescheinigung über das Ergebnis der Messung zu erteilen. Die Kosten der Messung fallen dem Halter des Fahrzeugs zur Last, wenn eine zu beanstandende Überschreitung des für das Fahrzeug zulässigen Geräuschpegels festgestellt wird.\n(5) Technischer Dienst und Prüfstelle im Sinne der in den Absätzen 2 und 3 genannten Regelwerke ist das Institut für Fahrzeugtechnik beim Technischen Überwachungs-Verein Bayern Sachsen e. V., Westendstr. 199, 80686 München. Es können auch andere Technische Prüfstellen für den Kraftfahrzeugverkehr oder von der obersten Landesbehörde anerkannte Stellen prüfen. Der Technische Dienst ist über alle Prüfungen zu unterrichten. In Zweifelsfällen ist er zu beteiligen; bei allen Fragen der Anwendung ist er federführend."}