{"id":"52","heading":"Zusätzliche Scheinwerfer und Leuchten","text":"(1) Außer mit den in § 50 vorgeschriebenen Scheinwerfern zur Beleuchtung der Fahrbahn dürfen mehrspurige Kraftfahrzeuge mit zwei Nebelscheinwerfern für weißes oder hellgelbes Licht ausgerüstet sein, Krafträder, auch mit Beiwagen, mit nur einem Nebelscheinwerfer. Sie dürfen nicht höher als die am Fahrzeug befindlichen Scheinwerfer für Abblendlicht angebracht sein. Sind mehrspurige Kraftfahrzeuge mit Nebelscheinwerfern ausgerüstet, bei denen der äußere Rand der Lichtaustrittsfläche mehr als 400 mm von der breitesten Stelle des Fahrzeugumrisses entfernt ist, so müssen die Nebelscheinwerfer so geschaltet sein, dass sie nur zusammen mit dem Abblendlicht brennen können. Nebelscheinwerfer müssen einstellbar und an dafür geeigneten Teilen der Fahrzeuge so befestigt sein, dass sie sich nicht unbeabsichtigt verstellen können. Sie müssen so eingestellt sein, dass eine Blendung anderer Verkehrsteilnehmer nicht zu erwarten ist. Die Blendung gilt als behoben, wenn die Beleuchtungsstärke in einer Entfernung von 25 m vor jedem einzelnen Nebelscheinwerfer auf einer Ebene senkrecht zur Fahrbahn in Höhe der Scheinwerfermitte und darüber bei Nennspannung an den Klemmen der Scheinwerferlampe nicht mehr als 1 lx beträgt.\n(2) Ein Suchscheinwerfer für weißes Licht ist zulässig. Die Leistungsaufnahme darf nicht mehr als 35 W betragen. Er darf nur zugleich mit den Schlussleuchten und der Kennzeichenbeleuchtung einschaltbar sein.\n(3) Mit einer oder, wenn die horizontale und vertikale Sichtbarkeit (geometrische Sichtbarkeit) es für die Rundumwirkung erfordert, mehreren Warnleuchten für blaues Blinklicht dürfen ausgerüstet sein:\n(3a) Kraftfahrzeuge des Vollzugsdienstes der Militärpolizei, der Polizeien des Bundes und der Länder sowie des Zollfahndungsdienstes dürfen folgende Warnleuchten und Signalgeber haben:\n(4) Mit einer oder, wenn die horizontale und vertikale Sichtbarkeit es erfordert, mehreren Warnleuchten für gelbes Blinklicht – Rundumlicht – dürfen ausgerüstet sein:\n(5) Krankenkraftwagen (Absatz 3 Nummer 4) dürfen mit einer nur nach vorn wirkenden besonderen Beleuchtungseinrichtung (zum Beispiel Rot-Kreuz-Leuchte) ausgerüstet sein, um den Verwendungszweck des Fahrzeugs kenntlich zu machen. Die Beleuchtungseinrichtung darf keine Scheinwerferwirkung haben.\n(6) An Kraftfahrzeugen, in denen ein Arzt zur Hilfeleistung in Notfällen unterwegs ist, darf während des Einsatzes ein nach vorn und nach hinten wirkendes Schild mit der in schwarzer Farbe auf gelbem Grund versehenen Aufschrift „Arzt Notfalleinsatz“ auf dem Dach angebracht sein, das gelbes Blinklicht ausstrahlt; dies gilt nur, wenn der Arzt zum Führen des Schildes berechtigt ist. Die Berechtigung zum Führen des Schildes erteilt auf Antrag die Zulassungsbehörde; sie entscheidet nach Anhörung der zuständigen Ärztekammer. Der Berechtigte erhält hierüber eine Bescheinigung, die während der Einsatzfahrt mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen ist.\n(7) Mehrspurige Fahrzeuge dürfen mit einer oder mehreren Leuchten zur Beleuchtung von Arbeitsgeräten und Arbeitsstellen (Arbeitsscheinwerfer) ausgerüstet sein. Arbeitsscheinwerfer dürfen nicht während der Fahrt benutzt werden. An Fahrzeugen, die dem Bau, der Unterhaltung oder der Reinigung von Straßen oder Anlagen im Straßenraum oder der Müllabfuhr dienen, dürfen Arbeitsscheinwerfer abweichend von Satz 2 auch während der Fahrt eingeschaltet sein, wenn die Fahrt zum Arbeitsvorgang gehört. Arbeitsscheinwerfer dürfen nur dann eingeschaltet werden, wenn sie andere Verkehrsteilnehmer nicht blenden.\n(8) Türsicherungsleuchten für rotes Licht, die beim Öffnen der Fahrzeugtüren nach rückwärts leuchten, sind zulässig; für den gleichen Zweck dürfen auch rote rückstrahlende Mittel verwendet werden.\n(9) Vorzeltleuchten an Wohnwagen und Wohnmobilen sind zulässig. Sie dürfen nicht während der Fahrt benutzt und nur dann eingeschaltet werden, wenn nicht zu erwarten ist, dass sie Verkehrsteilnehmer auf öffentlichen Straßen blenden.\n(10) Kraftfahrzeuge nach Absatz 3 Nummer 4 dürfen mit horizontal umlaufenden Streifen in leuchtrot nach DIN 6164, Teil 1, Ausgabe Februar 1980, ausgerüstet sein.\n(11) Kraftfahrzeuge nach Absatz 3 Satz 1 Nummer 1, 2 und 4 dürfen zusätzlich zu Warnleuchten für blaues Blinklicht – Rundumlicht – und Warnleuchten für blaues Blinklicht mit einer Hauptabstrahlrichtung nach vorne mit einem Heckwarnsystem bestehend aus höchstens drei Paar horizontal nach hinten wirkenden Leuchten für gelbes Blinklicht ausgerüstet sein. Die Warnleuchten für gelbes Blinklicht mit einer Hauptabstrahlrichtung müssen"}