{"id":"53","heading":"Schlussleuchten, Bremsleuchten, Rückstrahler","text":"(1) Kraftfahrzeuge und ihre Anhänger müssen hinten mit zwei ausreichend wirkenden Schlussleuchten für rotes Licht ausgerüstet sein. Krafträder ohne Beiwagen brauchen nur eine Schlussleuchte zu haben. Der niedrigste Punkt der leuchtenden Fläche der Schlussleuchten darf nicht tiefer als 350 mm, bei Krafträdern nicht tiefer als 250 mm, und der höchste Punkt der leuchtenden Fläche nicht höher als 1 500 mm, bei Arbeitsmaschinen, Staplern und land- oder forstwirtschaftlichen Zugmaschinen nicht höher als 1 900 mm über der Fahrbahn liegen. Wenn die Form des Aufbaus die Einhaltung dieser Maße nicht zulässt, darf der höchste Punkt der leuchtenden Fläche nicht höher als 2 100 mm über der Fahrbahn liegen. Die Schlussleuchten müssen möglichst weit voneinander angebracht, der äußerste Punkt der leuchtenden Fläche darf nicht mehr als 400 mm von der breitesten Stelle des Fahrzeugumrisses entfernt sein. Mehrspurige Kraftfahrzeuge und ihre Anhänger dürfen mit zwei zusätzlichen Schlussleuchten ausgerüstet sein. Vorgeschriebene Schlussleuchten dürfen an einer gemeinsamen Sicherung nicht angeschlossen sein.\n(2) Kraftfahrzeuge und ihre Anhänger müssen hinten mit zwei ausreichend wirkenden Bremsleuchten für rotes Licht ausgerüstet sein, die nach rückwärts die Betätigung der Betriebsbremse, bei Fahrzeugen nach § 41 Absatz 7 der mechanischen Bremse, anzeigen. Die Bremsleuchten dürfen auch bei Betätigen eines Retarders oder einer ähnlichen Einrichtung aufleuchten. Bremsleuchten, die in der Nähe der Schlussleuchten angebracht oder damit zusammengebaut sind, müssen stärker als diese leuchten. Bremsleuchten sind nicht erforderlich an:\n(3) (weggefallen)\n(4) Kraftfahrzeuge müssen an der Rückseite mit zwei roten Rückstrahlern ausgerüstet sein. Anhänger müssen mit zwei dreieckigen roten Rückstrahlern ausgerüstet sein; die Seitenlänge solcher Rückstrahler muss mindestens 150 mm betragen, die Spitze des Dreiecks muss nach oben zeigen. Der äußerste Punkt der leuchtenden Fläche der Rückstrahler darf nicht mehr als 400 mm vom äußersten Punkt des Fahrzeugumrisses und ihr höchster Punkt der leuchtenden Fläche nicht mehr als 900 mm von der Fahrbahn entfernt sein. Ist wegen der Bauart des Fahrzeugs eine solche Anbringung der Rückstrahler nicht möglich, so sind zwei zusätzliche Rückstrahler erforderlich, wobei ein Paar Rückstrahler so niedrig wie möglich und nicht mehr als 400 mm von der breitesten Stelle des Fahrzeugumrisses entfernt und das andere Paar möglichst weit auseinander und höchstens 900 mm über der Fahrbahn angebracht sein muss. Krafträder ohne Beiwagen brauchen nur mit einem Rückstrahler ausgerüstet zu sein. An den hinter Kraftfahrzeugen mitgeführten Schneeräumgeräten mit einer Breite von mehr als 3 m muss in der Mitte zwischen den beiden anderen Rückstrahlern ein zusätzlicher dreieckiger Rückstrahler angebracht sein. Fahrräder mit Hilfsmotor dürfen mit Pedalrückstrahlern (§ 67 Absatz 6) ausgerüstet sein. Dreieckige Rückstrahler sind an Kraftfahrzeugen nicht zulässig.\n(5) Vorgeschriebene Schlussleuchten, Bremsleuchten und Rückstrahler müssen am äußersten Ende des Fahrzeugs angebracht sein. Ist dies wegen der Bauart des Fahrzeugs nicht möglich, und beträgt der Abstand des äußersten Endes des Fahrzeugs von den zur Längsachse des Fahrzeugs senkrecht liegenden Ebenen, an denen sich die Schlussleuchten, die Bremsleuchten oder die Rückstrahler befinden, mehr als 1 000 mm, so muss je eine der genannten Einrichtungen zusätzlich möglichst weit hinten und möglichst in der nach den Absätzen 1, 2 und 4 vorgeschriebenen Höhe etwa in der Mittellinie der Fahrzeugspur angebracht sein. Nach hinten hinausragende fahrbare Anhängeleitern, Förderbänder und Kräne sind außerdem am Tage wie eine Ladung nach § 22 Absatz 4 der Straßenverkehrs-Ordnung kenntlich zu machen.\n(6) Die Absätze 1 und 2 gelten nicht für einachsige Zug- oder Arbeitsmaschinen. Sind einachsige Zug- oder Arbeitsmaschinen mit einem Anhänger verbunden, so müssen an der Rückseite des Anhängers die für Kraftfahrzeuge vorgeschriebenen Schlussleuchten angebracht sein. An einspurigen Anhängern hinter einachsigen Zug- oder Arbeitsmaschinen und hinter Krafträdern – auch mit Beiwagen – genügen für die rückwärtige Sicherung eine Schlussleuchte und ein dreieckiger Rückstrahler.\n(7) Abweichend von Absatz 4 Satz 2 dürfen\n(7a) Anhänger, die nur für land- oder forstwirtschaftliche Zwecke eingesetzt werden, können neben den Rückstrahlern nach Absatz 4 Satz 2 auch Rückstrahler führen, wie sie für Kraftfahrzeuge vorgeschrieben sind.\n(7b) Rückstrahler an hinter Kraftfahrzeugen mitgeführten land- oder forstwirtschaftlichen Bodenbearbeitungsgeräten dürfen abnehmbar sein.\n(8) Mit Abschleppwagen oder Abschleppachsen abgeschleppte Fahrzeuge müssen Schlussleuchten, Bremsleuchten, Rückstrahler und Fahrtrichtungsanzeiger haben. Diese Beleuchtungseinrichtungen dürfen auf einem Leuchtenträger (§ 49a Absatz 9) angebracht sein; sie müssen vom abschleppenden Fahrzeug aus betätigt werden können.\n(9) Schlussleuchten, Bremsleuchten und rote Rückstrahler – ausgenommen zusätzliche Bremsleuchten und zusätzliche Schlussleuchten – dürfen nicht an beweglichen Fahrzeugteilen angebracht werden. Das gilt nicht für lichttechnische Einrichtungen, die nach § 49a Absatz 9 und 10 abnehmbar sein dürfen.\n(10) Die Kennzeichnung von"}