{"id":"57d","heading":"Einbau und Prüfung von Geschwindigkeitsbegrenzern","text":"(1) Geschwindigkeitsbegrenzer dürfen in Kraftfahrzeuge nur eingebaut und geprüft werden von hierfür amtlich anerkannten\n(1a) Ferner dürfen Geschwindigkeitsbegrenzer von den in § 57b Absatz 3 Satz 1 genannten Stellen nach Maßgabe der Anlage XVIIIc geprüft werden. Das Beauftragen von Kraftfahrzeugwerkstätten für diese Prüfung bestimmt sich nach Anlage XVIIId. Die Prüfung darf nur an einer Prüfstelle durchgeführt werden, die den in Anlage XVIIIb festgelegten Anforderungen entspricht.\n(2) Halter, deren Kraftfahrzeuge mit einem Geschwindigkeitsbegrenzer nach § 57c Absatz 2 ausgerüstet sind, haben auf ihre Kosten die Geschwindigkeitsbegrenzer vor der Erstinbetriebnahme, nach jedem Einbau, jeder Reparatur, jeder Änderung der Wegdrehzahl oder des wirksamen Reifenumfanges des Kraftfahrzeuges, die sich aus einer Änderung der Reifengröße ergibt, sowie bei für die Begrenzung wesentlichen Änderungen an der Kraftstoff-Zuführungseinrichtung durch einen Berechtigten nach Absatz 1 oder 1a prüfen zu lassen, ob Einbau, Zustand und Arbeitsweise vorschriftsmäßig sind. Bei Vorliegen der Vorschriftsmäßigkeit hat der Berechtigte nach Absatz 1 oder 1a an der B-Säule der Fahrerseite gut sichtbar und dauerhaft ein Einbauschild anzubringen. Bei Fahrzeugen ohne B-Säule ist das Einbauschild gut sichtbar und dauerhaft am Türrahmen der Fahrerseite des Fahrzeuges anzubringen. Das Einbauschild muss plombiert sein. Der Halter hat sicherzustellen, dass das Einbauschild die in Satz 7 genannten Angaben enthält, plombiert, vorschriftsmäßig angebracht und weder verdeckt noch verschmutzt ist. Abweichend von Satz 4 muss das Einbauschild nicht plombiert sein, wenn es sich nur durch Zerstörung der Angaben entfernen lässt. Das Einbauschild muss mindestens folgende Angaben enthalten:\n(3) Wird der Geschwindigkeitsbegrenzer von einem Fahrzeughersteller eingebaut, der Inhaber einer EU-Typgenehmigung oder einer Allgemeinen Betriebserlaubnis nach § 20 ist, kann dieser das nach Absatz 2 erforderliche Einbauschild ausstellen.\n(4) Für die Anerkennung der Fahrzeughersteller, der Hersteller von Geschwindigkeitsbegrenzern, der Beauftragten der Fahrzeughersteller und der Beauftragten der Hersteller von Geschwindigkeitsbegrenzern für den Einbau und für die Prüfung von Geschwindigkeitsbegrenzern ist das Kraftfahrt-Bundesamt zuständig.\n(5) Die Anerkennung wird erteilt, wenn\n(6) Die Anerkennung ist nicht übertragbar; sie kann mit Nebenbestimmungen verbunden werden, die sicherstellen, dass der Einbau und die Prüfungen ordnungsgemäß durchgeführt werden.\n(7) Das Kraftfahrt-Bundesamt übt die Aufsicht über die Inhaber der Anerkennung aus. Die Aufsichtsbehörde kann selbst prüfen oder durch von ihr bestimmte Sachverständige prüfen lassen, ob insbesondere die Voraussetzungen für die Anerkennung gegeben sind, ob der Einbau und die Prüfungen ordnungsgemäß durchgeführt und ob die sich sonst aus der Anerkennung oder den Nebenbestimmungen ergebenden Pflichten erfüllt werden."}