{"id":"67","heading":"Lichttechnische Einrichtungen an Fahrrädern","text":"(1) Fahrräder dürfen nur dann im öffentlichen Straßenverkehr in Betrieb genommen werden, wenn sie mit den vorgeschriebenen und bauartgenehmigten lichttechnischen Einrichtungen ausgerüstet sind. Für abnehmbare Scheinwerfer und Leuchten gilt Absatz 2 Satz 4. Fahrräder müssen für den Betrieb des Scheinwerfers und der Schlussleuchte mit einer Lichtmaschine, einer Batterie oder einem wieder aufladbaren Energiespeicher oder einer Kombination daraus als Energiequelle ausgerüstet sein. Alle lichttechnischen Einrichtungen, mit Ausnahme von Batterien und wieder aufladbaren Energiespeichern, müssen den Anforderungen des § 22a genügen. Die Nennspannung der Energiequelle muss verträglich mit der Spannung der verwendeten aktiven lichttechnischen Einrichtungen sein.\n(2) Als lichttechnische Einrichtungen gelten auch Leuchtstoffe und rückstrahlende Mittel. Die lichttechnischen Einrichtungen müssen vorschriftsmäßig im Sinne dieser Verordnung und während ihres Betriebs fest angebracht, gegen unabsichtliches Verstellen unter normalen Betriebsbedingungen gesichert sowie ständig einsatzbereit sein. Lichttechnische Einrichtungen dürfen nicht verdeckt sein. Scheinwerfer, Leuchten und deren Energiequelle dürfen abnehmbar sein, müssen jedoch während der Dämmerung, bei Dunkelheit oder wenn die Sichtverhältnisse es sonst erfordern, angebracht werden. Lichttechnische Einrichtungen dürfen zusammengebaut, ineinander gebaut oder kombiniert sein, mit Ausnahme von Fahrtrichtungsanzeigern. Lichttechnische Einrichtungen dürfen sich in ihrer Wirkung gegenseitig nicht beeinflussen. Fahrräder mit einer Breite über 1 000 mm müssen nach vorne und hinten gerichtete, paarweise horizontal angebrachte Rückstrahler sowie mindestens zwei weiße Scheinwerfer und zwei rote Schlussleuchten aufweisen, die mit einem seitlichen Abstand von maximal 200 mm paarweise zur Außenkante angebracht sein müssen. Abweichend davon müssen Fahrräder, die breiter als 1 800 mm sind, den Anbauvorschriften der Regelung Nr. 48 der Wirtschaftskommission der Vereinten Nationen für Europa über einheitliche Bedingungen für die Genehmigung von Fahrzeugen hinsichtlich des Anbaus der Beleuchtungs- und Lichtsignaleinrichtungen (ABl. L 265 vom 30.9.2016, S. 125) für Personenkraftwagen entsprechen.\n(3) Fahrräder müssen mit einem oder zwei nach vorn wirkenden Scheinwerfern für weißes Abblendlicht ausgerüstet sein. Der Scheinwerfer muss so eingestellt sein, dass er andere Verkehrsteilnehmer nicht blendet. Blinkende Scheinwerfer sind unzulässig. Fahrräder müssen mit mindestens einem nach vorn wirkenden weißen Rückstrahler ausgerüstet sein. Scheinwerfer dürfen zusätzlich mit Tagfahrlicht- und Fernlichtfunktion für weißes Licht mit einer maximalen Lichtstärke und Lichtverteilung der Tagfahrlichtfunktion nach der Regelung Nr. 87 der Wirtschaftskommission der Vereinten Nationen für Europa (UN/ECE) – Einheitliche Bedingungen für die Genehmigung von Leuchten für Tagfahrlicht für Kraftfahrzeuge (ABl. L 164 vom 30.6.2010, S. 46) ausgerüstet sein. Die Umschaltung zwischen den Lichtfunktionen muss automatisch erfolgen oder von Hand mit Bedienteilen entsprechend der Lageanordnung nach der Regelung Nr. 60 der Wirtschaftskommission der Vereinten Nationen für Europa (UNECE) – Einheitliche Vorschriften für die Genehmigung zweirädriger Krafträder und Fahrräder mit Hilfsmotor hinsichtlich der vom Fahrzeugführer betätigten Bedienteile und der Kennzeichnung von Bedienteilen, Kontrollleuchten und Anzeigevorrichtungen (ABl. L 297 vom 15.10.2014, S. 23).\n(4) Fahrräder müssen an der Rückseite mit mindestens\n(5) Fahrradpedale müssen mit nach vorn und nach hinten wirkenden gelben Rückstrahlern ausgerüstet sein. Die Längsseiten eines Fahrrades müssen nach jeder Seite mit\n(6) Schlussleuchte und Scheinwerfer dürfen nur gemeinsam einzuschalten sein, wenn sie mit Hilfe einer Lichtmaschine betrieben werden. Bei eingeschalteter Standlichtfunktion darf auch die Schlussleuchte allein leuchten. In den Scheinwerfern und Leuchten dürfen nur die nach ihrer Bauart dafür bestimmten Leuchtmittel verwendet werden.\n(7) Bei Fahrrädern mit elektrischer Tretunterstützung kann die Versorgung der Beleuchtungsanlage über eine Kopplung an den Energiespeicher für den Antrieb erfolgen, wenn\n(8) Für lichttechnische Einrichtungen am Fahrrad gelten folgende Anbauhöhen"}