{"id":"70","heading":"Ausnahmen","text":"(1) Ausnahmen können genehmigen\n(1a) Genehmigen die zuständigen obersten Landesbehörden oder die von ihnen bestimmten Stellen Ausnahmen von den Vorschriften der §§ 32, 32d Absatz 1 oder § 34 für Fahrzeuge oder Fahrzeugkombinationen, die auf neuen Technologien oder Konzepten beruhen und während eines Versuchszeitraums in bestimmten örtlichen Bereichen eingesetzt werden, so unterrichten diese Stellen das Bundesministerium für Verkehr und digitale Infrastruktur im Hinblick auf Artikel 4 Absatz 5 Satz 2 der Richtlinie 96/53/EG mit einer Abschrift der Ausnahmegenehmigung.\n(2) Vor der Genehmigung einer Ausnahme von den §§ 32, 32d, 33, 34, 34b und 36 und einer allgemeinen Ausnahme von § 65 sind die obersten Straßenbaubehörden der Länder und, wo noch nötig, die Träger der Straßenbaulast zu hören.\n(3) Der örtliche Geltungsbereich jeder Ausnahme ist festzulegen.\n(3a) Durch Verwaltungsakt für ein Fahrzeug genehmigte Ausnahmen von den Bau- oder Betriebsvorschriften sind vom Fahrzeugführer durch eine Urkunde nachzuweisen, die bei Fahrten mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen ist. Bei einachsigen Zugmaschinen und Anhängern in land- oder forstwirtschaftlichen Betrieben sowie land- oder forstwirtschaftlichen Arbeitsgeräten und hinter land- oder forstwirtschaftlichen einachsigen Zug- oder Arbeitsmaschinen mitgeführten Sitzkarren, wenn sie nur für land- oder forstwirtschaftliche Zwecke verwendet werden, und von der Zulassungspflicht befreiten Elektrokarren genügt es, dass der Halter eine solche Urkunde aufbewahrt; er hat sie zuständigen Personen auf Verlangen zur Prüfung auszuhändigen.\n(4) Die Bundeswehr, die Polizei, die Bundespolizei, die Feuerwehr und die anderen Einheiten und Einrichtungen des Katastrophenschutzes sowie der Zolldienst sind von den Vorschriften dieser Verordnung befreit, soweit dies zur Erfüllung hoheitlicher Aufgaben unter gebührender Berücksichtigung der öffentlichen Sicherheit und Ordnung dringend geboten ist. Abweichungen von den Vorschriften über die Ausrüstung mit Warnleuchten, über Warneinrichtungen mit einer Folge von Klängen verschiedener Grundfrequenz (Einsatzhorn) und über Sirenen sind nicht zulässig.\n(5) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung zu bestimmen, dass abweichend von Absatz 1 Nummer 1 anstelle der höheren Verwaltungsbehörden und abweichend von Absatz 2 anstelle der obersten Straßenbaubehörden andere Behörden zuständig sind. Sie können diese Ermächtigung auf oberste Landesbehörden übertragen."}