{"id":"72","heading":"Übergangsbestimmungen","text":"(1) Für Fahrzeuge sowie für Systeme, Bauteile und selbstständige technische Einheiten für diese Fahrzeuge, die vor dem 20. Juni 2024 erstmals in den Verkehr gebracht worden sind, sind die zum Zeitpunkt des jeweiligen Inverkehrbringens geltenden Vorschriften über den Bau der Fahrzeuge, der Systeme, der Bauteile und der selbstständigen technischen Einheiten für diese Fahrzeuge einschließlich der für solche Fahrzeuge erlassenen Nachrüstvorschriften anzuwenden, soweit sich aus den nachfolgenden Absätzen nicht etwas anderes ergibt.\n(1a) § 19 Absatz 1 kann bis zum 31. Oktober 2024 auch in der bis zum 19. Juni 2024 geltenden Fassung angewendet werden.\n(2) Teilegutachten im Sinne des § 19 Absatz 3 Satz 1 Nummer 4 Buchstabe a in Verbindung mit Anlage XIX in der am 19. Juni 2024 geltenden Fassung dürfen\n(3) § 22a Absatz 1 Nummer 22 ist für Fahrradanhänger anzuwenden, die ab dem 19. Juni 2025 erstmals in den Verkehr gebracht werden. Für Fahrradanhänger, die vor dem 19. Juni 2025 erstmals in den Verkehr gebracht werden, ist § 22a Absatz 1 Nummer 22 in der am 19. Juni 2024 geltenden Fassung anzuwenden.\n(4) § 47 Absatz 1a ist für Fahrzeuge anzuwenden, die ab dem 19. Dezember 2024 erstmals in den Verkehr gebracht werden. Für Fahrzeuge, die vor dem 19. Dezember 2024 erstmals in den Verkehr gebracht werden, ist § 47 Absatz 1a in der am 19. Juni 2024 geltenden Fassung anzuwenden.\n(5) § 47 Absatz 6b ist für Fahrzeuge anzuwenden, die ab dem 19. Dezember 2024 erstmals in den Verkehr gebracht werden. Für Fahrzeuge, die vor dem 19. Dezember 2024 erstmals in den Verkehr gebracht werden, ist § 47 Absatz 6b in der am 19. Juni 2024 geltenden Fassung anzuwenden.\n(6) § 47 Absatz 8b ist für Fahrzeuge anzuwenden, die ab dem 19. Dezember 2024 erstmals in den Verkehr gebracht werden.\n(7) § 47 Absatz 8c ist für Fahrzeuge anzuwenden, die ab dem 19. Dezember 2024 erstmals in den Verkehr gebracht werden.\n(8) § 47 Absatz 8f ist für Zugmaschinen oder Motoren für Zugmaschinen anzuwenden, die ab dem 19. Dezember 2024 erstmals in den Verkehr gebracht werden. Für Zugmaschinen oder Motoren für Zugmaschinen, die nach dem 19. Juni 2024 und vor dem 19. Dezember 2024 erstmals in den Verkehr gebracht werden, ist § 47 Absatz 8e entsprechend anzuwenden.\n(9) § 47d Absatz 1 ist für Fahrzeuge mit einer Einzelgenehmigung anzuwenden, die ab dem 19. Dezember 2024 erstmals in den Verkehr gebracht werden. Für Fahrzeuge mit einer Einzelgenehmigung, die vor dem 19. Dezember 2024 erstmals in den Verkehr gebracht werden, ist § 47d Absatz 1 in der am 19. Juni 2024 geltenden Fassung anzuwenden.\n(10) § 49 Absatz 2 Satz 1 Nummer 1 ist hinsichtlich der Geräuschgrenzwerte, die in Anhang III der Verordnung (EU) Nr. 540/2014 in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung genannt sind, abweichend von den in Anhang III der vorgenannten Verordnung genannten Zeitpunkten anzuwenden\n(11) § 49 Absatz 2 Satz 1 Nummer 2 ist für Fahrzeuge mit einer Einzelgenehmigung anzuwenden, die ab dem 19. Dezember 2025 erstmals in den Verkehr gebracht werden.\n(12) Abweichend von § 22a, § 50 Absatz 2 und § 53 Absatz 1 dürfen an Krafträdern mit einer Erstzulassung vor dem 1. Januar 1938 alternativ oder zusätzlich zu den vorgeschriebenen lichttechnischen Einrichtungen, abnehmbare bauartgenehmigte LED-Fahrradscheinwerfer mit einer Mindestlichtstärke von 50 Lux und einer Mindestreichweite von 50 Metern, bei Bedarf auch in Verbindung mit festen oder abnehmbaren bauartgenehmigten LED-Fahrradschlussleuchten mit Fahrradrückstrahlern, verwendet werden.\n(13) Abweichend von § 57 Absatz 1 und 2 dürfen an Krafträdern mit einer Erstzulassung vor dem 1. Januar 1961 abnehmbare Geschwindigkeitsmessgeräte und Wegstreckenzähler verwendet werden, wenn\n(14) Abweichend von Anlage VIII dürfen Fahrzeughalter, die vor dem 1. Juni 1998 nach Anlage VIII Nummer 4.1 in Verbindung mit Nummer 6 in der am 31. Mai 1998 geltenden Fassung von der Pflicht zur Vorführung ihrer Fahrzeuge zu\n(15) § 60 ist ab dem 19. Juni 2025 anzuwenden.\n(16) Bei einem Fahrzeug im Sinne des § 60 Absatz 1 Satz 1, das bis zum Ablauf des 19. Juni 2025 in den Verkehr gebracht worden ist, ist die Flüssiggasanlage"}