{"id":"6","heading":"Einhaltung der Anforderungen","text":"(1) Ist ein nach dieser Verordnung einzuhaltender oder in der wasserrechtlichen Zulassung festgesetzter Wert nach dem Ergebnis einer Überprüfung im Rahmen der staatlichen Überwachung nicht eingehalten, gilt er dennoch als eingehalten, wenn die Ergebnisse dieser und der vier vorausgegangenen staatlichen Überprüfungen in vier Fällen den jeweils maßgebenden Wert nicht überschreiten und kein Ergebnis den Wert um mehr als 100 Prozent übersteigt. Überprüfungen, die länger als drei Jahre zurückliegen, bleiben unberücksichtigt.\n(2) Für die Einhaltung eines nach dieser Verordnung einzuhaltenden oder in der wasserrechtlichen Zulassung festgesetzten Wertes ist die Zahl der in der Verfahrensvorschrift genannten signifikanten Stellen des zugehörigen Analyse- und Messverfahrens zur Bestimmung des jeweiligen Parameters gemäß der Anlage 1, mindestens jedoch zwei signifikante Stellen, mit Ausnahme der Werte für die Verdünnungsstufen, maßgebend. Die in den Anhängen festgelegten Werte berücksichtigen die Messunsicherheiten der Analyse- und Probenahmeverfahren.\n(3) Ein nach dieser Verordnung einzuhaltender oder in der wasserrechtlichen Zulassung festgesetzter Wert für den Chemischen Sauerstoffbedarf (CSB) gilt unter Beachtung von Absatz 1 auch als eingehalten, wenn der vierfache gemessene Wert des gesamten organisch gebundenen Kohlenstoffs (TOC), bestimmt in Milligramm je Liter, diesen Wert nicht überschreitet.\n(3a) Ein nach dieser Verordnung einzuhaltender oder in der wasserrechtlichen Zulassung festgesetzter Wert für Stickstoff, gesamt, als Summe von Ammonium-, Nitrit- und Nitratstickstoff (N\n(4) Wird bei der Überwachung eine Überschreitung eines nach dieser Verordnung einzuhaltenden oder in der wasserrechtlichen Zulassung festgesetzten Wertes für die Giftigkeit gegenüber Fischeiern, Daphnien, Algen und Leuchtbakterien nach den Nummern 401 bis 404 der Anlage 1 festgestellt, gilt dieser Wert dennoch als eingehalten, wenn die Voraussetzungen der Sätze 2 bis 7 vorliegen; Absatz 1 bleibt unberührt. Die festgestellte Überschreitung nach Satz 1 muss auf einem Gehalt an Sulfat und Chlorid beruhen, der über der Wirkschwelle liegt. Die organismusspezifische Wirkschwelle nach Satz 2 beträgt beim Fischei 3 Gramm pro Liter, bei Daphnien 2 Gramm pro Liter, bei Algen 0,7 Gramm pro Liter und bei Leuchtbakterien 15 Gramm pro Liter. Ferner darf der korrigierte Messwert nicht größer sein als der einzuhaltende Wert. Der korrigierte Messwert nach Satz 4 ergibt sich aus der Differenz des Messwertes und des Korrekturwertes. Der Korrekturwert wird ermittelt aus der Summe der Konzentrationen von Chlorid und Sulfat im Abwasser, ausgedrückt in Gramm pro Liter, geteilt durch die jeweils organismusspezifische Wirkschwelle. Entspricht der ermittelte Korrekturwert nicht einer Verdünnungsstufe der im Bestimmungsverfahren festgesetzten Verdünnungsfolge, so ist die nächsthöhere Verdünnungsstufe als Korrekturwert zu verwenden.\n(5) Soweit in den Anhängen nichts anderes bestimmt ist, können die Länder zulassen, dass den Ergebnissen der staatlichen Überwachung Ergebnisse gleichgestellt werden, die der Einleiter aufgrund eines behördlich anerkannten Überwachungsverfahrens ermittelt.\n(6) Wird die Mindestanzahl an Messungen überschritten, die ein Betreiber nach Teil H eines branchenspezifischen Anhangs zur Ermittlung von tatsächlichen Jahres- oder Monatsmittelwerten für bestimmte Parameter vorzunehmen hat, sind alle Werte für die Mittelwertbildung heranzuziehen. Hierbei sind\n(+++ § 6 Abs. 1: Zur Anwendung vgl. Anhang 13 Teil C Abs. 1 u. 5; Anhang 19 Teil C Abs. 4, Teil D Abs. 3; Anhang 22 Abschn. I Teil C Abs. 6, Abschn. II Teil C Abs. 3, Abschn. II Teil E Abs. 7; Anhang 28 Teil C Abs. 10, Teil D Abs. 4; Anhang 36 Teil C Abs. 4 ; Anhang 37 Teil C Abs. 5 ; Anhang 39 Teil E Abs. 1; Anhang 43 Teil C Abs. 5; Anhang 45 Teil C Abs. 3, Teil D Abs. 3 +++) (+++ § 6 Abs. 1: Zur Nichtanwendung vgl. Anhang 12 Teil C Abs. 4 Satz 3 +++)"}