{"id":"12","heading":"Aktenführung","text":"(1) Auf die Führung der Personalakte der Antragstellerin oder des Antragstellers im Bundesamt ist § 36 des Zivildienstgesetzes entsprechend anzuwenden.\n(2) Akten über das Anerkennungsverfahren eines anerkannten Kriegsdienstverweigerers, der zivildienstpflichtig ist, werden mit Ausnahme des Anerkennungsbescheides spätestens sechs Monate nach Ableistung des Zivildienstes vernichtet; wird der anerkannte Kriegsdienstverweigerer nicht zum Zivildienst herangezogen, werden die Akten nach Ablauf des Jahres, in dem er das 32. Lebensjahr vollendet hat, vernichtet. Akten über das Anerkennungsverfahren einer anerkannten Kriegsdienstverweigerin oder eines anerkannten Kriegsdienstverweigerers, der nicht gemäß Artikel 12a Abs. 2 des Grundgesetzes zivildienstpflichtig ist, werden ein Jahr nach dem Abschluss des Anerkennungsverfahrens vernichtet. Die gemäß § 2 Abs. 6 übermittelten Personalakten sind der für die Personalführung zuständigen Dienststelle, bei Grundwehrdienstpflichtigen, Reservistinnen und Reservisten dem zuständigen Kreiswehrersatzamt zu übermitteln.\n(3) Nachdem die Entscheidung über die Ablehnung eines Antrags oder über den Widerruf oder die Rücknahme einer Anerkennung unanfechtbar geworden ist, übermittelt das Bundesamt die Personalakte der oder des Betroffenen ihrer oder seiner für die Personalführung zuständigen Dienststelle, bei Grundwehrdienstpflichtigen, Reservistinnen und Reservisten dem zuständigen Kreiswehrersatzamt. Das Gleiche gilt, wenn die Antragstellerin oder der Antragsteller den Antrag zurücknimmt oder auf die Anerkennung als Kriegsdienstverweigerin oder Kriegsdienstverweigerer verzichtet. Eine Ausfertigung der Entscheidung des Bundesamtes ist beizufügen.\n(4) Die Akten über das Anerkennungsverfahren von Wehrpflichtigen, die nicht als Kriegsdienstverweigerer anerkannt worden sind, werden vom Bundesamt so lange aufbewahrt, wie dies zur Erfüllung der Wehrpflicht (§ 3 Abs. 3 bis 5 des Wehrpflichtgesetzes) erforderlich ist. Die Akten über das Anerkennungsverfahren von Berufssoldatinnen, Soldatinnen auf Zeit und Reservistinnen sind so lange aufzubewahren wie bei Wehrpflichtigen. Ist die Aufbewahrungsfrist abgelaufen, sind die Akten unverzüglich zu vernichten. Die Sätze 2 und 3 gelten auch für die in Dateien gespeicherten personenbezogenen Daten."}