{"id":"1","heading":"Bewilligung der Truppenverwendung nach § 3 Absatz 2 des Gesetzes","text":"(1) Die Bewilligung der Truppenverwendung zur Belieferung der ausländischen Streitkräfte oder der Hauptquartiere nach § 3 Absatz 2 des Gesetzes wird auf Antrag Personen erteilt, die Waren an ausländische Streitkräfte oder an Hauptquartiere liefern.\n(2) Der Antrag auf Bewilligung ist schriftlich nach amtlich vorgeschriebenem Vordruck zu stellen. Die nach § 27 Absatz 3 zuständige Zollstelle (§ 1 Nummer 19 des Gesetzes) kann zulassen, dass ein Antrag auf Erneuerung oder Änderung der Bewilligung in einfacher Schriftform gestellt wird.\n(3) In nachfolgenden Fällen kann der Antrag auf Bewilligung auch mittels einer schriftlichen oder mit Mitteln der Datenverarbeitung im normalen Verfahren erstellten Zollanmeldung im Sinne der §§ 4 und 5 des Gesetzes gestellt werden:\n(4) Die Bewilligung ist zu erteilen, wenn\n(5) In der Bewilligung werden die Voraussetzungen festgelegt, unter denen die Truppenverwendung zur Belieferung der ausländischen Streitkräfte oder der Hauptquartiere nach § 3 Absatz 2 des Gesetzes in Anspruch genommen werden darf. Insbesondere werden festgelegt:\n(6) Die Bewilligung wird in den Fällen des Absatzes 2 auf dem amtlichen Vordruck erteilt, in den Fällen des Absatzes 3 durch Annahme der Zollanmeldung. Bei Anträgen auf Erneuerung oder Änderung der Bewilligung kann die Entscheidung auch in sonstiger schriftlicher Form mitgeteilt werden. Die Bewilligung soll innerhalb von 30 Tagen nach Abgabe des Antrags oder nach Eingang nachträglich angeforderter Angaben bei den Zollstellen erteilt werden. Wird der Antrag abgelehnt, soll der Antragsteller innerhalb dieser Frist über die Gründe unterrichtet werden.\n(7) Unbeschadet des § 3 wird die Bewilligung wirksam mit dem Tag, an dem sie erteilt wird, oder zu einem späteren, in der Bewilligung bestimmten Zeitpunkt. Die Bewilligung ist außer in begründeten Fällen auf längstens drei Jahre ab dem Zeitpunkt des Wirksamwerdens zu befristen.\n(8) Der Bewilligungsinhaber ist verpflichtet, der zuständigen Zollstelle alle Ereignisse mitzuteilen, die nach Erteilung der Bewilligung eingetreten sind und die sich auf deren Aufrechterhaltung oder Inhalt auswirken können.\n(9) Die Rechte und Pflichten eines Bewilligungsinhabers können unter den Voraussetzungen, die die zuständige Zollstelle in der Bewilligung festgelegt hat, auf andere Bewilligungsinhaber übertragen werden, sofern diese die Voraussetzungen erfüllen, die für dieses Verfahren gelten.\n(10) Kombinierte Nomenklatur im Sinne dieser Verordnung ist die Warennomenklatur nach Artikel 1 der Verordnung (EWG) Nr. 2658/87 des Rates vom 23. Juli 1987 über die zolltarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif (ABl. L 256 vom 7.9.1987, S. 1, L 341 vom 3.12.1987, S. 38, L 378 vom 31.12.1987, S. 120, L 130 vom 26.5.1988, S. 42), die zuletzt durch die Verordnung (EG) Nr. 332/2009 (ABl. L 104 vom 24.4.2009, S. 3) geändert worden ist, in der jeweils geltenden Fassung.\n(11) Taric-Code im Sinne dieser Verordnung ist die Warennomenklatur nach Artikel 2 der Verordnung (EWG) Nr. 2658/87."}