{"id":"27","heading":"Zuständige Zollstelle","text":"(1) Zuständige Zollstelle ist in den Fällen des § 16 Absatz 1 und 2 des Gesetzes die Zollstelle, in deren Bezirk die Einfuhrwaren eine andere zollrechtliche Bestimmung erhalten oder über die Rationsmenge hinaus bezogen werden. Bei Verlust der Berechtigung zur Inanspruchnahme der Begünstigungen nach § 3 Absatz 1 und § 11 des Gesetzes ist zuständige Zollstelle die Zollstelle, in deren Bezirk sich die Waren befinden.\n(2) Zuständige Zollstelle in den Fällen des § 16 Absatz 5 des Gesetzes ist die in der Bewilligung für die Beendigung des Verfahrens bestimmte Zollstelle oder die von der Überwachungszollstelle abweichend von der Bewilligung zugelassene Zollstelle.\n(3) Zuständig für die Erteilung der Bewilligung nach § 1 ist die Zollstelle, in deren Bezirk die Einfuhrwaren bis zur Auslieferung gelagert werden sollen. Sollen Einfuhrwaren in verschiedenen Bezirken gelagert werden, ist die Zollstelle zuständig, in deren Bezirk die Hauptbuchhaltung des Antragstellers geführt wird. Wird in diesem Fall keine Hauptbuchhaltung im Geltungsbereich des Gesetzes geführt, so ist die Zollstelle zuständig, in deren Bezirk die Waren in die Truppenverwendung übergeführt werden sollen und die zuerst mit dem Antrag befasst war.\n(4) Zuständig für die Genehmigung der Abgabe von Einfuhrwaren aus dienstlichen Gründen nach § 9 ist die Generalzolldirektion.\n(5) Zuständig für die Genehmigung eines Volksfestes nach § 11 oder für Genehmigungen nach § 12 ist die Zollstelle, in deren Bezirk die Veranstaltung stattfindet.\n(6) Zuständig für die Genehmigung anderer öffentlicher Veranstaltungen nach § 11 ist die Generalzolldirektion.\n(7) Zuständige Zollstelle für die Mitteilung der Erlaubnis und für die Genehmigung der Abgabe von Einfuhrwaren nach § 14 ist die Generalzolldirektion.\n(8) Zuständige Zollstelle für die versorgungsberechtigte oder gleichgestellte Person ist grundsätzlich die Zollstelle, in deren Bezirk die Person ihren Wohnsitz oder gewöhnlichen Aufenthalt hat. Auf Antrag kann die zuständige Zollstelle abweichende Regelungen treffen. In den Fällen des § 15 Absatz 1 Nummer 2 Buchstabe b ist jede Zollstelle zuständig.\n(9) Zuständige Zollstelle für die Anzeige eines Flohmarkts nach § 20 ist die Zollstelle, in deren Bezirk der Flohmarkt stattfindet."}