{"id":"12","heading":"Gliederung und Durchführung der Prüfung","text":"(1) Die Prüfung ist schriftlich und mündlich durchzuführen.\n(2) Die Prüfung bezieht sich auf den Prüfungsteil A (Privatkunden) und den Prüfungsteil B (Geschäftskunden).\n(3) Der Prüfungsteil A (Privatkunden) umfasst die Handlungsbereiche:\n(4) Der Prüfungsteil B (Geschäftskunden) umfasst die Handlungsbereiche:\n(5) Die schriftliche Prüfung wird im Prüfungsteil A auf der Grundlage von betrieblichen Situationsbeschreibungen durchgeführt. Die Bearbeitungsdauer der schriftlichen Prüfungsleistungen beträgt für jeden Handlungsbereich jeweils 120 Minuten. Die schriftliche Prüfung wird im Prüfungsteil B auf der Grundlage von betrieblichen Situationsbeschreibungen durchgeführt. Dabei werden die Handlungsbereiche 1 und 2 sowie die Handlungsbereiche 4 und 5 jeweils zusammen und der Handlungsbereich 3 gesondert geprüft. Die Bearbeitungsdauer beträgt für\n(6) Nach bestandener schriftlicher Prüfung wird die mündliche Prüfung durchgeführt. Diese beinhaltet ein fallbezogenes Beratungsgespräch sowie eine Präsentation einschließlich Fachgespräch. Das fallbezogene Beratungsgespräch bezieht sich auf die Handlungsbereiche nach Absatz 3 Nummer 2 bis 4 (Prüfungsteil A). Die zu prüfende Person wählt aus drei vorgegebenen Fallsituationen eine aus. Es soll nachgewiesen werden, dass eine komplexe Problemstellung der Beratungspraxis erfasst, dargestellt, beurteilt und gelöst werden kann. Insbesondere soll dabei nachgewiesen werden, dass in der Beratungssituation fachlich kompetent und kundenorientiert beraten werden kann. Die Vorbereitungszeit für das fallbezogene Beratungsgespräch soll 30 Minuten betragen. Das fallbezogene Beratungsgespräch soll 20 Minuten dauern. Anhand der Präsentation soll nachgewiesen werden, dass eine komplexe Problemstellung der betrieblichen Praxis erfasst, dargestellt, beurteilt und gelöst werden kann. Die Themenstellung muss sich mindestens auf einen frei wählbaren Handlungsbereich nach Absatz 4 Nummer 3 bis 5 sowie auf den Handlungsbereich „Vertriebsplanung und -steuerung“ beziehen, wobei Bezüge zu den Handlungsbereichen des Prüfungsteils A zu berücksichtigen sind. Die Dauer der Präsentation soll zehn Minuten nicht überschreiten. Das Thema der Präsentation wird von der zu prüfenden Person bestimmt und mit einer Kurzbeschreibung der Problemstellung, mit Nennung des Ziels und einer groben Gliederung dem Prüfungsausschuss zum Termin der ersten schriftlichen Prüfungsleistung des Prüfungsteils B eingereicht. Im Fachgespräch soll ausgehend von der Präsentation nachgewiesen werden, dass insbesondere im gewählten Handlungsbereich Wissen angewendet sowie Lösungen vorgeschlagen und begründet werden können. Das Fachgespräch soll nicht länger als 20 Minuten dauern.\n(7) Wurden je Prüfungsteil in nicht mehr als einer schriftlichen Prüfungsleistung mangelhafte Leistungen erbracht, ist zu der jeweils nicht bestandenen Prüfungsleistung eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden Leistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll anwendungsbezogen durchgeführt werden und je Ergänzungsprüfung in der Regel nicht länger als 15 Minuten dauern. Die Bewertungen der schriftlichen Prüfungsleistung und der mündlichen Ergänzungsprüfung werden zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}