{"id":"14","heading":"Inhalte im Prüfungsteil B (Geschäftskunden)","text":"(1) Im Handlungsbereich „Unternehmens- und Personalführung“ sollen die Kompetenzen nachgewiesen werden, Unternehmensstrategien auszugestalten und unternehmerische Handlungsschritte abzuleiten. Weiterhin soll nachgewiesen werden, Mitarbeiter und Mitarbeiterinnen sowie Auszubildende zielorientiert zu führen und zu fördern. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Handlungsbereich „Vertriebsplanung und -steuerung“ sollen Kompetenzen nachgewiesen werden, die Vertriebsaktivitäten unter Beachtung von rechtlichen Rahmenbedingungen und der unternehmenspolitischen Bedingungen zielgruppengerecht zu steuern sowie die Gesamtsituation von Kunden in ihren wirtschaftlichen Auswirkungen unter Berücksichtigung der Märkte zu erfassen und kundengerechte Ziele zu formulieren. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Beratung zur Unternehmensfinanzierung“ sollen die Kompetenzen nachgewiesen werden, aufgrund der erfolgten Analyse eine geeignete Produktauswahl unter Berücksichtigung der rechtlichen und steuerlichen Rahmenbedingungen zu treffen, Lösungen darzustellen, Kunden zu den Chancen und Risiken zu beraten sowie bei der Entscheidungsfindung und Umsetzung von Maßnahmen zu unterstützen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich „Risikoanalyse und Beratung zu Deckungskonzepten für Unternehmen“ sollen die Kompetenzen nachgewiesen werden, Risiken zu erkennen und zu bewerten sowie geeignete Lösungen für Sach- und Vermögensrisiken anzubieten sowie das Unternehmen bei der Entscheidungsfindung in Bezug auf den Abschluss von geeigneten Versicherungen zu unterstützen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Handlungsbereich „Beratung zur betrieblichen Altersversorgung“ sollen die Kompetenzen nachgewiesen werden, den Bedarf von Firmenkunden zu erkennen und bei der Einführung eines auf die betrieblichen Gegebenheiten passenden Durchführungsweges der betrieblichen Altersversorgung zu beraten. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}