{"id":"5","heading":"Inhalt der Prüfung","text":"(1) Im Handlungsbereich „Organisation und Steuerung der eigenen Vertriebsaktivitäten“ sollen die Kompetenzen nachgewiesen werden, unter Beachtung der rechtlichen, volkswirtschaftlichen und betriebswirtschaftlichen Rahmenbedingungen die Gesamtsituation der Kundengruppen in ihren wirtschaftlichen Auswirkungen erfassen und bedarfsgerechte Ziele formulieren sowie die eigenen Vertriebsaktivitäten zielgruppengerecht steuern zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Handlungsbereich „Privatkundenberatung zu Geld- und Vermögensanlagen“ sollen die Kompetenzen nachgewiesen werden, die Situation des Kunden analysieren und eine entsprechende Produktauswahl unter Berücksichtigung des für den Kunden passenden Chancen- und Risikoverhältnisses und der rechtlichen, wirtschaftlichen sowie steuerlichen Rahmenbedingungen treffen zu können. Die Lösungen werden dem Kunden dargelegt sowie die Entscheidungsfindung und Umsetzung unterstützt. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Privatkundenberatung zu Immobilien und Finanzierungen“ sollen die Kompetenzen nachgewiesen werden, die Situation des Kunden unter Berücksichtigung der rechtlichen, wirtschaftlichen und steuerlichen Rahmenbedingungen in Bezug auf Immobilienanlagen zur Eigen- und Fremdnutzung sowie Immobilien- und Konsumentenfinanzierungen zu analysieren, sie bei der Entscheidungsfindung und Umsetzung von Finanzierungen zu beraten und zu unterstützen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich „Privatkundenberatung zur Absicherung von Personen-, Sach- und Vermögensrisiken“ sollen die Kompetenzen nachgewiesen werden, die Risiken eines Kunden bewerten und geeignete Deckungskonzepte, orientiert an den Kundenzielen und dem Kundenbedarf unter Berücksichtigung der rechtlichen, wirtschaftlichen und steuerlichen Rahmenbedingungen, erarbeiten zu können. Dabei ist kundenorientiert zu kommunizieren sowie die Entscheidungsfindung und Umsetzung zu unterstützen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}