{"id":"2","heading":"Berufsberatung","text":"(1) Das Beratungsgespräch umfasst:\n(2) Die Informationen und Empfehlungen nach Absatz 1 Nummer 1 erstrecken sich auf\n(3) Die Beratung erfolgt kontinuierlich und endet frühestens mit der angemessenen Eingliederung in das zivile Erwerbsleben. Der oder dem Förderungsberechtigten ist auf Antrag zu gestatten, an dem Beratungsgespräch in Begleitung von einer der folgenden Personen teilzunehmen:\n(4) Die Förderungsberechtigten nach § 5 Absatz 3 des Soldatenversorgungsgesetzes haben an der Berufsberatung teilzunehmen. Das Karrierecenter der Bundeswehr – Berufsförderungsdienst – vereinbart mit den truppendienstlichen Vorgesetzten jeweils einen Termin. Die truppendienstlichen Vorgesetzten stellen die Teilnahme sicher. Die Verpflichtung zur Teilnahme entfällt, wenn im Zeitraum nach § 5 Absatz 3 des Soldatenversorgungsgesetzes bereits eine entsprechende Beratung stattgefunden hat.\n(5) Die Berufsberatung kann mit Zustimmung der Förderungsberechtigten zur Feststellung der beruflichen Eignung durch ärztliche und psychologische Untersuchungen unterstützt werden.\n(6) Das Karrierecenter der Bundeswehr – Berufsförderungsdienst – kann mit Zustimmung der Förderungsberechtigten Untersuchungs- oder Beratungsleistungen Dritter einleiten, wenn sichergestellt ist, dass die Ergebnisse dem Karrierecenter zur Verfügung gestellt werden.\n(7) Das Karrierecenter der Bundeswehr – Berufsförderungsdienst – arbeitet bei der Berufsberatung mit den Institutionen der Wirtschaft und den öffentlichen Verwaltungen sowie den Aus-, Fort- und Weiterbildungspartnern der Erwachsenenbildung zusammen.\n(8) Nach der Wehrdienstzeit werden die Aufwendungen für Fahrten zum und vom nächstgelegenen Beratungsort erstattet, wenn die Förderungsberechtigten vereinbarungsgemäß von einem auswärtigen Wohn-, Maßnahme- oder Arbeitsort reisen. Die Erstattung richtet sich nach den für die Beamtinnen und Beamten des Bundes geltenden reisekostenrechtlichen Vorschriften.\n(9) Soldatinnen und Soldaten, die freiwilligen Wehrdienst nach § 58b des Soldatengesetzes leisten, werden vor der Inanspruchnahme von Leistungen der Berufsförderung, mit Ausnahme von Leistungen der Basisqualifizierungen nach § 6 Absatz 4 Satz 1 des Soldatenversorgungsgesetzes, und im Übrigen auf Antrag beraten."}