{"id":"32","heading":"Einarbeitungszuschuss","text":"(1) Der Einarbeitungszuschuss soll gewährt werden, wenn die Arbeitgeberin oder der Arbeitgeber in einem unbefristeten oder in einem auf die Dauer von mindestens einem Jahr befristeten Arbeitsverhältnis über die übliche - in der Regel kurzfristige - Einweisung hinaus im Rahmen eines Einarbeitungsplanes zunächst das Leistungsvermögen der Förderungsberechtigten an die Anforderungen des Arbeitsplatzes und des Betriebes heranführen muss.\n(2) Der Einarbeitungszuschuss wird grundsätzlich nur für das erste Arbeitsverhältnis gewährt. § 15 Abs. 1 Satz 3 gilt entsprechend. Bei einer Verwendung im öffentlichen Dienst wird ein Einarbeitungszuschuss nicht gewährt.\n(3) Der Antrag auf Gewährung eines Einarbeitungszuschusses ist vor Beginn des Arbeitsverhältnisses schriftlich oder elektronisch durch die Arbeitgeberin oder den Arbeitgeber zu stellen.\n(4) Höhe und Dauer des Einarbeitungszuschusses richten sich nach dem Unterschied zwischen dem vorhandenen Leistungsvermögen, dem beruflichen Kenntnisstand sowie der Lernfähigkeit der Einzuarbeitenden und den Anforderungen des vorgesehenen Arbeitsplatzes.\n(5) Der Bewilligungszeitraum ist in jedem Einzelfall festzulegen und soll insgesamt 13 Wochen nicht überschreiten. In begründeten Ausnahmefällen ist eine Verlängerung bis zu insgesamt 26 Wochen möglich.\n(6) Der Einarbeitungszuschuss darf zu Beginn der Einarbeitungszeit 50 Prozent, in begründeten Ausnahmefällen 70 Prozent des regelmäßig gezahlten Arbeitsentgelts nicht übersteigen. Er ist mit zunehmender Leistungsfähigkeit der Einzuarbeitenden entsprechend zu verringern. Der Bemessung des Einarbeitungszuschusses ist das zu Beginn der Einarbeitung maßgebliche Arbeitsentgelt zugrunde zu legen. Der Einarbeitungszuschuss wird monatlich nachträglich an die Arbeitgeberin oder den Arbeitgeber gezahlt.\n(7) Die Arbeitgeberin oder der Arbeitgeber hat den gewährten Einarbeitungszuschuss sofort zurückzuzahlen, wenn das Arbeitsverhältnis während der Einarbeitungszeit aus Gründen gelöst wird, die die Arbeitgeberin oder der Arbeitgeber zu vertreten hat."}