{"id":"6","heading":"","text":"(1) Unter den in § 4 Abs. 1 Buchstabe b bezeichneten Mitgliedern des Aufsichtsrats müssen sich zwei Arbeitnehmer befinden, die in einem Betrieb des Unternehmens beschäftigt sind. Diese Mitglieder werden durch die Betriebsräte der Betriebe des Unternehmens in geheimer Wahl gewählt und dem Wahlorgan nach Beratung mit den in den Betrieben des Unternehmens vertretenen Gewerkschaften und deren Spitzenorganisationen vorgeschlagen.\n(2) Die nach Absatz 1 gewählten Personen sind vor Weiterleitung der Vorschläge an das Wahlorgan innerhalb von zwei Wochen nach der Wahl den Spitzenorganisationen mitzuteilen, denen die in den Betrieben des Unternehmens vertretenen Gewerkschaften angehören. Jede Spitzenorganisation kann binnen zwei Wochen nach Zugang der Mitteilung Einspruch bei den Betriebsräten einlegen, wenn der begründete Verdacht besteht, daß ein Vorgeschlagener nicht die Gewähr bietet, zum Wohl des Unternehmens und der gesamten Volkswirtschaft verantwortlich im Aufsichtsrat mitzuarbeiten. Lehnen die Betriebsräte den Einspruch mit einfacher Stimmenmehrheit ab, so können die Betriebsräte oder die Spitzenorganisation, welche den Einspruch eingelegt hat, das Bundesministerium für Arbeit und Soziales anrufen; dieses entscheidet endgültig.\n(3) Zwei der in § 4 Abs. 1 Buchstabe b bezeichneten Mitglieder werden von den Spitzenorganisationen nach vorheriger Beratung mit den im Betrieb vertretenen Gewerkschaften den Betriebsräten vorgeschlagen. Die Spitzenorganisationen sind nach dem Verhältnis ihrer Vertretung in den Betrieben vorschlagsberechtigt; sie sollen bei ihren Vorschlägen die innerhalb der Belegschaften bestehenden Minderheiten in angemessener Weise berücksichtigen.\n(4) Für das in § 4 Abs. 1 Buchstabe b bezeichnete weitere Mitglied gilt Absatz 3 entsprechend.\n(5) Die Mitglieder der Betriebsräte der Betriebe des Unternehmens wählen in geheimer Wahl auf Grund der nach den Absätzen 3 und 4 gemachten Vorschläge die Bewerber und schlagen diese dem Wahlorgan vor. Wird von einer Spitzenorganisation nur ein Bewerber für ein Aufsichtsratsmitglied vorgeschlagen, so bedarf der Vorschlag gegenüber dem Wahlorgan der Mehrheit der Stimmen der Mitglieder der Betriebsräte.\n(6) Bei börsennotierten Unternehmen kann im Fall des § 96 Absatz 2 Satz 3 des Aktiengesetzes ein Vorschlag an das Wahlorgan nur erfolgen, wenn die Vorgaben des § 5a durch eine Wahl nach den Absätzen 1 und 5 erfüllt worden sind.\n(7) Das Wahlorgan ist an die Vorschläge der Betriebsräte gebunden."}