{"id":"8","heading":"","text":"(1) Das in § 4 Abs. 1 Buchstabe c bezeichnete weitere Mitglied des Aufsichtsrats wird durch das Wahlorgan auf Vorschlag der übrigen Aufsichtsratsmitglieder gewählt. Der Vorschlag wird durch diese Aufsichtsratsmitglieder mit Mehrheit aller Stimmen beschlossen. Er bedarf jedoch der Zustimmung von mindestens je drei Mitgliedern, die nach § 5 und die nach § 6 gewählt sind.\n(2) Kommt ein Vorschlag nach Absatz 1 nicht zustande oder wird eine vorgeschlagene Person nicht gewählt, so ist ein Vermittlungsausschuß zu bilden, der aus vier Mitgliedern besteht. Je zwei Mitglieder werden von den nach § 5 und den nach § 6 gewählten Aufsichtsratsmitgliedern gewählt.\n(3) Der Vermittlungsausschuß schlägt innerhalb eines Monats dem Wahlorgan drei Personen zur Wahl vor, aus denen das Wahlorgan das Aufsichtsratsmitglied wählen soll. Kommt die Wahl auf Grund des Vorschlags des Vermittlungsausschusses aus wichtigen Gründen nicht zustande, insbesondere dann, wenn keiner der Vorgeschlagenen die Gewähr für ein gedeihliches Wirken für das Unternehmen bietet, so muß die Ablehnung durch Beschluß festgestellt werden. Dieser Beschluß muß mit Gründen versehen sein. Über die Berechtigung der Ablehnung der Wahl entscheidet auf Antrag des Vermittlungsausschusses das für das Unternehmen zuständige Oberlandesgericht. Im Fall der Bestätigung der Ablehnung hat der Vermittlungsausschuß dem Wahlorgan drei weitere Personen vorzuschlagen; für diesen zweiten Vorschlag gilt die vorstehende Regelung (Sätze 2 bis 4) entsprechend. Wird die Ablehnung der Wahl von dem Gericht für unberechtigt erklärt, so hat das Wahlorgan einen der Vorgeschlagenen zu wählen. Wird die Ablehnung der Wahl aus dem zweiten Wahlvorschlag von dem Gericht für berechtigt erklärt oder erfolgt kein Wahlvorschlag, so wählt das Wahlorgan von sich aus das weitere Mitglied.\n(4) Wird die in Absatz 2 vorgesehene Anzahl von Mitgliedern des Vermittlungsausschusses nicht gewählt oder bleiben Mitglieder des Vermittlungsausschusses trotz rechtzeitiger Einladung ohne genügende Entschuldigung einer Sitzung fern, so kann der Vermittlungsausschuß tätig werden, wenn wenigstens zwei Mitglieder mitwirken."}