{"id":"3","heading":"Datenübermittlung","text":"(1) Der Verpflichtete hat Auskünfte als Datensätze auf Datenträgern der Art CD-ROM nach der Norm ISO/IEC 10149:1995 (Datum der Veröffentlichung: Juli 1995), DVD-R nach der Norm ISO/IEC 20563:2001 (Datum der Veröffentlichung: Juni 2001), DVD-R DL nach der Norm ISO/IEC 12862:2011-05 (Datum der Veröffentlichung: Mai 2011), DVD+R nach ISO/IEC 17344:2009 (Datum der Veröffentlichung: Juni 2009) oder DVD+R DL nach der Norm ISO/IEC 25434:2008 (Datum der Veröffentlichung: Dezember 2008) zu übermitteln. Der Verpflichtete kann ausnahmsweise Auskünfte auf Papier oder durch Telefax übermitteln, wenn auf die Anfrage keine Datensätze zu übermitteln sind, oder wenn eine Übermittlung in anderer Form wegen eines unverhältnismäßigen Aufwands, auch unter Berücksichtigung des Schutzes der zu übermittelnden personenbezogenen Daten, nicht zumutbar ist.\n(2) Die Übermittlung erfolgt an eine vom betroffenen Nachrichtendienst des Bundes benannte Anschrift durch einen geschäftsmäßigen Erbringer von Postdiensten in einer Versandart mit Nachweis oder durch eine natürliche Person, die in einem Arbeitnehmerverhältnis zum Verpflichteten oder zu einem Unternehmen steht, das gemeinsam mit dem Verpflichteten einen Konzern (§ 18 des Aktiengesetzes) bildet. Aus der äußeren Umhüllung der Sendung und aus ihrer Aufmachung darf der Inhalt der Sendung nicht hervorgehen.\n(3) Abweichend von den vorstehenden Absätzen kann die Datenübermittlung durch E-Mail erfolgen, sofern der betroffene Nachrichtendienst hierfür einen Zugang eröffnet und dies dem Verpflichteten mitgeteilt hat.\n(4) Die auf Datenträgern oder durch E-Mail zu übermittelnden Daten sind vor der Übermittlung unter Nutzung eines nach dem jeweiligen Stand der Technik sicheren, vom Bundesamt für die Sicherheit in der Informationstechnik zugelassenen und vom betroffenen Nachrichtendienst dem Verpflichteten mitgeteilten Verschlüsselungsverfahrens zu verschlüsseln.\n(5) Stellt der betroffene Nachrichtendienst des Bundes bei Annahme der Daten Mängel fest, die deren Auswertung beeinträchtigen, insbesondere dass die Datensätze unvollständig sind, hat er die Daten durch Erklärung zurückzuweisen. Der Verpflichtete ist dabei über die festgestellten Mängel zu unterrichten. Sofern die Unterrichtung personenbezogene Daten enthält, ist Absatz 2 und, wenn die Unterrichtung elektronisch erfolgt, Absatz 4 entsprechend anzuwenden. Die Mängel sind unverzüglich zu beheben und die zurückgewiesenen Datenübermittlungen erneut in mangelfreier Form durchzuführen."}