{"id":"14","heading":"Kostenwälzung","text":"(1) Die Kosten der Netz- und Umspannebenen werden, beginnend bei der Höchstspannung, jeweils anteilig auf die nachgelagerte Netz- oder Umspannebene verteilt (Kostenwälzung), soweit diese Kosten nicht der Entnahme von Letztverbrauchern und Weiterverteilern aus der jeweiligen Netz- oder Umspannebene zuzuordnen sind. Die Kostenwälzung lässt das Zahlungsausfallrisiko der Netzbetreiber für die jeweils in ihren Netzen anfallenden Kosten unberührt.\n(2) Die Kosten werden entsprechend der von der vorgelagerten Netz- oder Umspannebene bezogenen und zeitgleich über alle Übergabepunkte gemessenen höchsten Leistung unter Berücksichtigung des Gleichzeitigkeitsgrades nach § 16 auf die nachgelagerte Netz- oder Umspannebene verteilt. An eine Netz- oder Umspannebene angeschlossene Letztverbraucher und Weiterverteiler sowie die nachgeordnete Netz- oder Umspannebene werden als Netzkunden der jeweiligen Netz- oder Umspannebene angesehen und gleichbehandelt. Führt dies bei Betreibern von Elektrizitätsversorgungsnetzen der allgemeinen Versorgung, die direkt miteinander verbundene Netze der gleichen Netz- oder Umspannebene betreiben, zu einer unbilligen Härte oder sind diese Netze so miteinander vermascht, dass sie nur gemeinsam sicher betrieben werden können, sind in Zusammenarbeit der Netzbetreiber sachgerechte Sonderregelungen zu treffen. Das Vorliegen der Voraussetzungen nach Satz 3 sowie die getroffenen Sonderregelungen sind in dem Bericht nach § 28 darzustellen.\n(3) Ausgangspunkt der Zuordnung der Kosten auf die Kostenträger ist die Kostenstellenrechnung nach § 13. Die Kostenträger haben sich an den vorhandenen Netz- und Umspannebenen des Betreibers von Elektrizitätsversorgungsnetzen zu orientieren und sind im Einzelnen nach Anlage 3 zu bilden.\n(4) Kostenträger der Kostenstelle Messstellenbetrieb sind die jeweiligen Netz- und Umspannebenen. Soweit sich Kosten dieser Kostenstellen nicht direkt einer Netz- oder Umspannebene zuordnen lassen, sind diese Kosten verursachungsgerecht zuzuordnen.\n(5) Für Betreiber von Übertragungsnetzen mit Regelzonenverantwortung sind ergänzend die Regelungen des Abschnitts 2a anzuwenden."}