{"id":"17","heading":"Ermittlung der Netzentgelte","text":"(1) Die von Netznutzern zu entrichtenden Netzentgelte sind ihrer Höhe nach unabhängig von der räumlichen Entfernung zwischen dem Ort der Einspeisung elektrischer Energie und dem Ort der Entnahme. Die Netzentgelte richten sich nach der Anschlussnetzebene der Entnahmestelle, den jeweils vorhandenen Messvorrichtungen an der Entnahmestelle sowie der jeweiligen Benutzungsstundenzahl der Entnahmestelle.\n(2) Das Netzentgelt pro Entnahmestelle besteht aus einem Jahresleistungspreis in Euro pro Kilowatt und einem Arbeitspreis in Cent pro Kilowattstunde. Das Jahresleistungsentgelt ist das Produkt aus dem jeweiligen Jahresleistungspreis und der Jahreshöchstleistung in Kilowatt der jeweiligen Entnahme im Abrechnungsjahr. Das Arbeitsentgelt ist das Produkt aus dem jeweiligen Arbeitspreis und der im Abrechnungsjahr jeweils entnommenen elektrischen Arbeit in Kilowattstunden.\n(2a) Eine zeitgleiche Zusammenführung mehrerer Entnahmestellen zu einer Entnahmestelle zum Zwecke der Ermittlung des Jahresleistungsentgeltes nach Absatz 2 Satz 2 (Pooling) ist unabhängig von einem entsprechenden Verlangen des jeweiligen Netznutzers durchzuführen, wenn all diese Entnahmestellen\nAbweichend von Satz 4 Nummer 2 erfolgt ein Pooling durch Saldierung nach Satz 4 Nummer 1 auch im Falle des Satzes 1 Nummer 4 zweite Alternative, wenn ein Transit vorliegt. Ein Transit ist gegeben, wenn innerhalb des zeitgleichen Messintervalls der Lastgangzählung dieselbe Energiemenge aus einer Entnahmestelle entnommen und zumindest teilweise über eine andere, galvanisch verbundene Entnahmestelle abgegeben wird.\n(3) Zur Ermittlung der jeweiligen Netzentgelte einer Netz- oder Umspannebene in Form von Leistungs- und Arbeitspreisen werden die nach § 16 Abs. 1 ermittelten leistungsbezogenen Gesamtjahreskosten mit den Parametern der nach Anlage 4 ermittelten Geradengleichungen des Gleichzeitigkeitsgrades nach § 16 Absatz 2 Satz 1 oder im Fall der bundeseinheitlichen Übertragungsnetzentgelte nach § 16 Absatz 2 Satz 2 multipliziert.\n(4) Die abschnittsweise festgelegten Jahresleistungspreise einer Netz- oder Umspannebene eines Betreibers von Elektrizitätsversorgungsnetzen in Euro pro Kilowatt ergeben sich jeweils als Produkt der Gesamtjahreskosten und der jeweiligen Anfangswerte der Geradengleichungen des Gleichzeitigkeitsgrades. Satz 1 ist auch auf die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung bei der Ermittlung der bundeseinheitlichen Übertragungsnetzentgelte anzuwenden.\n(5) Die abschnittsweise festgelegten Arbeitspreise einer Netz- oder Umspannebene eines Betreibers von Elektrizitätsversorgungsnetzen in Cent pro Kilowattstunde ergeben sich jeweils als Produkt der Gesamtjahreskosten und der jeweiligen Steigung der Geradengleichungen der Gleichzeitigkeitsfunktion. Satz 1 ist auch auf die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung bei der Ermittlung des bundeseinheitlichen Übertragungsnetzentgelts anzuwenden.\n(6) Für Entnahmestellen im Niederspannungsnetz mit einer jährlichen Entnahme von bis zu 100 000 Kilowattstunden ist bei Zählerstandsgangmessung oder einer anderen Form der Arbeitsmessung anstelle des Leistungs- und Arbeitspreises ein Arbeitspreis in Cent pro Kilowattstunde festzulegen. Soweit zusätzlich ein monatlicher Grundpreis in Euro pro Monat festgelegt wird, haben Grundpreis und Arbeitspreis in einem angemessenen Verhältnis zueinander zu stehen. Das sich aus Grundpreis und Arbeitspreis ergebende Entgelt hat in einem angemessenen Verhältnis zu jenem Entgelt zu stehen, das bei einer leistungsgemessenen Entnahme im Niederspannungsnetz auf der Grundlage der Arbeits- und Leistungswerte nach dem Standardlastprofil des Netznutzers entstehen würde. Abweichend von den Sätzen 1 bis 3 sind die Netzentgelte im Falle von im Verteilernetz angeschlossenen Anlagen zur Straßenbeleuchtung auch ohne Vorliegen einer Leistungsmessung mittels Lastgangmessung nach den Vorgaben von Absatz 2 zu ermitteln, wenn eine rechnerisch oder auf Grundlage einer Schätzung erfolgte Ermittlung von Arbeit und Leistung mit hinreichender Sicherheit zu vergleichbaren zuverlässigen Ergebnissen führt wie eine Leistungsmessung mittels Lastgangmessung.\n(7) Soweit es nicht den Messstellenbetrieb für moderne Messeinrichtungen und intelligente Messsysteme nach dem Messstellenbetriebsgesetz betrifft, ist für jede Entnahmestelle und getrennt nach Netz- und Umspannebenen ab dem 1. Januar 2017 jeweils ein Entgelt für den Messstellenbetrieb, zu dem auch die Messung gehört, festzulegen. Bei der Festlegung des Entgelts sind die nach § 14 Absatz 4 auf die Netz- und Umspannebenen verteilten Kosten jeweils vollständig durch die Summe der pro Entnahmestelle entrichteten Entgelte der jeweiligen Netz- oder Umspannebene zu decken. Gesonderte Abrechnungsentgelte als Bestandteil der Netznutzungsentgelte sind ab dem 1. Januar 2017 nicht mehr festzulegen. Die Entgelte sind jeweils für jede Entnahmestelle einer Netz-oder Umspannebene zu erheben. In der Niederspannung sind davon abweichend jeweils Entgelte für leistungs- und für nicht leistungsgemessene Entnahmestellen festzulegen.\n(8) Netzbetreiber können für den Strombezug der von Land aus erbrachten Stromversorgung von Seeschiffen am Liegeplatz oberhalb der Umspannung von Mittel- zu Niederspannung neben einem Jahres- und Monatsleistungspreissystem auch eine Abrechnung auf der Grundlage von Tagesleistungspreisen anbieten, wenn\n(9) Andere als in dieser Verordnung genannte Entgelte sind nicht zulässig.\n(+++ § 17 Abs. 7: Zur Anwendung vgl. § 7 Abs. 1 MessbG +++)"}