{"id":"18","heading":"Entgelt für dezentrale Einspeisung","text":"(1) Betreiber von dezentralen Erzeugungsanlagen, die vor dem 1. Januar 2023 in Betrieb genommen worden sind, erhalten vom Betreiber des Elektrizitätsverteilernetzes, in dessen Netz sie einspeisen, ein Entgelt. Bei Anlagen mit volatiler Erzeugung ist Satz 1 mit der Maßgabe anzuwenden, dass sie nur dann ein Entgelt erhalten, wenn sie vor dem 1. Januar 2018 in Betrieb genommen worden sind. Dieses Entgelt muss den gegenüber den vorgelagerten Netz- oder Umspannebenen durch die jeweilige Einspeisung vermiedenen Netzentgelten entsprechen, die nach Maßgabe des § 120 des Energiewirtschaftsgesetzes ermittelt werden. Das Entgelt nach Satz 1 wird nicht gewährt, wenn die Stromeinspeisung\n(2) Die dem Entgelt für dezentrale Einspeisung zu Grunde liegenden vermiedenen gewälzten Kosten der vorgelagerten Netz- oder Umspannebenen werden für jede Netz- und Umspannebene einzeln ermittelt. Maßgeblich sind die tatsächliche Vermeidungsarbeit in Kilowattstunden, die tatsächliche Vermeidungsleistung in Kilowatt und die Netzentgelte der vorgelagerten Netz- oder Umspannebene nach Maßgabe des § 120 Absatz 2 bis 6 des Energiewirtschaftsgesetzes. Bei der Ermittlung nach den Sätzen 1 und 2 sind die für die einzelnen Übertragungsnetzbetreiber in Anlage 4a angegebenen Werte zugrunde zu legen. Die Vermeidungsarbeit ist unter Berücksichtigung der Netzverluste der jeweiligen Netz- oder Umspannebene die Differenz zwischen der durch Letztverbraucher, Weiterverteiler und nachgelagerte Netz- oder Umspannebene entnommenen elektrischen Energie in Kilowattstunden und der aus der vorgelagerten Netz- oder Umspannebene entnommenen elektrischen Energie in Kilowattstunden. Die Vermeidungsleistung ist die Differenz zwischen der zeitgleichen Jahreshöchstlast aller Entnahmen aus der Netz- oder Umspannebene und der maximalen Bezugslast dieses Jahres aus der vorgelagerten Netz- oder Umspannebene in Kilowatt.\n(3) Die Aufteilung der nach Absatz 2 ermittelten vermiedenen Kosten der jeweils vorgelagerten Netz- oder Umspannebenen auf die einzelnen dezentralen Einspeisungen hat sachgerecht nach individueller Vermeidungsarbeit und Vermeidungsleistung zu erfolgen. Betreiber, die aus dezentralen Erzeugungsanlagen einspeisen, welche keinen überwiegenden Anteil an der Vermeidungsleistung haben, können zwischen einer Berechnung auf Basis ihrer tatsächlichen Vermeidungsleistung und einem alternativen Verfahren, welches ihre Vermeidungsleistung verstetigt, wählen. Bei dezentralen Einspeisungen ohne Lastgangmessung ist grundsätzlich nur die Vermeidungsarbeit zu berücksichtigen.\n(4) Betreiber von Elektrizitätsverteilernetzen sind verpflichtet, nach Abschluss einer Kalkulationsperiode die Differenz zwischen den an die Betreiber dezentraler Erzeugungsanlagen in Summe erstatteten Entgelten und den sich nach Absatz 2 rechnerisch ergebenden vermiedenen Kosten der vorgelagerten Netz- oder Umspannebene zu ermitteln. Der Differenzbetrag ist zuzüglich einer angemessenen Verzinsung in der nächsten Kalkulationsperiode in Ansatz zu bringen.\n(5) Die vermiedenen Netzentgelte nach Absatz 1, die sich auf Grund der Ermittlung nach den Absätzen 2 und 3 für die jeweilige Erzeugungsanlage ergeben, werden für Anlagen mit volatiler Erzeugung ab dem 1. Januar 2018 schrittweise jährlich, jeweils zum 1. Januar des Jahres, jeweils um einen Betrag von einem Drittel des ursprünglichen Ausgangswertes abgesenkt."}