{"id":"19","heading":"Sonderformen der Netznutzung","text":"(1) Für Letztverbraucher mit einer zeitlich begrenzten hohen Leistungsaufnahme, der in der übrigen Zeit eine deutlich geringere oder keine Leistungsaufnahme gegenübersteht, haben Betreiber von Elektrizitätsversorgungsnetzen, an deren Netz der jeweilige Letztverbraucher angeschlossen ist, neben dem Jahresleistungspreissystem eine Abrechnung auf der Grundlage von Monatsleistungspreisen anzubieten.\n(2) Ist auf Grund vorliegender oder prognostizierter Verbrauchsdaten oder auf Grund technischer oder vertraglicher Gegebenheiten offensichtlich, dass der Höchstlastbeitrag eines Letztverbrauchers vorhersehbar erheblich von der zeitgleichen Jahreshöchstlast aller Entnahmen aus dieser Netz- oder Umspannebene abweicht, so haben Betreiber von Elektrizitätsversorgungsnetzen diesem Letztverbraucher in Abweichung von § 16 ein individuelles Netzentgelt anzubieten, das dem besonderen Nutzungsverhalten des Netzkunden angemessen Rechnung zu tragen hat und nicht weniger als 20 Prozent des veröffentlichten Netzentgeltes betragen darf. Ein individuelles Netzentgelt ist außerdem auch anzubieten, wenn die Stromabnahme aus dem Netz der allgemeinen Versorgung für den eigenen Verbrauch an einer Abnahmestelle pro Kalenderjahr sowohl die Benutzungsstundenzahl von mindestens 7 000 Stunden im Jahr erreicht als auch der Stromverbrauch an dieser Abnahmestelle pro Kalenderjahr zehn Gigawattstunden übersteigt. Das individuelle Netzentgelt nach Satz 2 beträgt bei einer Stromabnahme aus dem Netz der allgemeinen Versorgung für den eigenen Verbrauch an einer Abnahmestelle von mehr als zehn Gigawattstunden pro Kalenderjahr nicht weniger als:\n(3) Sofern ein Netznutzer sämtliche in einer Netz- oder Umspannebene oberhalb der Umspannung von Mittel- zu Niederspannung von ihm genutzten Betriebsmittel ausschließlich selbst nutzt, ist zwischen dem Betreiber dieser Netz- oder Umspannebene und dem Netznutzer für diese singulär genutzten Betriebsmittel gesondert ein angemessenes Entgelt festzulegen. Das Entgelt orientiert sich an den individuell zurechenbaren Kosten der singulär genutzten Betriebsmittel dieser Netz- oder Umspannebene unter Beachtung der in § 4 dargelegten Grundsätze. Diese Kosten sind auf Verlangen des Netznutzers durch den Netzbetreiber nachzuweisen. Der Letztverbraucher ist bezüglich seines Entgelts im Übrigen so zu stellen, als sei er direkt an die vorgelagerte Netz- oder Umspannebene angeschlossen.\n(4) Betreiber von Elektrizitätsversorgungsnetzen haben Letztverbrauchern, die Strom dem Netz ausschließlich zur Speicherung in einem Stromspeicher entnehmen und den zurückgewonnenen Strom wieder in das Netz einspeisen, ein individuelles Netzentgelt anzubieten. Das Netzentgelt besteht abweichend von § 17 Absatz 2 nur aus einem Jahresleistungspreis in Euro pro Kilowatt, wobei der Netzbetreiber die Gleichzeitigkeitsfunktion des oberen Benutzungsdauerbereichs nach Anlage 4 anwendet und den Jahresleistungspreis auf den Anteil der entnommenen Strommenge reduziert, der nicht wieder in das Netz eingespeist wird. Der Anteil nach Satz 2 ist für jede Anlage in geeigneter Form nachzuweisen. Bei gleichzeitigem netzdienlichen Verhalten nach Absatz 2 Satz 1 darf das individuelle Netzentgelt für Letztverbraucher nach Satz 1 nicht weniger als 20 Prozent des nach Satz 2 ermittelten Jahresleistungspreises betragen.\n(5) Werden individuelle Netzentgelte nach den Absätzen 1 bis 4 gebildet, sind diese in die Veröffentlichung der Netzentgelte aufzunehmen und der Regulierungsbehörde unverzüglich anzuzeigen."}