{"id":"3","heading":"Grundsätze der Entgeltbestimmung","text":"(1) Für die Ermittlung der Netzentgelte sind die Netzkosten nach den §§ 4 bis 11 zusammenzustellen. Die ermittelten Netzkosten sind anschließend nach § 13 vollständig den dort aufgeführten Hauptkostenstellen, welche die Struktur der Elektrizitätsübertragungs- und Elektrizitätsverteilernetze widerspiegeln, zuzuordnen. Danach sind die Hauptkostenstellen im Wege der Kostenwälzung nach § 14 den Kostenträgern zuzuordnen. Unter Verwendung einer Gleichzeitigkeitsfunktion nach § 16 sind die Netzentgelte für jede Netz- und Umspannebene zu bestimmen. Die Ermittlung der Kosten erfolgt auf der Basis der Daten des letzten abgeschlossenen Geschäftsjahres; gesicherte Erkenntnisse über das Planjahr können dabei berücksichtigt werden. Die Ermittlung der Netzentgelte erfolgt nach Maßgabe des § 21. Für einen Netzbetreiber, für den noch keine kalenderjährliche Erlösobergrenze nach § 4 Absatz 1 der Anreizregulierungsverordnung bestimmt worden ist, erfolgt die Ermittlung der Netzentgelte auf Grundlage der Kosten nach Satz 5. Soweit hinsichtlich der Kostenermittlung keine besonderen Regelungen getroffen werden, sind die Leitsätze für die Preisermittlung auf Grund von Selbstkosten nach der Anlage zur Verordnung PR Nr. 30/53 vom 21. November 1953 (BAnz. Nr. 244 vom 18. Dezember 1953), zuletzt geändert durch Artikel 289 der Verordnung vom 25. November 2003 (BGBl. I S. 2304), heranzuziehen.\n(2) Mit der Entrichtung des Netzentgelts wird die Nutzung der Netz- oder Umspannebene des jeweiligen Betreibers des Elektrizitätsversorgungsnetzes, an die der Netznutzer angeschlossen ist, und aller vorgelagerten Netz- und Umspannebenen abgegolten.\n(3) Mit Wirkung zum 1. Januar 2023 bestimmen die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung jeweils ein bundeseinheitliches Netzentgelt nach Abschnitt 2a für die Netzebene Höchstspannungsnetz und die Umspannebene von Höchst- zu Hochspannung. Hierfür verwenden sie jeweils eine bundeseinheitliche Gleichzeitigkeitsfunktion nach § 16 Absatz 2 Satz 2."}