{"id":"32","heading":"Übergangsregelungen","text":"(1) Zur erstmaligen Ermittlung der Netzentgelte sind die kalkulatorischen Restwerte des Sachanlagevermögens für den eigenfinanzierten Anteil auf Tagesneuwertbasis nach § 6 Abs. 3, für den fremdfinanzierten Anteil anschaffungsorientiert zu bestimmen und anlagenscharf zu dokumentieren. Dabei sind die seit Inbetriebnahme der Sachanlagegüter der kalkulatorischen Abschreibung tatsächlich zu Grunde gelegten Nutzungsdauern heranzuziehen. Soweit vor dem Inkrafttreten dieser Verordnung bei der Stromtarifbildung nach der Bundestarifordnung Elektrizität Kosten des Elektrizitätsversorgungsnetzes zu berücksichtigen waren und von Dritten gefordert wurden, wird vermutet, dass die nach den Verwaltungsvorschriften der Länder zur Darstellung der Kosten- und Erlöslage im Tarifgenehmigungsverfahren jeweils zulässigen Nutzungsdauern der Ermittlung der Kosten zu Grunde gelegt worden sind. Soweit vor dem Inkrafttreten dieser Verordnung keine kostenbasierten Preise im Sinne des Satzes 3 gefordert worden sind, wird vermutet, dass der kalkulatorischen Abschreibung des Sachanlagevermögens die unteren Werte der in Anlage 1 genannten Spannen von Nutzungsdauern zu Grunde gelegt worden sind, es sei denn, der Betreiber des Elektrizitätsversorgungsnetzes weist etwas anderes nach.\n(2) Netzbetreiber, die am vereinfachten Verfahren nach § 24 der Anreizregulierungsverordnung teilnehmen können, den hierzu erforderlichen Antrag rechtzeitig gestellt haben und die für das letzte der Anreizregulierung vorangehende Kalenderjahr keine Erhöhung der Netzentgelte beantragen, müssen in ihrem Genehmigungsantrag für das letzte der Anreizregulierung vorangehende Kalenderjahr keine zusätzlichen oder neuen Unterlagen zu ihrem letzten geprüften Genehmigungsantrag vorlegen.\n(3) Wurde ein Letztverbraucher in Bezug auf eine durch ihn genutzte Abnahmestelle noch nicht durch eine Genehmigung einer Regulierungsbehörde auf Grund des § 19 Absatz 2 Satz 2 und 3 der Stromnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2225) in der zuletzt durch Artikel 4 des Gesetzes vom 28. Juli 2011 (BGBl. I S. 1690) geänderten Fassung, von den Netzentgelten befreit, so ist für diesen Letztverbraucher in Bezug auf eine durch ihn genutzte Abnahmestelle § 19 Absatz 2 Satz 2 und 3 in der ab dem 22. August 2013 geltenden Fassung mit Wirkung ab dem 1. Januar 2012 anzuwenden. Hat eine Regulierungsbehörde einem Letztverbraucher im Hinblick auf eine durch ihn genutzte Abnahmestelle auf Grund von § 19 Absatz 2 Satz 2 und 3 der Stromnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2225) in der zuletzt durch Artikel 4 des Gesetzes vom 28. Juli 2011 (BGBl. I S. 1690) geänderten Fassung eine Genehmigung der Befreiung von den Netzentgelten erteilt, so wird diese Genehmigung mit Ablauf des 31. Dezember 2013 unwirksam. Die Sätze 1 und 2 sind entsprechend anzuwenden, sofern eine Regulierungsbehörde einem Letztverbraucher im Hinblick auf eine durch ihn genutzte Abnahmestelle auf Grund von § 19 Absatz 2 Satz 2 und 3 der Stromnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2225) in der zuletzt durch Artikel 4 des Gesetzes vom 28. Juli 2011 (BGBl. I S. 1690) geänderten Fassung eine Genehmigung der Befreiung von den Netzentgelten erteilt hat und diese Genehmigung durch eine rechtskräftige gerichtliche Entscheidung aufgehoben wurde.\n(4) Genehmigungen von Vereinbarungen individueller Netzentgelte auf Grund von § 19 Absatz 2 Satz 2 und 3 in der ab dem 22. August 2013 geltenden Fassung werden mit Ablauf des 31. Dezember 2013 unwirksam.\n(5) Die Ermittlung der Tagesneuwerte nach § 6 Absatz 3 Satz 2 erfolgt ab dem 1. Januar 2013 unter Anwendung der Indexreihen des Statistischen Bundesamtes gemäß § 6a.\n(6) Die Verzinsung des die Eigenkapitalquote im Sinne des § 7 Absatz 1 Satz 5 übersteigenden Anteils des Eigenkapitals erfolgt ab dem 1. Januar 2013 nach § 7 Absatz 7.\n(7) Die Regelung des § 17 Absatz 2a betreffend das Pooling mehrerer Entnahmestellen ist ab dem 1. Januar 2014 anzuwenden.\n(8) Auf eine Änderung der kalkulatorischen Abschreibungsdauer infolge der Anlage 1 dieser Verordnung in der ab dem 22. März 2019 geltenden Fassung ist § 6 Absatz 6 Satz 3 bis 6 anzuwenden.\n(9) Für am 22. März 2019 bestehende Vereinbarungen nach § 19 Absatz 3, die für Betriebsmittel in Niederspannung oder in Umspannung von Mittel- zu Niederspannung abgeschlossen wurden, wird bis zum 31. Dezember 2019 die bis zum 21. März 2019 geltende Regelung angewendet.\n(10) Sofern eine Vereinbarung individueller Netzentgelte nach § 19 Absatz 2 Satz 2 bis 4 bis zum 30. September 2019 bei der Regulierungsbehörde angezeigt worden und die angezeigte Vereinbarung rechtmäßig ist, besteht für das Kalenderjahr 2020 ein Anspruch auf Weitergeltung der Vereinbarung individueller Netzentgelte, wenn die Voraussetzungen im Kalenderjahr 2019 erfüllt worden sind. Wird der Anspruch nach Satz 1 geltend gemacht, ist § 19 Absatz 2 Satz 18 mit der Maßgabe anzuwenden, dass bei der Vereinbarung nach § 19 Absatz 2 Satz 2 bis 4 für die tatsächliche Erfüllung der Voraussetzungen auf das Kalenderjahr 2019 abgestellt wird. Sollte bis zum Inkrafttreten dieser Verordnung eine beihilferechtliche Notifizierung der Übergangsregelung nach den Sätzen 1 und 2 erfolgt sein, dürfen die Sätze 1 und 2 erst nach einer beihilferechtlichen Genehmigung und nach Maßgabe einer solchen Genehmigung angewendet werden; das Bundesministerium für Wirtschaft und Klimaschutz macht den Tag einer beihilferechtlichen Notifizierung und einer Bekanntgabe einer beihilferechtlichen Genehmigung jeweils im Bundesanzeiger bekannt.\n(11) Der Zinssatz für den die Eigenkapitalquote übersteigenden Anteil des Eigenkapitals nach § 7 Absatz 1 Satz 5 bestimmt sich bis zum Ende der dritten Regulierungsperiode nach § 7 Absatz 7 in der bis zum 31. Juli 2021 geltenden Fassung."}