{"id":"3a","heading":"Ermittlung der umlagefähigen Netzkosten von Offshore-Anbindungsleitungen","text":"(1) Die Ermittlung der nach § 17f Absatz 1 Satz 2 des Energiewirtschaftsgesetzes umlagefähigen Netzkosten für die Errichtung und den Betrieb von Offshore-Anbindungsleitungen erfolgt nach den §§ 4 bis 10 mit den Maßgaben des Absatzes 2. Die Ermittlung hat getrennt von den sonstigen Netzkosten zu erfolgen, die nicht die Errichtung und den Betrieb von Offshore-Anbindungsleitungen betreffen.\n(2) Netzkosten für die Errichtung und den Betrieb von Offshore-Anbindungsleitungen, die nicht oder nicht vollständig in einer separaten Gewinn- und Verlustrechnung im Sinne des § 4 Absatz 2 erfasst sind, hat der Netzbetreiber in vergleichbarer Weise darzulegen und auf Verlangen der Bundesnetzagentur nachzuweisen. Bei der Ermittlung der Netzkosten nach Absatz 1 ist im jeweiligen Kalenderjahr der Eigenkapitalzinssatz zugrunde zu legen, der nach § 7 Absatz 6 und 7 für die jeweilige Regulierungsperiode für alle Netzbetreiber festgelegt worden ist.\n(3) Die nach § 17f Absatz 4 des Energiewirtschaftsgesetzes für ein folgendes Kalenderjahr zu erwartenden Kosten sind durch die Übertragungsnetzbetreiber unter Anwendung der Grundsätze des Absatzes 1 nachvollziehbar zu prognostizieren.\n(4) Die Ausgaben im Sinne des § 17f Absatz 4 des Energiewirtschaftsgesetzes folgen aus den nach Absatz 1 ermittelten Netzkosten des jeweils vorangegangenen Kalenderjahres.\n(5) In die Einnahmen im Sinne des § 17f Absatz 4 des Energiewirtschaftsgesetzes fließen insbesondere die tatsächlichen Erlöse aufgrund der finanziellen Verrechnung zwischen den Übertragungsnetzbetreibern nach § 17f Absatz 1 Satz 2 des Energiewirtschaftsgesetzes sowie aus den vereinnahmten Aufschlägen auf die Netzentgelte für die Netzkosten nach § 17d Absatz 1 und den §§ 17a und 17b des Energiewirtschaftsgesetzes sowie für Kosten nach § 12b Absatz 1 Satz 3 Nummer 7 des Energiewirtschaftsgesetzes und des Flächenentwicklungsplans nach § 5 des Windenergie-auf-See-Gesetzes nach § 17f Absatz 5 Satz 1 und 2 des Energiewirtschaftsgesetzes ein.\n(6) Der Übertragungsnetzbetreiber ermittelt bis zum 30. Juni eines jeden Jahres den Saldo zwischen den zulässigen Einnahmen nach Absatz 5 und den tatsächlichen Ausgaben nach Absatz 4. Sofern bilanzielle oder kalkulatorische Netzkosten für die Ermittlung der tatsächlichen Ausgaben nach Absatz 4 in dem Folgejahr noch nicht vorliegen, sind diese Netzkosten in dem Jahr abzugleichen, in dem die für die Ermittlung der tatsächlichen Netzkosten vorliegenden Daten zur Verfügung stehen. Der Saldo einschließlich der Kosten für eine Zwischenfinanzierung wird gemäß § 17f des Energiewirtschaftsgesetzes im Folgejahr oder im Falle des Satzes 2 in einem der Folgejahre über den Belastungsausgleich ausgeglichen."}