{"id":"4","heading":"Grundsätze der Netzkostenermittlung","text":"(1) Bilanzielle und kalkulatorische Kosten des Netzbetriebs sind nur insoweit anzusetzen, als sie den Kosten eines effizienten und strukturell vergleichbaren Netzbetreibers entsprechen.\n(2) Ausgehend von den Gewinn- und Verlustrechnungen für die Elektrizitätsübertragung und Elektrizitätsverteilung des letzten abgeschlossenen Geschäftsjahres nach § 6b Absatz 3 des Energiewirtschaftsgesetzes ist zur Bestimmung der Netzkosten eine kalkulatorische Rechnung zu erstellen. Die Netzkosten setzen sich unter Beachtung von Absatz 1 aus den aufwandsgleichen Kosten nach § 5, den kalkulatorischen Abschreibungen nach § 6, der kalkulatorischen Eigenkapitalverzinsung nach § 7 sowie den kalkulatorischen Steuern nach § 8 unter Abzug der kostenmindernden Erlöse und Erträge nach § 9 zusammen. Netzverluste sind nach § 10 zu berücksichtigen.\n(3) Bis zur erstmaligen Erstellung der jeweiligen Gewinn- und Verlustrechnung nach § 6b Absatz 3 des Energiewirtschaftsgesetzes ist abweichend von Absatz 2 der Bestimmung der Netzkosten jeweils eine auf die Tätigkeitsbereiche Elektrizitätsübertragung und Elektrizitätsverteilung beschränkte und nach handelsrechtlichen Grundsätzen ermittelte Gewinn- und Verlustrechnung des letzten abgeschlossenen Geschäftsjahres zu Grunde zu legen. Soweit Betreiber von Elektrizitätsversorgungsnetzen nicht nach § 6b Absatz 3 des Energiewirtschaftsgesetzes verpflichtet sind, haben diese der Entgeltbildung jeweils eine auf die Tätigkeitsbereiche Elektrizitätsübertragung und Elektrizitätsverteilung beschränkte und nach handelsrechtlichen Grundsätzen ermittelte Gewinn- und Verlustrechnung des letzten abgeschlossenen Geschäftsjahres zu erstellen und zu Grunde zu legen.\n(4) Einzelkosten des Netzes sind dem Netz direkt zuzuordnen. Kosten des Netzes, die sich nicht oder nur mit unvertretbar hohem Aufwand als Einzelkosten direkt zurechnen lassen, sind als Gemeinkosten über eine verursachungsgerechte Schlüsselung dem Elektrizitätsübertragungs- oder Elektrizitätsverteilernetz zuzuordnen. Die zu Grunde gelegten Schlüssel müssen sachgerecht sein und den Grundsatz der Stetigkeit beachten. Die Schlüssel sind für sachkundige Dritte nachvollziehbar und vollständig zu dokumentieren. Änderungen eines Schlüssels sind nur zulässig, sofern diese sachlich geboten sind. Die hierfür maßgeblichen Gründe sind nachvollziehbar und vollständig zu dokumentieren.\n(5) Kosten oder Kostenbestandteile, die auf Grund einer Überlassung betriebsnotwendiger Anlagegüter anfallen, können nur in der Höhe als Kosten anerkannt werden, wie sie anfielen, wenn der Betreiber Eigentümer der Anlagen wäre. Der Betreiber des Elektrizitätsversorgungsnetzes hat die erforderlichen Nachweise zu führen.\n(5a) Erbringen Unternehmen gegenüber einem Betreiber eines Elektrizitätsversorgungsnetzes Dienstleistungen, so sind die diesbezüglichen Kosten oder Kostenbestandteile nach Maßgabe dieses Absatzes bei der Netzkostenermittlung zu berücksichtigen. Gehören das die Dienstleistung erbringende Unternehmen und der Betreiber des Elektrizitätsversorgungsnetzes oder ein Gesellschafter des Betreibers des Elektrizitätsversorgungsnetzes zu einer Gruppe miteinander verbundener Elektrizitätsunternehmen, so darf der Betreiber des Elektrizitätsversorgungsnetzes die aus der Erbringung der Dienstleistung entstehenden Kosten oder Kostenbestandteile maximal in der Höhe ansetzen, wie sie bei dem die Dienstleistung erbringenden Unternehmen unter Anwendung der Grundsätze der Entgeltbestimmung im Sinne dieser Verordnung und gegebenenfalls unter Anwendung des § 6 Absatz 2 der Anreizregulierungsverordnung tatsächlich angefallen sind. Beinhalten die nach Satz 2 für die Erbringung von Dienstleistungen angefallenen Kosten oder Kostenbestandteile Vorleistungen von Unternehmen, die ebenfalls zu der Gruppe miteinander verbundener Elektrizitätsunternehmen gehören, der das die Dienstleistung erbringende Unternehmen und der Betreiber des Elektrizitätsversorgungsnetzes oder dessen Gesellschafter angehören, können diese nur maximal in der Höhe einbezogen werden, wie sie jeweils bei dem die Vorleistung erbringenden Unternehmen unter Anwendung der Grundsätze der Entgeltbestimmung im Sinne dieser Verordnung und gegebenenfalls unter Anwendung des § 6 Absatz 2 der Anreizregulierungsverordnung tatsächlich angefallen sind. Gehören das die Dienstleistung erbringende Unternehmen und der Betreiber des Elektrizitätsversorgungsnetzes oder dessen Gesellschafter nicht zu einer Gruppe miteinander verbundener Elektrizitätsunternehmen, so darf der Betreiber des Elektrizitätsversorgungsnetzes die aus der Erbringung der Dienstleistung entstehenden Kosten oder Kostenbestandteile maximal in der Höhe ansetzen, wie sie anfallen würden, wenn der Betreiber des Elektrizitätsversorgungsnetzes die jeweiligen Leistungen selbst erbringen würde. Der Betreiber des Elektrizitätsversorgungsnetzes hat die erforderlichen Nachweise zu führen.\n(6) Soweit außerordentliche Aufwendungen und Erträge die Netzkosten einer Kalkulationsperiode beeinflussen, sind diese der Regulierungsbehörde unverzüglich anzuzeigen."}