{"id":"5a","heading":"Kostenanerkennung von Zahlungen an Grundstückseigentümer und Nutzungsberechtigte","text":"(1) Soweit ein Betreiber von Übertragungsnetzen an den Grundstückseigentümer oder den Nutzungsberechtigten einer land- oder forstwirtschaftlich genutzten Fläche, auf dessen Grundstück nach dem Bundesbedarfsplangesetz oder dem Energieleitungsausbaugesetz eine Freileitung oder ein Erdkabel errichtet wird,\n(2) Dienstbarkeitsentschädigungen nach Absatz 1 Nummer 1 können nur berücksichtigt werden, wenn\n(3) Zuschläge für eine gütliche Einigung nach Absatz 1 Nummer 2 können nur berücksichtigt werden, wenn die Voraussetzungen nach Absatz 2 Satz 1 erfüllt sind und der Grundstückseigentümer innerhalb von acht Wochen nach erstmaligem Zugang der schriftlichen Angebotsunterlagen durch den Betreiber von Übertragungsnetzen die Dienstbarkeitsbewilligung notariell beglaubigen lässt. Sie dürfen nur bis zu einer Höhe von 75 Prozent der Dienstbarkeitsentschädigung berücksichtigt werden, wobei sie einen Wert von 0,5 Euro pro Quadratmeter der in Anspruch genommenen Schutzstreifenfläche nicht unterschreiten und einen Wert von 2 Euro pro Quadratmeter der in Anspruch genommenen Schutzstreifenfläche nicht übersteigen dürfen.\n(4) Die Aktivierung der Kosten für die Dienstbarkeitsentschädigung und den Zuschlag für eine gütliche Einigung nach den Absätzen 2 und 3 erfolgt zum Zeitpunkt der Zahlung, die spätestens vier Wochen nach Eintragung der Dienstbarkeit in das Grundbuch erfolgen soll, oder bei ratenweiser Entrichtung zum jeweiligen Zeitpunkt der Zahlung. Der Grundstückseigentümer kann wählen, ob eine einmalige Zahlung oder eine Zahlung in drei Raten erfolgt. Bei einer ratenweisen Zahlung werden die erste Rate spätestens vier Wochen nach Eintragung der Dienstbarkeit in das Grundbuch, die zweite Rate zehn Jahre und die dritte Rate 30 Jahre nach der Eintragung in das Grundbuch durch den Betreiber von Übertragungsnetzen an den jeweiligen Grundstückseigentümer entrichtet. Eine Ratenzahlung ist ab einem Betrag von mindestens 10 000 Euro pro Rate möglich.\n(5) Aufwandsentschädigungen an Grundstückseigentümer oder an Nutzungsberechtigte nach Absatz 1 Nummer 3 können für die Aufwendungen berücksichtigt werden, die mit dem Abschluss des Vertrags und der Eintragung der beschränkten persönlichen Dienstbarkeit verbunden sind, wenn die Voraussetzungen nach Absatz 2 Satz 1 erfüllt sind. Sie dürfen nur bis zu einer Höhe von 500 Euro pro Eintragung berücksichtigt werden. Bei mehreren Eigentümern und Nutzungsberechtigten ist der Betrag anteilig zu zahlen."}