{"id":"13","heading":"Wahlvorgang","text":"(1) Der Wahlvorstand hat Vorkehrungen zu treffen, dass die Wählerin oder der Wähler den Stimmzettel im Wahlraum unbeobachtet kennzeichnen und falten kann. Für die Aufnahme der Stimmzettel sind eine oder mehrere Wahlurnen zu verwenden. Vor Beginn der Stimmabgabe sind die Wahlurnen vom Wahlvorstand zu verschließen. Sie müssen so eingerichtet sein, dass die Stimmzettel nicht entnommen werden können, ohne dass die Wahlurne geöffnet wird.\n(2) Während des Zeitraums der Stimmabgabe müssen mindestens zwei stimmberechtigte Mitglieder des Wahlvorstands im Wahlraum anwesend sein. Sind Wahlhelferinnen oder Wahlhelfer bestellt, so genügt die Anwesenheit eines stimmberechtigten Mitglieds des Wahlvorstands und einer Wahlhelferin oder eines Wahlhelfers.\n(3) Die Wählerin oder der Wähler gibt ihren oder seinen Namen an und wirft den Stimmzettel so gefaltet, dass ihre oder seine Stimme nicht erkennbar ist, in die Wahlurne ein, nachdem die Stimmabgabe in der Wählerliste vermerkt worden ist.\n(4) Wer infolge seiner Behinderung bei der Stimmabgabe beeinträchtigt ist, kann eine Person seines Vertrauens bestimmen, die ihm bei der Stimmabgabe behilflich sein soll, und teilt dies dem Wahlvorstand mit. Wahlbewerberinnen oder Wahlbewerber, Mitglieder des Wahlvorstands sowie Wahlhelferinnen und Wahlhelfer dürfen nicht zur Hilfeleistung herangezogen werden. Die Hilfeleistung beschränkt sich auf die Erfüllung der Wünsche der Wählerin oder des Wählers zur Stimmabgabe; die Person des Vertrauens darf gemeinsam mit der Wählerin oder dem Wähler die Wahlzelle aufsuchen. Sie ist zur Geheimhaltung der Kenntnisse verpflichtet, die sie bei der Hilfeleistung zur Stimmabgabe erlangt hat. Die Sätze 1 bis 4 gelten entsprechend für des Lesens unkundige Wählerinnen und Wähler.\n(5) Werden die Stimmen nicht unmittelbar nach Abschluss der Stimmabgabe ausgezählt, so hat der Wahlvorstand die Wahlurnen zu versiegeln. Dasselbe gilt im Fall der Unterbrechung der Stimmabgabe."}