{"id":"16","heading":"","text":"(1) Wird der Betrieb einem Miterben zugewiesen, so steht insoweit den übrigen Miterben an Stelle ihres Erbteils ein Anspruch auf Zahlung eines Geldbetrages zu, der dem Wert ihres Anteils an dem zugewiesenen Betrieb (§ 13 Abs. 1) entspricht. Der Betrieb ist zum Ertragswert (§ 2049 des Bürgerlichen Gesetzbuchs) anzusetzen. Der Anspruch ist bei der Zuweisung durch das Gericht unter Berücksichtigung der folgenden Vorschriften festzusetzen.\n(2) Die Nachlaßverbindlichkeiten, die zur Zeit des Erwerbes (§ 13 Abs. 2) noch bestehen, sind aus dem außer dem Betriebe vorhandenen Vermögen zu berichtigen, soweit es ausreicht. Ist eine Nachlaßverbindlichkeit an einem zum Betriebe gehörenden Grundstück dinglich gesichert, so kann das Gericht auf Antrag mit Zustimmung des Gläubigers festsetzen, daß der Erwerber dem Gläubiger für sie allein haftet. Trifft es eine solche Festsetzung, so ist § 2046 des Bürgerlichen Gesetzbuchs auf diese Verbindlichkeit nicht anzuwenden.\n(3) Das Gericht kann die Zahlung der den Miterben nach Absatz 1 zustehenden Beträge auf Antrag stunden, soweit der Erwerber bei sofortiger Zahlung den Betrieb nicht ordnungsgemäß bewirtschaften könnte und dem einzelnen Miterben bei gerechter Abwägung der Lage der Beteiligten eine Stundung zugemutet werden kann. Der Erwerber hat die gestundete Forderung zu verzinsen und für sie Sicherheit zu leisten. Über die Höhe der Verzinsung und über Art und Umfang der Sicherheitsleistung entscheidet das Gericht nach billigem Ermessen. Das Gericht kann die rechtskräftige Entscheidung über die Stundung auf Antrag aufheben oder ändern, wenn sich die Verhältnisse nach der Entscheidung wesentlich geändert haben.\n(4) Auf Antrag eines Miterben kann das Gericht bei der Zuweisung festsetzen, daß der Miterbe statt durch Zahlung eines Geldbetrages ganz oder teilweise durch Übereignung eines bei der Zuweisung bestimmten Grundstücks abzufinden ist. Das Grundstück muß zur Deckung eines Landbedarfs des Miterben benötigt werden und von dem Betrieb abgetrennt werden können, ohne daß die Voraussetzungen des § 14 Abs. 1 wegfallen. Die Veräußerung dieses Grundstücks bedarf nicht der Genehmigung nach diesem Gesetz.\n(5) Das Gericht kann auf Antrag eines Miterben bei der Zuweisung festsetzen, daß er durch ein beschränktes dingliches Recht an einem zugewiesenen Grundstück abzufinden ist. Die Festsetzung ist unzulässig, wenn der Erwerber dadurch unangemessen beschwert würde."}