{"id":"6","heading":"Anforderungen an die Kennzeichnung","text":"(1) Düngemittel, Bodenhilfsstoffe, Kultursubstrate und Pflanzenhilfsmittel dürfen nur in den Verkehr gebracht werden, wenn\n(2) Abweichend von Absatz 1 genügt\n(3) Darüber hinaus dürfen Düngemittel, Bodenhilfsstoffe, Kultursubstrate und Pflanzenhilfsmittel nur in den Verkehr gebracht werden, wenn ihre Kennzeichnung folgenden Anforderungen entspricht:\n(4) Entspricht ein Düngemittel mehreren Düngemitteltypen, muss es als der Düngemitteltyp, mit dem die stofflichen Eigenschaften weitestgehend beschrieben werden, gekennzeichnet sein, davon ausgenommen sind als Wirtschaftsdünger in den Verkehr gebrachte Düngemittel.\n(5) Beim Inverkehrbringen in Behältnissen mit mehr als 100 Kilogramm Inhalt genügt für alle Angaben eine Kennzeichnung auf einer Rechnung, einem Lieferschein oder einem Warenbegleitpapier, von denen mindestens ein Stück der jeweiligen Partie beigefügt sein muss.\n(6) Düngemittel, Bodenhilfsstoffe, Kultursubstrate oder Pflanzenhilfsmittel dürfen zusätzlich mit Angaben nach Anlage 2 Tabelle 10.5 versehen sein, dabei dürfen Angaben nach Anlage 2 Tabelle 10.5 nicht in Widerspruch zu vorgeschriebenen Angaben nach Anlage 2 Tabelle 10.1 bis 10.3 stehen.\n(7) Die Angaben zur Kennzeichnung nach den Absätzen 1 bis 5 in Verbindung mit ergänzenden Vorgaben nach Anlage 2 Tabelle 10 müssen in deutscher Sprache abgefasst und deutlich lesbar sein; andere Sprachen dürfen zusätzlich verwendet sein.\n(8) Angaben nach Anlage 2 Tabelle 10.2 bis 10.3 müssen von Angaben nach Tabelle 10.1 deutlich abgesetzt sein. Kennzeichnungsangaben nach Tabelle 10.5 einschließlich solcher für andere Länder oder in anderen Sprachen müssen von Angaben nach Tabelle 10.1 bis 10.4 deutlich abgesetzt sein.\n(9) Eine Kennzeichnung im eigenen Betrieb erzeugter Wirtschaftsdünger ist nicht erforderlich, wenn bei einer Abgabe an Dritte zum dortigen eigenen Verbrauch die abgegebene Menge eine Tonne Frischmasse je Kalenderjahr nicht überschreitet. Eine Kennzeichnung ist ferner nicht erforderlich, wenn im eigenen Betrieb angefallener Dünger an einen landwirtschaftlichen Betrieb zur Verwertung als Düngemittel auf dessen Flächen abgegeben wird und vom abgebenden Betrieb eine Abgabemenge von insgesamt 200 Tonnen Frischmasse im Kalenderjahr nicht überschritten wird.\n(10) Düngemittel, die entsprechend den Anforderungen der Absätze 1 bis 8 oder des § 7a gekennzeichnet sind, dürfen nicht gleichzeitig als „EG-Düngemittel“ nach § 7 gekennzeichnet sein."}