{"id":"8","heading":"Toleranzen","text":"(1) Toleranzen gelten für gekennzeichnete Gehalte, Nährstoffformen oder Nährstofflöslichkeiten, sie gelten nicht für festgesetzte oder in der Kennzeichnung angegebene Mindest- oder Höchstgehalte. Wird die Toleranz sowohl als Prozentwert als auch als Prozentpunkt oder sonstige Einheit angegeben, gilt der jeweils zuerst erreichte Wert.\n(2) Für die Nährstoffe Stickstoff, Phosphat und Kaliumoxid in Wirtschaftsdüngern betragen die Toleranzen 50 vom Hundert der gekennzeichneten Gehalte, jeweils jedoch höchstens ein Prozentpunkt.\n(3) Für Gehalte an typbestimmenden Bestandteilen von Düngemitteln werden die bei einzelnen Düngemitteltypen nach Anlage 1 genannten Toleranzen festgesetzt. Für Gehalte an Nebenbestandteilen in Düngemitteln, Bodenhilfsstoffen, Kultursubstraten oder Pflanzenhilfsmitteln nach Anlage 2 Tabelle 1.1 bis 1.4 Spalte 2 werden die in Spalte 3 genannten Toleranzen festgesetzt.\n(4) Für Gehalte an nicht typbestimmenden Nährstoffen in Düngemitteln sowie für Nährstoffgehalte in Wirtschaftsdüngern, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln gelten bei den in Anlage 2 Tabelle 1.1, Tabelle 1.2 und Tabelle 1.3 Zeilen 1.3.1 bis 1.3.3 jeweils in Spalte 3 festgesetzten Toleranzen für Abweichungen nach oben die doppelten Werte, sofern die Stoffe nicht als Nährstoffe gezielt zugegeben werden.\n(5) Abweichungen der bei der amtlichen Überwachung festgestellten Gehalte von den gekennzeichneten Werten dürfen die festgesetzte Toleranz nicht überschreiten. Festgestellte Gehalte dürfen einschließlich genutzter Toleranz Mindestgehalte nicht unterschreiten und Höchstgehalte nicht überschreiten.\n(6) Darüber hinaus gilt für Einnährstoffdünger nach Anlage 1 Abschnitt 1:\n(7) Darüber hinaus gilt für Mehrnährstoffdünger nach Anlage 1 Abschnitt 2:\n(8) Für Stoffe nach Anlage 2 Tabelle 1.4 sowie Fremdbestandteile nach Anlage 2 Tabelle 8.3 Nummer 8.3.2 bis 8.3.10 dürfen die tatsächlichen Gehalte die gekennzeichneten Gehalte in unbestimmter Höhe unterschreiten."}