{"id":"6","heading":"Definition der Zinszahlung","text":"(1) Als \"Zinszahlung\" im Sinne dieser Verordnung gelten:\n(2) In Bezug auf Absatz 1 Satz 1 Nr. 3 und 4 gilt für den Fall, dass einer Zahlstelle keine Informationen über den Anteil der Zinszahlungen an den Erträgen vorliegen, der Gesamtbetrag der betreffenden Erträge als Zinszahlung.\n(3) In Bezug auf Absatz 1 Satz 1 Nr. 4 gilt für den Fall, dass einer Zahlstelle keine Informationen über den Prozentanteil des in Forderungen oder in Anteilen gemäß der Definition unter jener Nummer angelegten Vermögens vorliegen, dieser Prozentanteil als über 40 Prozent liegend. Kann die Zahlstelle den vom wirtschaftlichen Eigentümer erzielten Ertrag nicht bestimmen, so gilt als Ertrag der Erlös aus der Abtretung, der Rückzahlung oder der Einlösung der Anteile.\n(4) Werden Zinsen im Sinne von Absatz 1 an eine Einrichtung im Sinne von § 4 Abs. 2 gezahlt, der die Wahlmöglichkeit in § 4 Abs. 3 nicht eingeräumt wurde, oder einem Konto einer solchen Einrichtung gutgeschrieben, so gelten sie als Zinszahlung durch diese Einrichtung.\n(5) Abweichend von Absatz 1 Satz 1 Nr. 3 und 4 sind von der Definition der Zinszahlung jegliche Erträge im Sinne der genannten Bestimmungen ausgeschlossen, die von im Inland niedergelassenen Unternehmen oder Einrichtungen stammen, sofern diese höchstens 15 Prozent ihres Vermögens in Forderungen im Sinne von Absatz 1 Satz 1 Nr. 1 angelegt haben. Ebenso sind abweichend von Absatz 4 von der Definition der Zinszahlung nach Absatz 1 die Zinsen ausgeschlossen, die einer im Inland niedergelassenen Einrichtung nach § 4 Abs. 2, der die Wahlmöglichkeit nach § 4 Abs. 3 nicht eingeräumt wurde, gezahlt oder einem Konto dieser Einrichtung gutgeschrieben worden sind, sofern die entsprechenden Einrichtungen höchstens 15 Prozent ihres Vermögens in Forderungen im Sinne von Absatz 1 Satz 1 Nr. 1 angelegt haben.\n(6) Der in Absatz 1 Satz 1 Nr. 4 und Absatz 3 genannte Prozentanteil beträgt ab dem 1. Januar 2011 25 Prozent.\n(7) Maßgebend für die Prozentanteile gemäß Absatz 1 Satz 1 Nr. 4 und Absatz 5 ist die in den Vertragsbedingungen oder in der Satzung der betreffenden Organismen oder Einrichtungen dargelegte Anlagepolitik oder, in Ermangelung solcher Angaben, die tatsächliche Zusammensetzung des Vermögens der betreffenden Organismen oder Einrichtungen."}