{"id":"10a","heading":"Auswahlverfahren für die Einstellung in den Vorbereitungsdienst","text":"(1) Voraussetzung für die Einstellung in den Vorbereitungsdienst ist die erfolgreiche Teilnahme an einem Auswahlverfahren. In dem Auswahlverfahren wird die Eignung und Befähigung der Bewerberinnen und Bewerber festgestellt. Dafür können Allgemeinwissen, kognitive, methodische und soziale Fähigkeiten, Intelligenz, Persönlichkeitsmerkmale, Motivation sowie Fachwissen, Sprachkenntnisse, körperliche Fähigkeiten und praktische Fertigkeiten geprüft werden. Die Anforderungen an die Eignung und Befähigung der Bewerberinnen und Bewerber sowie die Auswahlkriterien richten sich nach den Anforderungen des Vorbereitungsdienstes.\n(2) Zum Auswahlverfahren wird zugelassen, wer die Voraussetzungen erfüllt, die in der Ausschreibung für die Einstellung in den Vorbereitungsdienst bestimmt sind. Ob diese Voraussetzungen erfüllt werden, wird durch eine Auswertung der Bewerbungsunterlagen festgestellt, insbesondere von Zeugnisnoten, Studienleistungen oder Arbeitszeugnissen. Ferner können Tests zur Erfassung von kognitiver Leistungsfähigkeit, sozialen Fähigkeiten, Persönlichkeitsmerkmalen, Motivation oder Sprachkenntnissen durchgeführt werden. Die Tests können unterstützt durch Informationstechnologie durchgeführt werden.\n(3) Übersteigt die Zahl der Bewerberinnen und Bewerber, die die in der Ausschreibung bestimmten Voraussetzungen erfüllen, das Dreifache der für den Vorbereitungsdienst angebotenen Plätze, so kann die Zahl der am Auswahlverfahren Teilnehmenden beschränkt werden. Dabei sind jedoch mindestens dreimal so viele Bewerberinnen und Bewerber zuzulassen, wie Plätze für den Vorbereitungsdienst angeboten werden. Zum Auswahlverfahren wird in diesem Fall zugelassen, wer nach den Bewerbungsunterlagen und etwaigen Tests nach Absatz 2 Satz 3 am besten geeignet ist.\n(4) Das Auswahlverfahren besteht aus einem schriftlichen Teil und einem mündlichen Teil, die jeweils aus mehreren Abschnitten bestehen können. Wenn es für die Laufbahn erforderlich ist, können in einem weiteren Teil die körperliche Tauglichkeit oder praktische Fertigkeiten geprüft werden. Ist ein abgeschlossenes Hochschulstudium Voraussetzung für die Einstellung in den Vorbereitungsdienst, kann das Auswahlverfahren nur aus einem mündlichen Teil bestehen. Von den in einem Teil oder in einem Abschnitt erbrachten Leistungen kann die Teilnahme am weiteren Auswahlverfahren abhängig gemacht werden.\n(5) Für den schriftlichen Teil ist eines oder eine Kombination der folgenden Auswahlinstrumente anzuwenden:\n(6) Für den mündlichen Teil ist eines oder eine Kombination der folgenden Auswahlinstrumente anzuwenden:\n(7) Die im Auswahlverfahren erbrachten Leistungen sind mit Punkten oder Noten zu bewerten. Es ist eine Rangfolge der geeigneten Bewerberinnen und Bewerber festzulegen. Die Rangfolge ist für die Einstellung in den Vorbereitungsdienst maßgeblich.\n(8) In den Rechtsverordnungen nach § 26 Absatz 2 Satz 1 des Bundesbeamtengesetzes ist zu regeln,"}