{"id":"33","heading":"Auswahlentscheidungen","text":"(1) Feststellungen über Eignung, Befähigung und fachliche Leistung sind in der Regel auf der Grundlage aktueller dienstlicher Beurteilungen zu treffen. Frühere Beurteilungen sind zusätzlich zu berücksichtigen und vor Hilfskriterien heranzuziehen. Zur Überprüfung der Erfüllung von Anforderungen, zu denen die dienstlichen Beurteilungen keinen oder keinen hinreichenden Aufschluss geben, können eignungsdiagnostische Instrumente eingesetzt werden. Dies kann insbesondere der Fall sein, wenn erstmals Leitungs- oder Führungsaufgaben übertragen werden sollen. Die §§ 8 und 9 des Bundesgleichstellungsgesetzes sind zu beachten.\n(2) Erfolgreich absolvierte Tätigkeiten in einer öffentlichen zwischenstaatlichen oder überstaatlichen Einrichtung, in der Verwaltung eines Mitgliedstaats der Europäischen Union oder in einer öffentlichen Einrichtung eines Mitgliedstaats der Europäischen Union während einer Beurlaubung nach § 6 Absatz 1 der Sonderurlaubsverordnung sind besonders zu berücksichtigen. Langjährige Leistungen, die wechselnden Anforderungen gleichmäßig gerecht geworden sind, sind angemessen zu berücksichtigen.\n(2a) Beamtinnen und Beamte, die zur Ausübung einer gleichwertigen hauptberuflichen Tätigkeit bei einer Fraktion des Deutschen Bundestages, eines Landtages oder des Europäischen Parlaments beurlaubt sind, sind in entsprechender Anwendung des § 21 des Bundesbeamtengesetzes von der Fraktion zu beurteilen. § 50 Absatz 2 findet in diesen Fällen keine Anwendung. Der Zeitpunkt der Erstellung der Beurteilung richtet sich nach dem Regelbeurteilungsdurchgang der beurlaubenden Dienststelle.\n(3) Liegt keine aktuelle dienstliche Beurteilung vor, ist jedenfalls in folgenden Fällen die letzte regelmäßige dienstliche Beurteilung unter Berücksichtigung der Entwicklung vergleichbarer Beamtinnen und Beamten fiktiv fortzuschreiben:\n(4) Haben sich Vorbereitungsdienst und Probezeit um Zeiten verlängert, in denen ein Dienst nach § 15 Absatz 1 Satz 1 Nummer 4 abgeleistet worden ist, sind die sich daraus ergebenden zeitlichen Verzögerungen angemessen auszugleichen. Zu diesem Zweck kann während der Probezeit befördert werden, wenn die sonstigen Voraussetzungen des § 32 vorliegen. Die Sätze 1 und 2 gelten entsprechend für eine Person, die einen der in § 15 Absatz 1 Satz 1 Nummer 4 genannten Dienste abgeleistet und"}