{"id":"36","heading":"Auswahlverfahren für den Aufstieg","text":"(1) Vor der Durchführung eines Auswahlverfahrens geben die obersten Dienstbehörden in einer Ausschreibung bekannt, welche fachspezifischen Vorbereitungsdienste, Studiengänge oder sonstigen Qualifizierungen für den Aufstieg angeboten werden. Sie können diese Befugnis auf andere Behörden übertragen.\n(2) Voraussetzung für die Zulassung zum Auswahlverfahren ist, dass sich die Bewerberinnen und Bewerber nach Ablauf der Probezeit in einer Dienstzeit von mindestens drei Jahren bewährt und bei Ablauf der Ausschreibungsfrist das 58. Lebensjahr noch nicht vollendet haben. Voraussetzung für die Zulassung zum Auswahlverfahren für die fachspezifische Qualifizierung für den Aufstieg in den gehobenen Dienst ist neben den in Satz 1 genannten Voraussetzungen, dass die Bewerberinnen und Bewerber bei Ablauf der Ausschreibungsfrist\n(3) Die obersten Dienstbehörden bestimmen Auswahlkommissionen, die die Auswahlverfahren durchführen. Sie können diese Befugnis auf unmittelbar nachgeordnete Behörden übertragen. Die Bundesakademie für öffentliche Verwaltung, die Hochschule des Bundes oder das Bundesverwaltungsamt können mit der Durchführung der Auswahlverfahren betraut werden. Die Auswahlkommissionen bestehen in der Regel aus vier Mitgliedern und sollen zu gleichen Teilen mit Frauen und Männern besetzt sein. Die Mitglieder müssen einer höheren Laufbahn als die Bewerberinnen und Bewerber angehören. Der Auswahlkommission können auch Arbeitnehmerinnen oder Arbeitnehmer angehören. Sie müssen bei Auswahlverfahren für den Aufstieg in Laufbahnen des mittleren Dienstes mindestens eine abgeschlossene Berufsausbildung oder eine gleichwertige Qualifikation, bei Auswahlverfahren für den Aufstieg in Laufbahnen des gehobenen Dienstes mindestens einen Bachelorabschluss oder eine gleichwertige Qualifikation und bei Auswahlverfahren für den Aufstieg in Laufbahnen des höheren Dienstes einen Master oder eine gleichwertige Qualifikation besitzen. Die Mitglieder der Auswahlkommission sind unabhängig und an Weisungen nicht gebunden.\n(4) In dem Auswahlverfahren wird, gemessen an den Anforderungen der künftigen Laufbahnaufgaben, die Eignung und Befähigung der Beamtinnen und Beamten überprüft. Sie sind mindestens in einer Vorstellung vor einer Auswahlkommission nachzuweisen. Beim Aufstieg in eine Laufbahn des gehobenen oder des höheren Dienstes sind auch schriftliche Aufgaben zu bearbeiten. Die Auswahlkommission bewertet die Ergebnisse. Sie kann die weitere Vorstellung vor der Auswahlkommission von den in den schriftlichen Aufgaben erzielten Ergebnissen abhängig machen. Für jedes Auswahlverfahren ist anhand der ermittelten Gesamtergebnisse eine Rangfolge der erfolgreichen Bewerberinnen und Bewerber festzulegen. Die Rangfolge ist für die Entscheidung über die Zulassung zum Aufstiegsverfahren maßgeblich. Die Teilnahme ist erfolglos, wenn sie nicht mit ausreichendem Ergebnis abgeschlossen wurde.\n(5) Die zuständige Dienstbehörde kann auf der Grundlage der dienstlichen Beurteilungen und sonstiger Anforderungen eine Vorauswahl für die Teilnahme am Auswahlverfahren treffen.\n(6) Über die Zulassung zum Aufstiegsverfahren entscheidet die oberste Dienstbehörde unter Berücksichtigung des Vorschlags der Auswahlkommission. Sie kann diese Befugnis auf eine andere Behörde übertragen."}