{"id":"13a","heading":"Installateurverzeichnis","text":"(1) Der Netzbetreiber darf eine Eintragung in sein Installateurverzeichnis nur von dem Nachweis einer ausreichenden fachlichen Qualifikation des Installationsunternehmens für die Durchführung der jeweiligen Arbeiten nach § 13 Absatz 2 Satz 1 abhängig machen. Der Netzbetreiber, in dessen Installateurverzeichnis die Eintragung erfolgen soll, ist berechtigt, vor der Eintragung das Vorliegen der ausreichenden fachlichen Qualifikation zu prüfen. Begründen besondere Umstände Zweifel am Bestehen einer ausreichenden fachlichen Qualifikation ist der Netzbetreiber jederzeit berechtigt, das Vorliegen einer ausreichenden fachlichen Qualifikation erneut zu prüfen.\n(2) Nachdem der Netzbetreiber ein Installationsunternehmen in sein Installateurverzeichnis eingetragen hat, hat der Netzbetreiber dem betreffenden Installationsunternehmen zur Dokumentation der Eintragung einen Installateurausweis auszustellen. Führt ein Installationsunternehmen Arbeiten in einem Netzgebiet durch, bei dessen Netzbetreiber es nicht in das Installationsverzeichnis eingetragen ist, so genügt es, dass das Installationsunternehmens dem betroffenen Netzbetreiber einen durch einen anderen Netzbetreiber ausgestellten Installateurausweis als Nachweis der ausreichenden fachlichen Qualifikation rechtzeitig vorlegt. Eine weitere Überprüfung des Vorliegens der ausreichenden fachlichen Qualifikation darf der betroffene Netzbetreiber nur vornehmen, falls aufgrund besonderer Umstände begründete Zweifel am Bestehen der ausreichenden fachlichen Qualifikation vorliegen.\n(3) Der Netzbetreiber kann im Rahmen der Eintragung in das Installateurverzeichnis einen Nachweis darüber verlangen, dass die ausreichende fachliche Qualifikation bei dem Inhaber des Installationsunternehmens oder einer fest angestellten, verantwortlichen und weisungsberechtigten Fachkraft vorliegt. Im Rahmen der Prüfung der fachlichen Qualifikation kann der Netzbetreiber nur die Glaubhaftmachung der Fertigkeiten, praktischen und theoretischen Fachkenntnisse sowie Erfahrungen verlangen, die für eine fachgerechte, den anerkannten Regeln der Technik und den Sicherheitserfordernissen entsprechende Ausführung der jeweiligen Arbeiten notwendig sind.\n(4) Darüber hinaus kann der Netzbetreiber jederzeit von dem Installationsunternehmen verlangen, eine ausreichende Betriebshaftpflichtversicherung nachzuweisen. Der Netzbetreiber kann im Einzelfall bei begründeten Zweifeln am Vorhandensein der technischen Ausstattung zur einwandfreien Ausführung oder Prüfung aller Installationsarbeiten nach den Regeln fachhandwerklichen Könnens jederzeit von Installationsunternehmen verlangen, glaubhaft zu machen, über eine ordnungsgemäß eingerichtete Werkstatt oder einen Werkstattwagen, ausreichende Werk- und Hilfswerkzeuge sowie Mess- und Prüfgeräte zu verfügen, mit denen alle Installationsarbeiten einwandfrei und nach den Regeln fachhandwerklichen Könnens ausgeführt und geprüft werden können. Der Netzbetreiber kann im Einzelfall jederzeit von Installationsunternehmen verlangen eine gültige Bescheinigung über die Gewerbeanzeige nach § 14 der Gewerbeordnung vorzulegen, soweit die Gewerbeanzeige gewerberechtlich erforderlich ist.\n(5) Ein in ein Installateurverzeichnis eingetragenes Installationsunternehmen ist von dem Netzbetreiber, der dieses Installateurverzeichnis führt, zu verpflichten, sich insbesondere über alle Fragen der Ausführung von Installationsarbeiten über Neuerungen auf dem Gebiet der Installationstechnik sowie über weitere Neuerungen, die für eine fachgerechte Ausführung der jeweiligen Arbeiten erforderlich sind laufend zu informieren, zum Beispiel durch eine Teilnahme an Fortbildungskursen des Gasfaches zur Einführung neuer Bestimmungen oder zur Unterrichtung über geltende Bestimmungen. Erhält der Netzbetreiber Kenntnis von erheblichen oder anhaltenden Verstößen gegen die Verpflichtungen nach Satz 1 ist der Netzbetreiber berechtigt, die Eintragung des betreffenden Installationsunternehmens in seinem Installateurverzeichnis zu löschen.\n(6) Bei einem Installationsunternehmen aus einem Mitgliedstaat der Europäischen Union, aus einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder aus der Schweiz wird im Rahmen der Prüfung der Voraussetzungen für die Aufnahme in ein Installateurverzeichnis widerleglich vermutet, dass die Voraussetzungen nach Absatz 3 Satz 2 vorliegen, wenn der Inhaber des Installationsunternehmens oder eine fest angestellte, verantwortliche und weisungsberechtigte Fachkraft in ihrem Herkunftsstaat eine berufliche Qualifikation erworben hat, die sich nicht wesentlich von den als ausreichend angesehenen fachlichen Qualifikationen im Sinne von Absatz 1 Satz 2 unterscheidet. § 3 Absatz 2 bis 5 sowie die §§ 4 bis 7 der EU/EWR-Handwerk-Verordnung vom 18. März 2016 (BGBl. I S. 509), die durch Artikel 2 der Verordnung vom 26. Oktober 2021 (BGBl. I S. 4740) geändert worden ist, sind entsprechend anzuwenden.\n(7) Eine Betriebshaftpflichtversicherung, die in einem Mitgliedstaat der Europäischen Union, in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz abgeschlossen wurde, ist als ausreichend im Sinne von Absatz 4 Satz 1 anzuerkennen, wenn sie Versicherungsschutz für den Fall eines schädigenden Ereignisses bei Tätigkeiten in der Bundesrepublik Deutschland bietet.\n(8) Einem Installationsunternehmen aus einem Mitgliedstaat der Europäischen Union, aus einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder aus der Schweiz, das in der Bundesrepublik Deutschland keine gewerbliche Niederlassung unterhält, ist die vorübergehende und gelegentliche Erbringung von Installationsarbeiten nach § 13 Absatz 1 in der Bundesrepublik Deutschland ohne Eintragung in ein Installateurverzeichnis eines Netzbetreibers gestattet, wenn es in seinem Herkunftsstaat zur Ausübung vergleichbarer Tätigkeiten rechtmäßig niedergelassen ist. Der Netzbetreiber ist berechtigt, von einem solchen Installationsunternehmen, das erstmals Installationsarbeiten nach § 13 Absatz 2 Satz 1 in der Bundesrepublik Deutschland erbringt und nicht in ein Installateurverzeichnis eines Netzbetreibers eingetragen ist, vor der Leistungserbringung einen Nachweis darüber zu verlangen, dass die ausreichende fachliche Qualifikation nach den Absätzen 1 und 3 sowie eine ausreichende Betriebshaftpflichtversicherung nach Absatz 4 Satz 1 und Absatz 7 vorliegen. Die §§ 5, 9 und 10 der EU/EWR-Handwerk-Verordnung sind entsprechend anzuwenden.\""}