{"id":"18","heading":"Haftung bei Störungen der Anschlussnutzung","text":"(1) Soweit der Netzbetreiber für Schäden, die ein Anschlussnutzer durch Unterbrechung oder durch Unregelmäßigkeiten in der Anschlussnutzung erleidet, aus Vertrag, Anschlussnutzungsverhältnis oder unerlaubter Handlung haftet und dabei Verschulden des Unternehmens oder eines Erfüllungs- oder Verrichtungsgehilfen vorausgesetzt wird, wird\n(2) Bei weder vorsätzlich noch grob fahrlässig verursachten Sachschäden ist die Haftung des Netzbetreibers gegenüber seinen Anschlussnutzern auf jeweils 5.000 Euro begrenzt. Die Haftung für nicht vorsätzlich verursachte Sachschäden ist je Schadensereignis insgesamt begrenzt auf\n(3) Die Absätze 1 und 2 sind auch auf Ansprüche von Anschlussnutzern anzuwenden, die diese gegen einen dritten Netzbetreiber im Sinne des § 3 Nr. 27 des Energiewirtschaftsgesetzes aus unerlaubter Handlung geltend machen. Die Haftung dritter Netzbetreiber im Sinne des § 3 Nr. 27 des Energiewirtschaftsgesetzes ist je Schadensereignis insgesamt begrenzt auf das Dreifache des Höchstbetrages, für den sie nach Absatz 2 Satz 2 eigenen Anschlussnutzern gegenüber haften. Hat der dritte Netzbetreiber im Sinne des § 3 Nr. 27 des Energiewirtschaftsgesetzes keine eigenen an das Netz angeschlossenen Anschlussnutzer im Sinne dieser Verordnung, so ist die Haftung insgesamt auf 200 Millionen Euro begrenzt. In den Höchstbetrag nach den Sätzen 2 und 3 können auch Schadensersatzansprüche von nicht unter diese Verordnung fallenden Kunden einbezogen werden, die diese gegen das dritte Unternehmen aus unerlaubter Handlung geltend machen, wenn deren Ansprüche im Einzelfall entsprechend Absatz 2 Satz 1 begrenzt sind. Der Netzbetreiber ist verpflichtet, seinen Anschlussnutzern auf Verlangen über die mit der Schadensverursachung durch einen dritten Netzbetreiber im Sinne des § 3 Nr. 27 des Energiewirtschaftsgesetzes zusammenhängenden Tatsachen insoweit Auskunft zu geben, als sie ihm bekannt sind oder von ihm in zumutbarer Weise aufgeklärt werden können und ihre Kenntnis zur Geltendmachung des Schadensersatzes erforderlich ist.\n(4) Bei grob fahrlässig verursachten Vermögensschäden ist die Haftung des Netzbetreibers, an dessen Netz der Anschlussnutzer angeschlossen ist, oder eines dritten Netzbetreibers, gegen den der Anschlussnutzer Ansprüche geltend macht, gegenüber seinen Anschlussnutzern auf jeweils 5.000 Euro sowie je Schadensereignis insgesamt auf 20 vom Hundert der in Absatz 2 Satz 2 sowie Absatz 3 Satz 2 und 3 genannten Höchstbeträge begrenzt. Absatz 2 Satz 3 sowie Absatz 3 Satz 1, 4 und 5 gelten entsprechend.\n(5) Übersteigt die Summe der Einzelschäden die jeweilige Höchstgrenze, so wird der Schadensersatz in dem Verhältnis gekürzt, in dem die Summe aller Schadensersatzansprüche zur Höchstgrenze steht. Sind nach Absatz 2 Satz 3 oder nach Absatz 3 Satz 4, jeweils auch in Verbindung mit Absatz 4, Schäden von nicht unter diese Verordnung fallenden Kunden in die Höchstgrenze einbezogen worden, so sind sie auch bei der Kürzung nach Satz 1 entsprechend einzubeziehen. Bei Ansprüchen nach Absatz 3 darf die Schadensersatzquote nicht höher sein als die Quote der Kunden des dritten Netzbetreibers.\n(6) Die Ersatzpflicht entfällt für Schäden unter 30 Euro, die weder vorsätzlich noch grob fahrlässig verursacht worden sind.\n(7) Der geschädigte Anschlussnutzer hat den Schaden unverzüglich dem Netzbetreiber oder, wenn dieses feststeht, dem ersatzpflichtigen Unternehmen mitzuteilen."}