{"id":"18","heading":"Laufende Aufwendungen","text":"(1) Laufende Aufwendungen sind die Kapitalkosten und die Bewirtschaftungskosten. Zu den laufenden Aufwendungen gehören nicht die Leistungen aus der Hypothekengewinnabgabe.\n(2) Werden dem Bauherrn Darlehen oder Zuschüsse zur Deckung von laufenden Aufwendungen, Fremdkapitalkosten, Annuitäten oder Bewirtschaftungskosten für den gesamten Wohnraum gewährt, für den eine Wirtschaftlichkeitsberechnung aufzustellen ist, so verringert sich der Gesamtbetrag der laufenden Aufwendungen entsprechend. Der verringerte Gesamtbetrag ist auch für die Zeit anzusetzen, in der diese Darlehen oder Zuschüsse für einen Teil des Wohnraums entfallen oder in der sie aus solchen Gründen nicht mehr gewährt werden, die der Bauherr zu vertreten hat. Entfallen die Darlehen oder Zuschüsse für den gesamten Wohnraum aus Gründen, die der Bauherr nicht zu vertreten hat, so erhöht sich der Gesamtbetrag der laufenden Aufwendungen entsprechend; dies gilt nicht, soweit Darlehen oder Zuschüsse nach vollständiger Tilgung anderer Finanzierungsmittel verringert werden.\n(3) Zinsen und Tilgungen, die planmäßig für Aufwendungsdarlehen im Sinne des § 42 Abs. 1 Satz 2 oder § 88 Abs. 1 Satz 1 des Zweiten Wohnungsbaugesetzes oder im Sinne des § 2a Abs. 9 des Gesetzes zur Förderung des Bergarbeiterwohnungsbaues im Kohlenbergbau zu entrichten sind, erhöhen den Gesamtbetrag der laufenden Aufwendungen. Zinsen und Tilgungen, die planmäßig für Annuitätsdarlehen im Sinne des § 42 Abs. 1 Satz 2 des Zweiten Wohnungsbaugesetzes zu entrichten sind, erhöhen den Gesamtbetrag der laufenden Aufwendungen; dies gilt jedoch nicht für Tilgungsbeträge für Annuitätsdarlehen, soweit diese zur Deckung der für Finanzierungsmittel zu entrichtenden Tilgungen bewilligt worden sind.\n(4) Sind Aufwendungs- oder Annuitätsdarlehen gemäß § 16 des Wohnungsbindungsgesetzes vorzeitig zurückgezahlt oder abgelöst worden, dürfen für den zur Rückzahlung oder Ablösung aufgewendeten Betrag vorbehaltlich des § 46 Abs. 2 keine höheren Zinsen und Tilgungen dem Gesamtbetrag der laufenden Aufwendungen hinzugerechnet werden, als im Zeitpunkt der Rückzahlung oder Ablösung für das Aufwendungs- oder Annuitätsdarlehen zu entrichten waren; soweit Annuitätsdarlehen zur Deckung der für Finanzierungsmittel zu entrichtenden Tilgungen bewilligt worden sind, können für das Ersatzfinanzierungsmittel Tilgungsbeträge nicht angesetzt werden."}