{"id":"2","heading":"Gegenstand der Berechnung","text":"(1) Die Wirtschaftlichkeit von Wohnraum wird durch eine Berechnung (Wirtschaftlichkeitsberechnung) ermittelt. In ihr sind die laufenden Aufwendungen zu ermitteln und den Erträgen gegenüberzustellen.\n(2) Die Wirtschaftlichkeitsberechnung ist für das Gebäude, das den Wohnraum enthält, aufzustellen. Sie ist für eine Mehrheit solcher Gebäude aufzustellen, wenn sie eine Wirtschaftseinheit bilden. Eine Wirtschaftseinheit ist eine Mehrheit von Gebäuden, die demselben Eigentümer gehören, in örtlichem Zusammenhang stehen und deren Errichtung ein einheitlicher Finanzierungsplan zugrunde gelegt worden ist oder zugrunde gelegt werden soll. Ob der Errichtung einer Mehrheit von Gebäuden ein einheitlicher Finanzierungsplan zugrunde gelegt werden soll, bestimmt der Bauherr. Im öffentlich geförderten sozialen Wohnungsbau kann die Bewilligungsstelle die Bewilligung öffentlicher Mittel davon abhängig machen, daß der Bauherr eine andere Bestimmung über den Gegenstand der Berechnung trifft. Wird eine Wirtschaftseinheit in der Weise aufgeteilt, daß eine Mehrheit von Gebäuden bleibt, die demselben Eigentümer gehören und in örtlichem Zusammenhang stehen, so entsteht insoweit eine neue Wirtschaftseinheit.\n(3) In die Wirtschaftlichkeitsberechnung sind außer dem Gebäude oder der Wirtschaftseinheit auch zugehörige Nebengebäude, Anlagen und Einrichtungen sowie das Baugrundstück einzubeziehen. Das Baugrundstück besteht aus den überbauten und den dazugehörigen Flächen, soweit sie einen angemessenen Umfang nicht überschreiten; bei einer Kleinsiedlung gehört auch die Landzulage dazu.\n(4) Enthält das Gebäude oder die Wirtschaftseinheit neben dem Wohnraum, für den die Wirtschaftlichkeitsberechnung aufzustellen ist, noch anderen Raum, so ist die Wirtschaftlichkeitsberechnung unter den Voraussetzungen und nach Maßgabe des Fünften Abschnitts als Teilwirtschaftlichkeitsberechnung oder als Gesamtwirtschaftlichkeitsberechnung oder mit Teilberechnungen der laufenden Aufwendungen aufzustellen.\n(5) Ist die Wirtschaftseinheit aufgeteilt worden, so sind Wirtschaftlichkeitsberechnungen, die nach der Aufteilung aufzustellen sind, für die einzelnen Gebäude oder, wenn neue Wirtschaftseinheiten entstanden sind, für die neuen Wirtschaftseinheiten aufzustellen; Entsprechendes gilt, wenn die Wirtschaftseinheit aufgeteilt werden soll und im Hinblick hierauf Wirtschaftlichkeitsberechnungen aufgestellt werden. Auf die Aufstellung der Wirtschaftlichkeitsberechnungen sind die Vorschriften über die Teilwirtschaftlichkeitsberechnung sinngemäß anzuwenden, soweit nicht eine andere Aufteilung aus besonderen Gründen angemessen ist; im öffentlich geförderten sozialen Wohnungsbau bedarf die Wahl einer anderen Aufteilung der Zustimmung der Bewilligungsstelle. Ist Wohnungseigentum an den Wohnungen einer Wirtschaftseinheit oder eines Gebäudes begründet, ist die Wirtschaftlichkeitsberechnung entsprechend Satz 2 für die einzelnen Wohnungen aufzustellen.\n(6) Im öffentlich geförderten sozialen Wohnungsbau dürfen mehrere Gebäude, mehrere Wirtschaftseinheiten oder mehrere Gebäude und Wirtschaftseinheiten nachträglich zu einer Wirtschaftseinheit zusammengefaßt werden, sofern sie demselben Eigentümer gehören, in örtlichem Zusammenhang stehen und die Wohnungen keine wesentlichen Unterschiede in ihrem Wohnwert aufweisen. Die Zusammenfassung bedarf der Zustimmung der Bewilligungsstelle. Sie darf nur erteilt werden, wenn öffentlich geförderte Wohnungen in sämtlichen Gebäuden vorhanden sind. In die Wirtschaftlichkeitsberechnungen, die nach der Zusammenfassung aufgestellt werden, sind die bisherigen Gesamtkosten, Finanzierungsmittel und laufenden Aufwendungen zu übernehmen. Die öffentlichen Mittel gelten als für sämtliche öffentlich geförderten Wohnungen der zusammengefaßten Wirtschaftseinheit bewilligt.\n(7) Absatz 6 gilt entsprechend im steuerbegünstigten oder freifinanzierten Wohnungsbau, der mit Wohnungsfürsorgemitteln gefördert worden ist. Anstelle der Zustimmung der Bewilligungsstelle ist die Zustimmung des Darlehens- oder Zuschußgebers erforderlich.\n(8) Gelten nach § 15 Abs. 2 Satz 2 oder § 16 Abs. 2 oder 7 des Wohnungsbindungsgesetzes eine oder mehrere Wohnungen eines Gebäudes oder einer Wirtschaftseinheit nicht mehr als öffentlich gefördert, so bleibt für die übrigen Wohnungen die bisherige Wirtschaftlichkeitsberechnung mit den zulässigen Ansätzen für Gesamtkosten, Finanzierungsmittel und laufende Aufwendungen in der Weise maßgebend, wie sie für alle bisherigen öffentlich geförderten Wohnungen des Gebäudes oder der Wirtschaftseinheit maßgebend gewesen wäre."}