{"id":"23","heading":"Änderung der Kapitalkosten","text":"(1) Hat sich der Zins- oder Tilgungssatz für ein Fremdmittel geändert\n(2) Bei einer Änderung der in § 21 Abs. 4 bezeichneten Fremdkapitalkosten gilt Absatz 1 entsprechend. Übersteigt der erhöhte Erbbauzins den nach Absatz 1 ermittelten Betrag, so darf der übersteigende Betrag im öffentlich geförderten sozialen Wohnungsbau nur mit Zustimmung der Bewilligungsstelle in der Wirtschaftlichkeitsberechnung angesetzt werden. Die Zustimmung ist zu erteilen, soweit die Erhöhung auf Umständen beruht, die der Bauherr nicht zu vertreten hat, und unter Berücksichtigung aller Umstände nach § 9a des Erbbaurechtsgesetzes nicht unbillig ist. Im steuerbegünstigten Wohnungsbau darf der übersteigende Betrag angesetzt werden, soweit die Voraussetzungen der Zustimmung nach Satz 3 gegeben sind.\n(3) Absatz 1 gilt nicht bei einer Erhöhung der Zinsen oder Tilgungen für das der nachstelligen Finanzierung dienende öffentliche Baudarlehen nach Tilgung anderer Finanzierungsmittel. Auf eine Erhöhung der Zinsen und Tilgungen nach den §§ 18a bis 18e des Wohnungsbindungsgesetzes oder nach § 44 Abs. 2 und 3 des Zweiten Wohnungsbaugesetzes ist Absatz 1 jedoch anzuwenden.\n(4) Werden an der Stelle der bisherigen Finanzierungsmittel nach § 12 Abs. 4 oder Abs. 6 andere Mittel ausgewiesen, so treten die Kapitalkosten der neuen Mittel insoweit an die Stelle der Kapitalkosten der bisherigen Finanzierungsmittel, als sie im Rahmen des § 20, des § 21 oder des § 22 den Betrag nicht übersteigen, der sich aus der Verzinsung zu dem bei der Ersetzung marktüblichen Zinssatz für erste Hypotheken ergibt. Bei einem Tilgungsdarlehen bleibt es für den Betrag, der planmäßig getilgt ist (§ 12 Abs. 4 Satz 3), bei der bisherigen Verzinsung. Sind Finanzierungsmittel durch eigene Mittel des Bauherrn ersetzt worden, so dürfen im öffentlich geförderten sozialen Wohnungsbau Zinsen nur unter entsprechender Anwendung des § 20 Abs. 2 Satz 2 angesetzt werden.\n(5) Werden an der Stelle der als Darlehen gewährten öffentlichen Mittel nach § 12 Abs. 5 andere Mittel ausgewiesen, so dürfen als Kapitalkosten der neuen Mittel Zinsen nach Absatz 4 Satz 1 angesetzt werden. Vorbehaltlich des § 46 Abs. 2 darf jedoch keine höhere Verzinsung angesetzt werden, als im Zeitpunkt der Rückzahlung für das öffentliche Baudarlehen zu entrichten war. Ist ein Schuldnachlaß gewährt worden, dürfen Kapitalkosten für den erlassenen Darlehnsbetrag nicht angesetzt werden.\n(6) Werden nach § 11 Abs. 4 bis 6 die Kosten von baulichen Änderungen den Gesamtkosten hinzugerechnet, so dürfen für die Mittel, die zur Deckung dieser Kosten dienen, Kapitalkosten insoweit angesetzt werden, als sie im Rahmen des § 20, des § 21 oder des § 22 den Betrag nicht übersteigen, der sich aus der Verzinsung zu dem bei Fertigstellung marktüblichen Zinssatz für erste Hypotheken ergibt. Sind die Kosten durch eigene Mittel des Bauherrn gedeckt worden, so dürfen im öffentlich geförderten sozialen Wohnungsbau Zinsen nur unter entsprechender Anwendung des § 20 Abs. 2 Satz 2 und im steuerbegünstigten und freifinanzierten Wohnungsbau, der mit Wohnungsfürsorgemitteln gefördert worden ist, nur unter entsprechender Anwendung des § 20 Abs. 3 angesetzt werden."}