{"id":"28","heading":"Instandhaltungskosten","text":"(1) Instandhaltungskosten sind die Kosten, die während der Nutzungsdauer zur Erhaltung des bestimmungsmäßigen Gebrauchs aufgewendet werden müssen, um die durch Abnutzung, Alterung und Witterungseinwirkung entstehenden baulichen oder sonstigen Mängel ordnungsgemäß zu beseitigen. Der Ansatz der Instandhaltungskosten dient auch zur Deckung der Kosten von Instandsetzungen, nicht jedoch der Kosten von Baumaßnahmen, soweit durch sie eine Modernisierung vorgenommen wird oder Wohnraum oder anderer auf die Dauer benutzbarer Raum neu geschaffen wird. Der Ansatz dient nicht zur Deckung der Kosten einer Erneuerung von Anlagen und Einrichtungen, für die eine besondere Abschreibung nach § 25 Abs. 3 zulässig ist.\n(2) Als Instandhaltungskosten dürfen je Quadratmeter Wohnfläche im Jahr angesetzt werden:\n(3) Trägt der Mieter die Kosten für kleine Instandhaltungen in der Wohnung, so verringern sich die Sätze nach Absatz 2 um 1,05 Euro. Die kleinen Instandhaltungen umfassen nur das Beheben kleiner Schäden an den Installationsgegenständen für Elektrizität, Wasser und Gas, den Heiz- und Kocheinrichtungen, den Fenster- und Türverschlüssen sowie den Verschlußvorrichtungen von Fensterläden.\n(4) Die Kosten der Schönheitsreparaturen in Wohnungen sind in den Sätzen nach Absatz 2 nicht enthalten. Trägt der Vermieter die Kosten dieser Schönheitsreparaturen, so dürfen sie höchstens mit 8,50 Euro je Quadratmeter Wohnfläche im Jahr angesetzt werden. Schönheitsreparaturen umfassen nur das Tapezieren, Anstreichen oder Kalken der Wände und Decken, das Streichen der Fußböden, Heizkörper einschließlich Heizrohre, der Innentüren sowie der Fenster und Außentüren von innen.\n(5) Für Garagen oder ähnliche Einstellplätze dürfen als Instandhaltungskosten einschließlich Kosten für Schönheitsreparaturen höchstens 68 Euro jährlich je Garagen- oder Einstellplatz angesetzt werden.\n(5a) Die in den Absätzen 2 bis 5 genannten Beträge verändern sich entsprechend § 26 Abs. 4.\n(6) Für Kosten der Unterhaltung von Privatstraßen und Privatwegen, die dem öffentlichen Verkehr dienen, darf ein Erfahrungswert als Pauschbetrag neben den vorstehenden Sätzen angesetzt werden.\n(7) Kosten eigener Instandhaltungswerkstätten sind mit den vorstehenden Sätzen abgegolten.\n(+++ Hinweis: Zur Anpassung der Beträge nach Absatz 2 bis 5 vgl. § 26 Abs. 4 +++)"}