{"id":"32","heading":"Voraussetzungen für besondere Arten der Wirtschaftlichkeitsberechnung","text":"(1) Die Wirtschaftlichkeitsberechnung ist, vorbehaltlich des Absatzes 3, als Teilwirtschaftlichkeitsberechnung aufzustellen, wenn das Gebäude oder die Wirtschaftseinheit neben dem Wohnraum, für den die Berechnung aufzustellen ist, auch anderen Wohnraum oder Geschäftsraum enthält.\n(2) Enthält das Gebäude oder die Wirtschaftseinheit steuerbegünstigten oder freifinanzierten Wohnraum, für den eine Wirtschaftlichkeitsberechnung nach § 87a des Zweiten Wohnungsbaugesetzes aufzustellen ist, und anderen steuerbegünstigten oder freifinanzierten Wohnraum, so ist die Wirtschaftlichkeitsberechnung als Teilwirtschaftlichkeitsberechnung aufzustellen.\n(3) Die Wirtschaftlichkeitsberechnung für öffentlich geförderten Wohnraum ist als Teilwirtschaftlichkeitsberechnung oder mit Zustimmung der Bewilligungsstelle als Gesamtwirtschaftlichkeitsberechnung aufzustellen, wenn das Gebäude oder die Wirtschaftseinheit auch freifinanzierten Wohnraum oder Geschäftsraum enthält.\n(4) Die Wirtschaftlichkeitsberechnung für öffentlich geförderten Wohnraum ist in der Form von Teilwirtschaftlichkeitsberechnungen oder als Wirtschaftlichkeitsberechnung mit Teilberechnungen der laufenden Aufwendungen aufzustellen, wenn für einen Teil dieses Wohnraums (begünstigter Wohnraum) gegenüber dem anderen Teil des Wohnraums eine stärkere oder länger dauernde Senkung der laufenden Aufwendungen erzielt werden soll\n(4a) Ist eine Wirtschaftlichkeitsberechnung nach den Vorschriften des Ersten bis Vierten Abschnitts oder nach den Absätzen 1 bis 4 aufgestellt worden, bleibt diese als Teilwirtschaftlichkeitsberechnung für den Wohnraum, der Gegenstand ihrer Berechnung ist, weiterhin maßgebend, wenn neuer Wohnraum durch Ausbau oder Erweiterung des Gebäudes oder der zur Wirtschaftseinheit gehörenden Gebäude geschaffen worden ist. Ist für den neu geschaffenen Wohnraum eine Wirtschaftlichkeitsberechnung erforderlich, ist sie als Teilwirtschaftlichkeitsberechnung aufzustellen.\n(5) Wird eine Wirtschaftlichkeitsberechnung für öffentlich geförderten Wohnraum erstmalig nach dieser Verordnung aufgestellt, so bleibt die der Bewilligung der öffentlichen Mittel zugrunde gelegte Art der Wirtschaftlichkeitsberechnung maßgebend, wenn diese Art auch nach Absatz 1, 3 oder 4 zulässig wäre; ist der Bewilligung der öffentlichen Mittel eine ähnliche Berechnung oder eine Berechnung der Gesamtkosten und Finanzierungsmittel zugrunde gelegt worden, so gilt dies sinngemäß. Wäre die der Bewilligung zugrunde gelegte Art der Berechnung nicht nach Absatz 1, 3 oder 4 zulässig oder ist der Bewilligung eine Berechnung nicht zugrunde gelegt worden, so ist die Wirtschaftlichkeitsberechnung, die erstmalig nach dieser Verordnung aufgestellt wird, unter Anwendung des Absatzes 1, 3 oder 4 und unter Ausübung der dabei zulässigen Wahl aufzustellen.\n(6) Die nach den Absätzen 3, 4 oder 5 getroffene Wahl bleibt für alle späteren Wirtschaftlichkeitsberechnungen maßgebend.\n(7) Für die Aufstellung der Wirtschaftlichkeitsberechnung gelten"}