{"id":"34","heading":"Gesamtkosten in der Teilwirtschaftlichkeitsberechnung","text":"(1) In der Teilwirtschaftlichkeitsberechnung sind nur die Gesamtkosten anzusetzen, die auf den Teil des Gebäudes oder der Wirtschaftseinheit fallen, der Gegenstand der Berechnung ist. Soweit bei Gesamtkosten nicht festgestellt werden kann, auf welchen Teil des Gebäudes oder der Wirtschaftseinheit sie fallen, sind sie bei Wohnraum nach dem Verhältnis der Wohnflächen aufzuteilen; enthält das Gebäude oder die Wirtschaftseinheit auch Geschäftsraum, so sind sie für den Wohnteil und den Geschäftsteil im Verhältnis des umbauten Raumes aufzuteilen. Kosten oder Mehrkosten, die nur durch den Wohn- oder Geschäftsraum entstehen, der nicht Gegenstand der Berechnung ist, dürfen nur diesem zugerechnet werden. Bei der Berechnung des umbauten Raumes ist die Anlage 2 dieser Verordnung zugrunde zu legen.\n(2) Enthält das Gebäude oder die Wirtschaftseinheit außer Wohnraum auch Geschäftsraum von nicht nur unbedeutendem Ausmaß, so dürfen die Kosten des Baugrundstücks, die dem Wohnraum zugerechnet werden, 15 vom Hundert seiner Baukosten nicht übersteigen; in besonderen Fällen, namentlich bei Grundstücken in günstiger Wohnlage, kann der Vomhundertsatz überschritten werden. Erhöhte Kosten des Baugrundstücks, die durch die Geschäftslage veranlaßt sind, dürfen nicht dem Wohnraum zugerechnet werden.\n(3) Bei Wiederherstellung eines Gebäudes gehört zu den Baukosten auch der Wert der beim Bau des Wohnraums, für den die Berechnung aufzustellen ist, verwendeten Gebäudeteile; er ist entsprechend § 7 Abs. 2 Satz 2 bis 4 zu ermitteln. Kommt eine Wiederherstellung auch dem noch vorhandenen, auf die Dauer benutzbaren Raum zugute, so dürfen Baukosten nur insoweit angesetzt werden, als die Wiederherstellung dem neu geschaffenen Wohnraum zugute kommt; Absatz 1 gilt entsprechend.\n(4) Ist Wohnraum durch Ausbau oder Erweiterung neu geschaffen worden, gehören zu den Gesamtkosten, die diesem Wohnraum in der Teilwirtschaftlichkeitsberechnung zuzurechnen sind, nur diejenigen Kosten, die durch den Ausbau oder die Erweiterung entstanden sind; dies gilt auch, wenn Zubehörräume von öffentlich geförderten Wohnungen zu neuen Wohnungen ausgebaut werden. Kosten des Baugrundstücks dürfen bei Ausbau nicht, bei Erweiterung nur dann angesetzt werden, wenn das Grundstück für einen Anbau neu erworben worden ist."}