{"id":"39a","heading":"Zusatzberechnung","text":"(1) Ist bereits eine Wirtschaftlichkeitsberechnung aufgestellt worden und haben sich nach diesem Zeitpunkt laufende Aufwendungen geändert, so kann eine neue Wirtschaftlichkeitsberechnung in der Weise aufgestellt werden, daß die bisherige Wirtschaftlichkeitsberechnung um eine Zusatzberechnung ergänzt wird, in der die Erhöhung oder Verringerung der einzelnen laufenden Aufwendungen ermittelt und der Erhöhung oder Verringerung der Erträge gegenübergestellt wird. Eine Zusatzberechnung kann auch aufgestellt werden, wenn die in § 18 Abs. 2 Satz 1 bezeichneten Darlehen oder Zuschüsse nicht mehr oder nur in verminderter Höhe gewährt werden und der Vermieter den Wegfall oder die Verminderung nicht zu vertreten hat.\n(2) Hat der Vermieter den Änderungsbetrag zur Vergleichsmiete nach § 12 oder nach § 14 Abs. 6 der Neubaumietenverordnung 1970 zu ermitteln, sind die einzelnen laufenden Aufwendungen nach den Verhältnissen zum Zeitpunkt der Bewilligung der öffentlichen Mittel zusammenzustellen und eine Zusatzberechnung nach Absatz 1 aufzustellen. Dabei bleiben Änderungen der laufenden Aufwendungen, die sich nicht auf den Wohnraum beziehen, dessen Vergleichsmiete zu ermitteln ist, unberücksichtigt. Enthält das Gebäude neben dem öffentlich geförderten Wohnraum auch anderen Wohnraum oder Geschäftsraum, sind die laufenden Aufwendungen und die Zusatzberechnung entsprechend § 37 aufzustellen.\n(3) Ist bereits eine Wirtschaftlichkeitsberechnung aufgestellt und sind nach diesem Zeitpunkt bauliche Änderungen vorgenommen worden, so kann eine neue Wirtschaftlichkeitsberechnung in der Weise aufgestellt werden, daß die bisherige Wirtschaftlichkeitsberechnung um eine Zusatzberechnung ergänzt wird. In der Zusatzberechnung sind die Kosten der baulichen Änderungen anzusetzen, die zu ihrer Deckung dienenden Finanzierungsmittel auszuweisen und die sich danach für die baulichen Änderungen ergebenden Aufwendungen den Ertragserhöhungen gegenüberzustellen.\n(4) Hat der Vermieter den Erhöhungsbetrag zur Vergleichsmiete nach § 13 der Neubaumietenverordnung 1970 für sämtliche öffentlich geförderten Wohnungen zu ermitteln, so ist eine Zusatzberechnung nach Absatz 3 Satz 2 aufzustellen."}