{"id":"40d","heading":"Belastung aus dem Kapitaldienst","text":"(1) Zu der Belastung aus dem Kapitaldienst gehören\n(2) Die Fremdkapitalkosten sind entsprechend den §§ 19, 21 und 23a zu berechnen. Die Tilgungen für Fremdmittel sind aus dem im Finanzierungsplan ausgewiesenen Fremdmittel mit dem maßgebenden Tilgungssatz zu berechnen. Maßgebend ist der vereinbarte Tilgungssatz oder, wenn die Tilgungen tatsächlich nach einem niedrigeren Tilgungssatz zu entrichten sind, dieser.\n(3) Ist im Falle des § 40b im Finanzierungsplan eine Verbindlichkeit ausgewiesen, die ohne Änderung der Vereinbarung über die Verzinsung und Tilgung vom Erwerber übernommen worden ist, so gilt Absatz 2 mit der Maßgabe, daß die Zinsen und Tilgungen aus dem Ursprungsbetrag der Verbindlichkeit mit dem maßgebenden Zins- und Tilgungssatz zu berechnen sind.\n(4) Hat sich der Zins- oder Tilgungssatz für ein Fremdmittel geändert, so sind die Zinsen und Tilgungen anzusetzen, die sich auf Grund der Änderung bei entsprechender Anwendung der Absätze 2 und 3 ergeben; dies gilt bei einer Erhöhung des Zins- oder Tilgungssatzes nur, wenn sie auf Umständen beruht, die derjenige, dessen Belastung zu ermitteln ist, nicht zu vertreten hat, und für die Zinsen nur insoweit, als sie im Rahmen der Absätze 2 und 3 den Betrag nicht übersteigen, der sich aus der Verzinsung zu dem bei der Erhöhung marktüblichen Zinssatz für erste Hypotheken ergibt.\n(5) Bei einer Änderung der in § 21 Abs. 4 bezeichneten Fremdkapitalkosten gilt Absatz 4 entsprechend.\n(6) Werden an der Stelle der bisherigen Finanzierungsmittel nach § 12 Abs. 4 andere Mittel ausgewiesen, so treten die Kapitalkosten und Tilgungen der neuen Mittel an die Stelle der Kapitalkosten und Tilgungen der bisherigen Finanzierungsmittel; dies gilt für die Kapitalkosten nur insoweit, als sie im Rahmen der Absätze 2 und 3 den Betrag nicht übersteigen, der sich aus der Verzinsung zu dem bei der Ersetzung marktüblichen Zinssatz für erste Hypotheken ergibt. Sind Finanzierungsmittel durch eigene Mittel ersetzt worden, so dürfen Zinsen oder Tilgungen nicht angesetzt werden.\n(7) Werden nach § 11 Abs. 4 bis 6 den Gesamtkosten die Kosten von baulichen Änderungen hinzugerechnet, so dürfen für die Fremdmittel, die zur Deckung dieser Kosten dienen, bei Anwendung des Absatzes 2 Kapitalkosten insoweit angesetzt werden, als sie den Betrag nicht überschreiten, der sich aus der Verzinsung zu dem bei Fertigstellung der baulichen Änderungen marktüblichen Zinssatz für erste Hypotheken ergibt.\n(8) Soweit für Fremdmittel, die ganz oder teilweise im Finanzierungsplan ausgewiesen sind, Kapitalkosten oder Tilgungen nicht mehr zu entrichten sind, dürfen diese nicht angesetzt werden."}