{"id":"4a","heading":"Berücksichtigung von Änderungen bei Aufstellung der Berechnung","text":"(1) Ist im öffentlich geförderten sozialen Wohnungsbau der Bewilligung der öffentlichen Mittel eine Wirtschaftlichkeitsberechnung zugrunde gelegt worden, so sind die Gesamtkosten, Finanzierungsmittel oder laufenden Aufwendungen, die bei der Bewilligung auf Grund dieser Berechnung zugrunde gelegt worden sind, in eine spätere Wirtschaftlichkeitsberechnung zu übernehmen, es sei denn, daß\n(2) Ist im öffentlich geförderten sozialen Wohnungsbau der Bewilligung der öffentlichen Mittel eine Wirtschaftlichkeitsberechnung nicht zugrunde gelegt worden, wohl aber eine ähnliche Berechnung oder eine Berechnung der Gesamtkosten und Finanzierungsmittel, so gilt Absatz 1 entsprechend, soweit bei der Bewilligung auf Grund dieser Berechnung Gesamtkosten, Finanzierungsmittel oder laufende Aufwendungen zugrunde gelegt worden sind; im übrigen gilt Absatz 3 entsprechend.\n(3) Ist im öffentlich geförderten sozialen Wohnungsbau der Bewilligung der öffentlichen Mittel eine Wirtschaftlichkeitsberechnung oder eine Berechnung der in Absatz 2 bezeichneten Art nicht zugrunde gelegt worden und haben sich die Gesamtkosten, Finanzierungsmittel oder laufenden Aufwendungen nach der Bewilligung der öffentlichen Mittel geändert oder sind danach bauliche Änderungen vorgenommen worden, so dürfen diese Änderungen nur berücksichtigt werden, soweit es sich bei entsprechender Anwendung der Vorschriften dieser Verordnung, die die Änderung von Gesamtkosten, Finanzierungsmitteln oder laufenden Aufwendungen oder die bauliche Änderungen zum Gegenstand haben, ergibt.\n(4) Haben sich im steuerbegünstigten Wohnungsbau die Gesamtkosten, Finanzierungsmittel oder laufenden Aufwendungen nach der Bezugsfertigkeit geändert oder sind bauliche Änderungen vorgenommen worden, so dürfen diese Änderungen nur berücksichtigt werden, soweit es in dieser Verordnung vorgeschrieben oder zugelassen ist.\n(5) Soweit eine Berücksichtigung geänderter Verhältnisse nach dieser Verordnung nicht zulässig ist, bleiben die Verhältnisse im Zeitpunkt nach § 4 maßgebend."}