{"id":"8","heading":"Baunebenkosten","text":"(1) Auf die Ansätze für die Kosten der Architekten, Ingenieure und anderer Sonderfachleute, die Kosten der Verwaltungsleistungen bei Vorbereitung und Durchführung des Bauvorhabens und die damit zusammenhängenden Nebenkosten ist § 7 Abs. 1 anzuwenden. Als Kosten der Architekten- und Ingenieurleistungen dürfen höchstens die Beträge angesetzt werden, die sich nach Absatz 2 ergeben. Als Kosten der Verwaltungsleistungen dürfen höchstens die Beträge angesetzt werden, die sich nach den Absätzen 3 bis 5 ergeben.\n(2) Der Berechnung des Höchstbetrages für die Kosten der Architekten- und Ingenieurleistungen sind die Teile I bis III und VII bis XII der Honorarordnung für Architekten und Ingenieure vom 17. September 1976 (BGBl. I S. 2805, 3616) in der jeweils geltenden Fassung zugrunde zu legen. Dabei dürfen\n(3) Der Berechnung des Höchstbetrages für die Kosten der Verwaltungsleistungen ist ein Vomhundertsatz der Baukosten ohne Baunebenkosten und, soweit der Bauherr die Erschließung auf eigene Rechnung durchführt, auch der Erschließungskosten zugrunde zu legen, und zwar bei Kosten in der Stufe\n(4) Statt des Höchstbetrages, der sich aus den nach Absatz 3 Satz 1 oder 4 maßgebenden Kosten und dem Vomhundertsatz der entsprechenden Kostenstufe ergibt, darf der Höchstbetrag der vorangehenden Kostenstufe gewählt werden. Die aus Absatz 3 Satz 2 und 3 folgenden Erhöhungen werden in den Fällen des Absatzes 3 Satz 1 hinzugerechnet. Absatz 3 Satz 5 gilt entsprechend.\n(5) Wird der angemessene Kaufpreis nach § 4c für Teile einer Wirtschaftseinheit aus den Gesamtkosten ermittelt, so sind für die Berechnung des Höchstbetrages nach den Absätzen 3 und 4 die Kosten für das einzelne Gebäude zugrunde zu legen; der Kostenansatz dient auch zur Deckung der Kosten der dem Bauherrn im Zusammenhang mit der Eigentumsübertragung obliegenden Verwaltungsleistungen. Bei Eigentumswohnungen und Kaufeigentumswohnungen sind für die Berechnung der Kosten der Verwaltungsleistungen die Kosten für die einzelnen Wohnungen zugrunde zu legen.\n(6) Der Kostenansatz nach den Absätzen 3 bis 5 dient auch zur Deckung der Kosten der Verwaltungsleistungen, die der Bauherr oder der Betreuer zur Beschaffung von Finanzierungsmitteln erbringt.\n(7) Kosten der Beschaffung der Finanzierungsmittel dürfen nicht für den Nachweis oder die Vermittlung von Mitteln aus öffentlichen Haushalten angesetzt werden.\n(8) Als Kosten der Zwischenfinanzierung dürfen nur Kosten für Darlehen oder für eigene Mittel des Bauherrn angesetzt werden, deren Ersetzung durch zugesagte oder sicher in Aussicht stehende endgültige Finanzierungsmittel bereits bei dem Einsatz der Zwischenfinanzierungsmittel gewährleistet ist. Eine Verzinsung der vom Bauherrn zur Zwischenfinanzierung eingesetzten eigenen Mittel darf höchstens mit dem marktüblichen Zinssatz für erste Hypotheken angesetzt werden. Kosten der Zwischenfinanzierung dürfen, vorbehaltlich des § 11, nur angesetzt werden, soweit sie auf die Bauzeit bis zur Bezugsfertigkeit entfallen.\n(9) Auf die Eigenkapitalkosten in der Bauzeit ist § 20 entsprechend anzuwenden. § 6 Abs. 1 Satz 3 bleibt unberührt."}