{"id":"7","heading":"Geschwindigkeitsbegrenzungen","text":"(1) Soweit diese Verordnung nichts anderes bestimmt, ist es untersagt, mit einem Wasserfahrzeug, das durch Maschinenkraft angetrieben wird, schneller als 12 Knoten\n(2) Abweichend von Absatz 1 ist es untersagt, mit einem Wasserfahrzeug, das durch Maschinenkraft angetrieben wird,\n(3) Abweichend von Absatz 1 und vorbehaltlich des Absatzes 2 ist es untersagt, mit einem Wasserfahrzeug, das durch Maschinenkraft angetrieben wird, seeseitig der Basislinie schneller als 16 Knoten über Grund zu fahren. Für die Unterbrechungen der Basislinie bei den Ostfriesischen Inseln gelten als maßgebliche Linien\n(4) Abweichend von Absatz 3 gelten die Absätze 1 und 2 innerhalb eines Radius von drei Seemeilen vom nördlichen Basislinienpunkt bei Amrum und innerhalb eines Radius von drei Seemeilen vom Basislinienpunkt bei Eiderstedt.\n(5) Zum Transport von Gütern und zur Beförderung von Personen darf ein gewerblich eingesetztes Wasserfahrzeug nur\n(6) Die Berechtigung, ein Fahrgastschiff nach Absatz 5 Nummer 2 bis zu 24 Knoten zu fahren, geht von dem bisherigen Fahrgastschiff auf dasjenige Fahrgastschiff über, das im entsprechenden Fahrtgebiet eingesetzt wird und das bei Kiellegung oder bei Beginn der Umbauarbeiten die beste verfügbare Technik im Hinblick auf Wellenbildung und Emissionen im Sinne des § 3 Absatz 3 des Bundes-Immissionsschutzgesetzes verwendet. Dies ist durch ein Gutachten eines wissenschaftlichen Versuchsinstituts, das seinen Sitz in einem Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum hat und Mitglied im Advisory Board der International Towing Tank Conference Association ist, oder einer anerkannten Klassifikationsgesellschaft zu belegen. Der erste Einsatz des Ersatzfahrzeuges darf nicht später als 36 Monate nach Kiellegung oder nach Beginn der Umbauarbeiten erfolgen.\n(7) Die Absätze 1 bis 5 berühren nicht die weitergehenden Regelungen der Seeschifffahrtstraßen-Ordnung oder der Schifffahrtsordnung Emsmündung und gelten nicht in den in Anlage 3 Abschnitt A bezeichneten Erlaubniszonen für die betreffende Nutzung."}