{"id":"34","heading":"Schlussvorschriften","text":"(1) Diese Fassung des Gesetzes gilt, soweit in den folgenden Absätzen nichts anderes bestimmt ist, erstmals für den Veranlagungszeitraum 2025.\n(1a) § 1a in der Fassung des Artikels 1 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2050) ist erstmals für den Veranlagungszeitraum 2021 anzuwenden mit der Maßgabe, dass der Antrag erstmals für nach dem 31. Dezember 2021 beginnende Wirtschaftsjahre gestellt werden kann.\n(2)\n(2a) § 5 Absatz 1 Nummer 1 in der Fassung des Artikels 6 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals für den Veranlagungszeitraum 2019 anzuwenden.\n(3)\n(3a) § 5 Absatz 1 Nummer 3 Buchstabe d, Nummer 4 und 16 Satz 3 in der am 1. Januar 2016 geltenden Fassung ist erstmals für den Veranlagungszeitraum 2016 anzuwenden.\n(3b) § 5 Absatz 1 Nummer 10 in der Fassung des Artikels 18 des Gesetzes vom 27. März 2024 (BGBl. 2024 I Nr. 108) ist erstmals für den Veranlagungszeitraum 2023 anzuwenden.\n(3c) § 8 Absatz 1 in der Fassung des Artikels 3 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2056) ist auch für Veranlagungszeiträume vor 2021 anzuwenden.\n(3d) § 8 Absatz 8 Satz 6, § 8 Absatz 9 Satz 9, § 8c Absatz 2, § 8d Absatz 1 Satz 9, § 15 Satz 1 Nummer 1 Satz 2 und 3 und § 15 Satz 1 Nummer 1a in der Fassung des Artikels 3 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) sind auch für Veranlagungszeiträume vor 2017 anzuwenden, wenn der Steuerpflichtige einen Antrag nach § 52 Absatz 4a Satz 3 des Einkommensteuergesetzes in der Fassung des Artikels 2 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) stellt.\n(4)\n(5)\n(6)\n(6a)\n(6b) § 9 Absatz 1 Satz 8 in der Fassung des Artikels 6 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Mitgliedsbeiträge anzuwenden, die nach dem 31. Dezember 2019 gezahlt werden.\n(6c) § 10 Nummer 3 in der Fassung des Artikels 6 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf nach dem 31. Dezember 2018 festgesetzte Geldstrafen, sonstige Rechtsfolgen vermögensrechtlicher Art, bei denen der Strafcharakter überwiegt, und Leistungen zur Erfüllung von Auflagen oder Weisungen, soweit die Auflagen oder Weisungen nicht lediglich der Wiedergutmachung des durch die Tat verursachten Schadens dienen, sowie auf nach dem 31. Dezember 2018 entstandene damit zusammenhängende Aufwendungen.\n(6d)\n(6e)\n(6f) § 15 in der Fassung des Artikels 6 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals für den Veranlagungszeitraum 2018 anzuwenden.\n(6g)\n(7) § 19 in der am 31. Juli 2014 geltenden Fassung ist erstmals für den Veranlagungszeitraum 2012 anzuwenden.\n(7a)\n(8)\n(8a) § 21a Absatz 1 in der am 1. Januar 2016 geltenden Fassung ist erstmals für den Veranlagungszeitraum 2016 anzuwenden.\n(8b) § 24 in der Fassung des Artikels 6 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals für den Veranlagungszeitraum 2019 anzuwenden.\n(8c) § 25 Absatz 2 in der Fassung des Artikels 7 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals für den Veranlagungszeitraum 2025 anzuwenden.\n(9)\n(10) § 27 Absatz 8 in der Fassung des Artikels 9 des Gesetzes vom 16. Dezember 2022 (BGBl. I S. 2294) ist erstmalig anzuwenden auf Leistungen und Nennkapitalrückzahlungen, die nach dem 31. Dezember 2022 erbracht werden.\n(10a) § 32 Absatz 6 in der Fassung des Artikels 18 des Gesetzes vom 27. März 2024 (BGBl. 2024 I Nr. 108) ist in allen offenen Fällen anzuwenden.\n(10b) § 33 Absatz 1 Nummer 2 Buchstabe d in der am 1. Januar 2016 geltenden Fassung ist erstmals für den Veranlagungszeitraum 2016 anzuwenden.\n(11) § 36 ist in allen Fällen, in denen die Endbestände im Sinne des § 36 Absatz 7 noch nicht bestandskräftig festgestellt sind, in der folgenden Fassung anzuwenden:\n(2)\n(3) (weggefallen)\n(4)\n(5)\n(6)\n(6a) (weggefallen)\n(7) Die Endbestände sind getrennt auszuweisen und werden gesondert festgestellt; dabei sind die verbleibenden unbelasteten Teilbeträge im Sinne des § 30 Absatz 2 Nummer 1 und 3 des Körperschaftsteuergesetzes in der Fassung der Bekanntmachung vom 22. April 1999 (BGBl. I S. 817), das zuletzt durch Artikel 4 des Gesetzes vom 14. Juli 2000 (BGBl. I S. 1034) geändert worden ist, in einer Summe auszuweisen.“\n(12) § 37 Absatz 1 ist in den Fällen des Absatzes 11 in der folgenden Fassung anzuwenden:\n(13)\n(14)\n§ 34 Abs. 11: § 36 Abs. 4 nach Maßgabe der Entscheidungsformel mit dem GG unvereinbar gem. BVerfGE v. 24.11.2022; 2023 I Nr. 44 - 2 BvR 1424/15 –; § 36 Abs. 6a nach Maßgabe der Entscheidungsformel mit dem GG unvereinbar gem. BVerfGE v. 6.12.2022; 2023 I Nr. 58 - 2 BvL 29/14 -. Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 2.12.2024 I Nr. 387 mWv 6.12.2024"}