{"id":"2","heading":"Vorrangige Erfüllung von Verträgen","text":"(1) Unternehmer der gewerblichen Wirtschaft mit einer Betriebsstätte im Geltungsbereich dieser Verordnung (Unternehmer) sind für Zwecke der Verteidigung verpflichtet, Verträge über Warenlieferungen oder Werkleistungen, für die eine Vorrangerklärung nach Absatz 3 abgegeben worden ist (Vorrangverträge), nach Maßgabe der Absätze 2 bis 8 im Range vor konkurrierenden anderen Verpflichtungen zu erfüllen.\n(2) Andere Verpflichtungen sind konkurrierend, wenn\n(3) Eine Vorrangerklärung ist vom Erklärungsberechtigten gegenüber dem Unternehmer für den in der Erklärung benannten Vertrag auf amtlichem Vordruck abzugeben. Hat der Erklärende dem Unternehmer den wesentlichen Inhalt der Erklärung auf andere Weise vorab mitgeteilt, so tritt die Wirkung bereits mit dem Zeitpunkt des Zugangs der Vorabmitteilung beim Unternehmer ein. Der Erklärende hat die Abgabe und der Unternehmer den Eingang der Vorrangerklärung jeweils nachzuweisen.\n(4) Der Erklärende kann dem Unternehmer mit der Vorrangerklärung mitteilen, welche vom bestehenden Vertrag abweichenden Lieferzeiten und andere Besonderheiten für die vorrangige Erfüllung des Vertrages notwendig sind. Der Unternehmer ist verpflichtet, solchen Abweichungsverlangen im Rahmen seiner betrieblichen Möglichkeiten nachzukommen und insoweit mit dem Erklärenden unverzüglich eine entsprechende Erfüllungsvereinbarung als Bestandteil des Vorrangvertrages zu treffen.\n(5) Der Unternehmer ist verpflichtet, die Erfüllung konkurrierender anderer Verträge so weit zurückzustellen, wie es zur Erfüllung des Vorrangvertrages erforderlich ist. Hierdurch verursachte Vertragsverletzungen gegenüber Dritten hat er nicht zu vertreten.\n(6) Der Unternehmer hat den Erklärenden über den durch eine vorrangige Erfüllung entstehenden Mehraufwand sowie über alle Umstände, die die vorrangige Erfüllung gefährden könnten oder unmöglich machen, unverzüglich zu unterrichten.\n(7) Der Unternehmer hat gegen den Erklärenden Anspruch auf Ersatz des infolge der vorrangigen Erfüllung entstandenen Mehraufwandes.\n(8) Sind einem Unternehmer mehrere Vorrangerklärungen zugegangen, so kann die zuständige Behörde auf Antrag oder von Amts wegen die Reihenfolge der Erfüllung der Vorrangverträge unter Berücksichtigung der Zwecke dieser Verordnung untereinander anordnen; die zuständige Behörde kann ferner die Reihenfolge der Erfüllung von Vorrangverträgen und Verwaltungsakten nach § 6 Abs. 1 und 2 abweichend von § 6 Abs. 3 regeln."}