{"id":"11","heading":"Angemessenheit und Wirksamkeit des Risikomanagements und Ordnungsmäßigkeit der Geschäftsorganisation","text":"(1) Der Abschlussprüfer hat die Angemessenheit und Wirksamkeit des Risikomanagements gemäß § 25a Absatz 1 Satz 3 des Kreditwesengesetzes sowie die weiteren Anforderungen an die Ordnungsmäßigkeit der Geschäftsorganisation gemäß § 25a Absatz 1 Satz 6 Nummer 1 des Kreditwesengesetzes unter Berücksichtigung der Komplexität und des Risikogehaltes der betriebenen Geschäfte zu beurteilen. Dabei ist insbesondere auf Adressenausfallrisiken und Marktpreisrisiken einschließlich der Zinsänderungsrisiken des Anlagebuchs, der Liquiditätsrisiken und operationellen Risiken sowie den damit verbundenen Risikokonzentrationen gesondert einzugehen. Betreibt das Institut algorithmischen Handel im Sinne des BaFin-Rundschreibens 6/2013 (BA) – Anforderungen an Systeme und Kontrollen für den Algorithmushandel von Instituten – vom 18. Dezember 2013, veröffentlicht auf der Internetseite der Bundesanstalt, hat der Abschlussprüfer auch darüber zu berichten, ob diese Anforderungen vom Institut erfüllt werden.\n(2) Der Abschlussprüfer hat zu beurteilen, ob\n(3) Der Abschlussprüfer hat zu beurteilen, ob die Geschäftsleiter die Anforderungen nach § 25c Absatz 2 Satz 1 und 2 des Kreditwesengesetzes und die Verwaltungs- oder Aufsichtsorgane die Anforderungen nach § 25d Absatz 3 Satz 1 oder Absatz 3a Satz 1 des Kreditwesengesetzes erfüllen.\n(4) Der Abschlussprüfer hat zu beurteilen, ob die Geschäftsleiter im Rahmen ihrer Pflichten und ihrer Gesamtverantwortung für die ordnungsgemäße Geschäftsorganisation ihren Aufgaben nach § 25c Absatz 3, 4a und 4b des Kreditwesengesetzes nachgekommen sind.\n(5) Der Abschlussprüfer hat zu beurteilen, ob die Strukturen des Instituts es seinem Verwaltungs- oder Aufsichtsorgan ermöglichen, seine Aufgaben ordnungsgemäß wahrzunehmen. Im Rahmen dieser Beurteilung ist auf die Einrichtung oder Nichteinrichtung der Ausschüsse nach § 25d Absatz 8 bis 12 des Kreditwesengesetzes einzugehen; dabei sind die Kriterien nach § 25d Absatz 7 Satz 1 des Kreditwesengesetzes zu berücksichtigen. Der Abschlussprüfer hat zudem zu beurteilen, ob die jeweiligen Vorsitzenden der Ausschüsse und bei Nichtbestellung eines Ausschusses der Vorsitzende des Verwaltungs- oder Aufsichtsorgans unmittelbar beim Leiter der Internen Revision und beim Leiter des Risikocontrollings oder den Leitern der für die Ausgestaltung der Vergütungssysteme zuständigen Organisationseinheiten Auskünfte einholen können.\n(+++ § 11: Zur Anwendung vgl. § 46 Abs. 1 Satz 2 +++)"}