{"id":"14a","heading":"Einhaltung der Pflichten aus Derivategeschäften und für zentrale Gegenparteien gemäß der Verordnung (EU) Nr. 648/2012","text":"(1) Der Abschlussprüfer hat die Verfahren zur Ermittlung aller OTC-Derivate-Kontrakte, die der Pflicht zum Clearing durch eine zentrale Gegenpartei unterliegen, und die Einhaltung der Clearingpflicht gemäß Artikel 4 Absatz 1, 2 und 3 Unterabsatz 2 sowie Artikel 4a der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vom 4. Juli 2012 über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1), auch in Verbindung mit einer aufgrund des § 31 Satz 1 des Wertpapierhandelsgesetzes erlassenen Rechtsverordnung, zu beurteilen. Unterliegen gruppeninterne Transaktionen der Ausnahme des Artikels 4 Absatz 2 der Verordnung (EU) Nr. 648/2012, so sind die organisatorischen Maßnahmen zur Einhaltung der damit verbundenen Voraussetzungen zu beurteilen.\n(2) Der Abschlussprüfer hat die Prozesse zur Erfüllung der Meldepflichten nach Artikel 9 Absatz 1 bis 3 der Verordnung (EU) Nr. 648/2012 zu beurteilen.\n(3) Der Abschlussprüfer hat die Angemessenheit der Risikominderungstechniken für OTC-Derivatekontrakte, die nicht einer Pflicht zum Clearing durch eine zentrale Gegenpartei unterliegen, nach Artikel 11 der Verordnung (EU) Nr. 648/2012, auch in Verbindung mit technischen Regulierungsstandards, die nach Artikel 11 Absatz 14 und 15 der Verordnung (EU) Nr. 648/2012 erlassen worden sind, zu beurteilen. Dazu hat der Abschlussprüfer insbesondere Folgendes zu beurteilen:\n(4) Soweit nach Artikel 11 Absatz 5 der Verordnung (EU) Nr. 648/2012 gruppeninterne Transaktionen von der Besicherungspflicht nach Artikel 11 Absatz 3 dieser Verordnung ausgenommen sind, ist zu beurteilen, ob die Voraussetzungen für die Ausnahme von dieser Besicherungspflicht vorliegen. Wurden gruppeninterne Transaktionen von der Besicherungspflicht unter den Voraussetzungen des Artikels 11 Absatz 6, 8 oder Absatz 10 der Verordnung (EU) Nr. 648/2012 befreit, so ist zu beurteilen, ob die organisatorischen Maßnahmen des Instituts gewährleisten können, dass die Voraussetzungen für diese Befreiung eingehalten werden, einschließlich der Veröffentlichungspflicht nach Artikel 11 Absatz 11 der Verordnung (EU) Nr. 648/2012, auch in Verbindung mit Artikel 20 der Delegierten Verordnung (EU) Nr. 149/2013.\n(5) Bei zentralen Gegenparteien ist zusätzlich zu beurteilen, inwieweit diese die Anforderungen nach Artikel 7 Absatz 1 bis 4, Artikel 8 Absatz 1 bis 4 und den Artikeln 26, 29, 33 bis 54 der Verordnung (EU) Nr. 648/2012 sowie nach den gemäß diesen Artikeln erlassenen technischen Regulierungsstandards erfüllt haben. Satz 1 gilt entsprechend für den verkürzten Abschluss einer zentralen Gegenpartei, wenn ein solcher nach den gesetzlichen Vorgaben zu erstellen ist.\n(6) Sofern die Erfüllung der in den Absätzen 1 bis 5 genannten Pflichten oder Prozesse durch das Institut vertraglich auf eine dritte Person oder ein anderes Unternehmen übertragen worden ist, hat der Abschlussprüfer hierüber zu berichten."}