{"id":"27","heading":"Darstellung und Beurteilung der getroffenen Vorkehrungen zur Verhinderung von Geldwäsche und Terrorismusfinanzierung sowie von sonstigen strafbaren Handlungen","text":"(1) Der Prüfer hat im Prüfungsbericht die Vorkehrungen darzustellen, die das verpflichtete Institut im Berichtszeitraum zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung sowie von sonstigen strafbaren Handlungen getroffen hat. Die Ausführungen des Prüfers müssen sich auf sämtliche im Erfassungsbogen nach Anlage 5 aufgeführte Pflichten erstrecken.\n(2) Hinsichtlich der getroffenen Vorkehrungen hat der Prüfer im Prüfungsbericht zu beurteilen:\n(3) Bei Mutterunternehmen von Unternehmensgruppen hat der Prüfer zudem die Vorkehrungen nach § 9 des Geldwäschegesetzes dahingehend zu beurteilen, ob\n(4) Der Prüfer hat\n(5) In Bezug auf die Pflichten eines Kreditinstituts im Zusammenhang mit dem automatisierten Abruf von Kontoinformationen nach § 24c des Kreditwesengesetzes hat der Prüfer bei der Beurteilung nach Absatz 2 insbesondere darauf einzugehen, ob die vom Kreditinstitut zur Erfüllung dieser Pflichten eingesetzten Verfahren die zutreffende Erfassung der jeweils aufgenommenen Identifizierungsdaten mit richtiger Zuordnung zum entsprechenden Konto, Depot oder Schließfach im Abrufsystem gewährleisten.\n(6) Hat die Bundesanstalt gegenüber dem verpflichteten Institut nach dem Geldwäschegesetz oder dem Kreditwesengesetz Anordnungen getroffen, die im Zusammenhang stehen mit den Pflichten des Instituts zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung sowie von sonstigen strafbaren Handlungen, so hat der Prüfer darüber im Rahmen seiner Darstellung nach Absatz 1 zu berichten. Zudem hat der Prüfer zu beurteilen, ob das verpflichtete Institut diese Anordnungen ordnungsgemäß befolgt hat.\n(7) Bei der Darstellung der getroffenen Vorkehrungen zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung sowie von sonstigen strafbaren Handlungen nach Absatz 1 und der Beurteilung dieser Vorkehrungen nach den Absätzen 2 bis 6 hat der Prüfer die Ergebnisse sämtlicher Prüfungen der internen Revision zu berücksichtigen, die im Berichtszeitraum der Prüfung durchgeführt worden sind.\n(8) Bei der Darstellung der Risikosituation des Instituts hat der Prüfer zudem anhand der aktuellen und vollständigen Risikoanalyse des Instituts die folgenden Angaben in die Anlage 5 aufzunehmen:\n(9) Der Prüfer hat die wesentlichen Ergebnisse seiner Prüfung zusätzlich in einen Erfassungsbogen nach Anlage 5 dieser Verordnung einzutragen und dort zu bewerten. Für die Bewertung ist die für den Erfassungsbogen vorgegebene Klassifizierung zu verwenden. Sofern die jeweiligen zugrundeliegenden Pflichten im Einzelfall im Hinblick auf die Geschäftstätigkeiten des Instituts nicht relevant sind, hat der Prüfer dies mit der Feststellung F 5 zu vermerken. Der Erfassungsbogen ist Teil des Prüfungsberichts und vollständig auszufüllen. Er ist ungeachtet des § 26 Absatz 1 Satz 4 des Kreditwesengesetzes in jedem Fall vom Institut bei der Bundesanstalt einzureichen.\n(10) Die Vorschrift zum Prüfintervall nach § 26 Absatz 4 bleibt durch die vorstehenden Absätze unberührt."}