{"id":"31","heading":"Berichterstattung über das Kreditgeschäft und das Verbriefungsgeschäft","text":"(1) Es sind die wesentlichen strukturellen Merkmale und Risiken des Kreditgeschäfts nach § 19 des Kreditwesengesetzes darzustellen und zu beurteilen. Dabei ist auch auf die Finanzinstrumente einzugehen, die das Institut für eigene Rechnung handelt. Auf wesentliche Besonderheiten ist hinzuweisen. Dabei ist auch zu beurteilen, ob die Artikel 387 bis 403 der Verordnung (EU) Nr. 575/2013 sowie die Artikel 5 bis 9, 18 bis 26, 26b bis 26e, 27 Absatz 1 und 4 und Artikel 43 Absatz 5 und 6 der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates vom 12. Dezember 2017 zur Festlegung eines allgemeinen Rahmens für Verbriefungen und zur Schaffung eines spezifischen Rahmens für einfache, transparente und standardisierte Verbriefung und zur Änderung der Richtlinien 2009/65/EG, 2009/138/EG, 2011/61/EU und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 648/2012 (ABl. L 347 vom 28.12.2017, S. 35) eingehalten werden. Zudem ist über die Einhaltung des § 15 des Kreditwesengesetzes betreffend Organkredite zu berichten.\n(2) Die institutsspezifischen Verfahren zur Sicherstellung der Bildung von sachgerechten Gruppen verbundener Kunden nach Artikel 4 Absatz 39 der Verordnung (EU) Nr. 575/2013 sind zu beurteilen; wesentliche Verfahrensänderungen während des Berichtszeitraums sind darzustellen.\n(3) Das Verfahren, anhand dessen die zu prüfenden Kredite ausgewählt wurden, ist darzustellen.\n(4) Eine Risikogruppierung des gesamten Kreditvolumens des Kreditinstituts ist nach Maßgabe der institutsspezifischen Verfahren zur Messung und Bestimmung des Adressenausfallrisikos in die Datenübersicht nach § 70 aufzunehmen. Die Darstellung in der Datenübersicht ist ausreichend.\n(5) Auf Risikokonzentrationen und deren institutsinterne Behandlung, einschließlich ihrer Einbindung in die Risikostrategie und das Risikomanagement ist einzugehen.\n(+++ § 31: Zur Anwendung bzw. Nichtanwendung vgl. § 63 Abs. 1 Satz 2, Abs. 2 Eingangssatz +++)"}