{"id":"4","heading":"Art und Umfang der Berichterstattung","text":"(1) Der Umfang der Berichterstattung hat, vorbehaltlich der nachfolgenden Bestimmungen, der Bedeutung und dem Risikogehalt der dargestellten Vorgänge zu entsprechen.\n(2) Bei den im Prüfungsbericht vorgenommenen Beurteilungen sind die aufsichtlichen Vorgaben zu den einzelnen Bereichen zu beachten. Die Beurteilungen sind nachvollziehbar zu begründen.\n(3) Bedeutsame Vorgänge, die nach dem Bilanzstichtag eingetreten und dem Prüfer bekannt geworden sind, sind zu berücksichtigen und im Prüfungsbericht darzulegen.\n(4) Wurde im Berichtszeitraum eine Prüfung gemäß § 44 Absatz 1 Satz 2 des Kreditwesengesetzes durchgeführt, so hat der Abschlussprüfer die Ergebnisse dieser Prüfung bei der Prüfung der aufsichtlichen Sachverhalte zu verwerten. Bei Sachverhalten, die Gegenstand der Prüfung gemäß § 44 Absatz 1 Satz 2 des Kreditwesengesetzes waren, kann sich die aufsichtliche Berichterstattung auf wesentliche Veränderungen beschränken, die bis zum Bilanzstichtag eingetreten sind.\n(5) Hat nach § 30 des Kreditwesengesetzes die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) gegenüber dem Institut Bestimmungen über den Inhalt der Jahresabschlussprüfung getroffen, so hat der Prüfer hierauf im Prüfungsbericht im Zusammenhang mit dem Prüfungsauftrag hinzuweisen.\n(6) Die Prüfung und die Berichterstattung über die Prüfung können nach pflichtgemäßem Ermessen des Abschlussprüfers in eine Teilprüfung I und einen Teilprüfungsbericht I sowie eine Teilprüfung II und einen Teilprüfungsbericht II unterteilt werden. Die Aufteilung der Prüfungsgebiete hat über mehrere Jahre hinweg stetig zu erfolgen. Über wesentliche Änderungen der Ergebnisse des Teilprüfungsberichts I bis zum Ende des Berichtszeitraums ist im Zuge des Teilprüfungsberichts II zu berichten. Hierzu zählen insbesondere die wesentlichen Änderungen der quantitativen Angaben über die Risikotragfähigkeit.\n(7) Im Prüfungsbericht ist darzulegen, wie die bei der letzten Prüfung festgestellten Mängel beseitigt oder welche Maßnahmen zu ihrer Beseitigung eingeleitet worden sind."}