{"id":"60","heading":"Darstellung des Kollektivgeschäfts sowie der Vor- und Zwischenfinanzierung bei Bausparkassen","text":"(1) Über das Zuteilungsverfahren und die Zuteilungssituation ist anhand geeigneter Kennzahlen zu berichten. Hierbei ist gegebenenfalls auf Veränderungen gegenüber den letzten Geschäftsjahren einzugehen. Es ist über den Umfang und den Grund der Einbeziehung außerkollektiver Mittel in die Zuteilungsmasse zu berichten. Wenn Tilgungsstreckungsdarlehen gewährt wurden, so sind insoweit gesonderte Angaben zur Einbeziehung außerkollektiver Mittel zu machen.\n(2) Das System der bausparmathematischen Simulationsrechnung (Kollektivsimulation) ist darzustellen. Die künftige Zuteilungssituation ist auf Basis von Kollektivsimulationen darzustellen und zu beurteilen. Die Darstellung soll mindestens auf der Basis eines realistischen und eines für das spezifische Kollektiv pessimistischen Szenarios erfolgen. Die Qualität der Simulationsrechnungen ist anhand von Soll-Ist-Vergleichen der jeweiligen Vorjahresprognosen zu beurteilen. In die Beurteilung sollen möglichst auch die Ergebnisse solcher Qualitätssicherungsmaßnahmen einbezogen werden, die für die Offenlegung von Modellfehlern geeignet sind.\n(3) Zu berichten ist auch über wesentliche Auswirkungen der Zuteilungsszenarien auf die kollektive Liquidität und die Ertragslage der Bausparkasse. Insbesondere ist auf die Auswirkungen von im Vergleich zum jeweils aktuellen Marktzinsniveau niedrigverzinslichen Darlehensansprüchen und hochverzinslichen Renditeverträgen einzugehen. Auf besondere Risiken aus dem Zusammenspiel der verschiedenen Tarife und Tarifvarianten ist hinzuweisen.\n(4) Ergänzend sind für jeden Tarif Angaben über die Sparer-Kassen-Leistungsverhältnisse im Sinne des § 8 Absatz 1 Nummer 1 des Gesetzes über Bausparkassen zu machen.\n(5) Soweit eine Ausnahmegenehmigung nach § 1 Absatz 4 der Bausparkassen-Verordnung in Anspruch genommen wird, ist darüber zu berichten, ob das zugrunde liegende Simulationsmodell weiterhin als geeignet erachtet werden kann.\n(6) Folgende Sachverhalte sind ferner darzustellen:"}