{"id":"71","heading":"Erstmalige Anwendung; Übergangsbestimmung","text":"(1) Die Bestimmungen dieser Verordnung sind erstmals auf die Prüfung anzuwenden, die das nach dem 31. Dezember 2014 beginnende Geschäftsjahr betrifft. Für vor dem 1. Januar 2015 beginnende Geschäftsjahre findet die Prüfungsberichtsverordnung vom 23. November 2009 (BGBl. I S. 3793), die zuletzt durch Artikel 4 der Verordnung vom 20. September 2013 (BGBl. I S. 3672) geändert worden ist, weiterhin Anwendung.\n(2) § 29a in der Fassung des Gesetzes zur Umsetzung der Transparenzrichtlinie-Änderungsrichtlinie vom 20. November 2015 (BGBl. I S. 2029) ist erstmals auf die Prüfung für nach dem 31. Dezember 2014 beginnende Geschäftsjahre anzuwenden.\n(3) § 29b in der Fassung des Gesetzes zur Umsetzung der Richtlinie über die Vergleichbarkeit von Zahlungskontoentgelten, den Wechsel von Zahlungskonten sowie den Zugang zu Zahlungskonten mit grundlegenden Funktionen vom 11. April 2016 (BGBl. I S. 720) ist erstmals auf die Prüfung für nach dem 31. Dezember 2015 beginnende Geschäftsjahre anzuwenden.\n(4) Die Anlage 1 Position (7) Nummer 1 und die Anlage 3 Position (5) Nummer 1 in der Fassung des Gesetzes zur Umsetzung der Richtlinie über die Vergleichbarkeit von Zahlungskontoentgelten, den Wechsel von Zahlungskonten sowie den Zugang zu Zahlungskonten mit grundlegenden Funktionen vom 11. April 2016 (BGBl. I S. 720) sind erstmals auf die Prüfung für nach dem 31. Dezember 2015 beginnende Geschäftsjahre anzuwenden.\n(5) § 47 in der Fassung des CSR-Richtlinie-Umsetzungsgesetzes vom 11. April 2017 (BGBl. I S. 802) ist erstmals auf Jahres- und Konzernabschlüsse, Lage- und Konzernlageberichte für das nach dem 31. Dezember 2016 beginnende Geschäftsjahr anzuwenden. § 47 in der bis zum 18. April 2017 geltenden Fassung ist letztmals anzuwenden auf Lage- und Konzernlageberichte für das vor dem 1. Januar 2017 beginnende Geschäftsjahr.\n(6) Die §§ 26, 27 und Anlage 5 in der ab dem 24. Januar 2018 geltenden Fassung sind erstmals auf einen Berichtszeitraum der Prüfung anzuwenden, der am 26. September 2017 oder später endet, es sei denn, der Prüfungsbericht ist bereits vor dem 24. Januar 2018 bei der Bundesanstalt eingereicht worden."}