{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Lärm im Sinne dieser Verordnung ist jeder Schall, der zu einer Beeinträchtigung des Hörvermögens oder zu einer sonstigen mittelbaren oder unmittelbaren Gefährdung von Sicherheit und Gesundheit der Beschäftigten führen kann.\n(2) Der Tages-Lärmexpositionspegel\n(3) Der Wochen-Lärmexpositionspegel\n(4) Der Spitzenschalldruckpegel\n(5) Vibrationen sind alle mechanischen Schwingungen, die durch Gegenstände auf den menschlichen Körper übertragen werden und zu einer mittelbaren oder unmittelbaren Gefährdung von Sicherheit und Gesundheit der Beschäftigten führen können. Dazu gehören insbesondere\n(6) Der Tages-Vibrationsexpositionswert A(8) ist der über die Zeit nach Nummer 1.1 des Anhangs für Hand-Arm-Vibrationen und nach Nummer 2.1 des Anhangs für Ganzkörper-Vibrationen gemittelte Vibrationsexpositionswert bezogen auf eine Achtstundenschicht.\n(7) Fachkundig ist, wer über die erforderlichen Fachkenntnisse zur Ausübung einer in dieser Verordnung bestimmten Aufgabe verfügt. Die Anforderungen an die Fachkunde sind abhängig von der jeweiligen Art der Aufgabe. Zu den Anforderungen zählen eine entsprechende Berufsausbildung oder Berufserfahrung jeweils in Verbindung mit einer zeitnah ausgeübten einschlägigen beruflichen Tätigkeit sowie die Teilnahme an spezifischen Fortbildungsmaßnahmen.\n(8) Der Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Maßnahme zum Schutz der Gesundheit und zur Sicherheit der Beschäftigten gesichert erscheinen lässt. Bei der Bestimmung des Standes der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt für die Anforderungen an die Arbeitsmedizin und die Arbeitshygiene.\n(9) Den Beschäftigten stehen Schülerinnen und Schüler, Studierende und sonstige in Ausbildungseinrichtungen tätige Personen, die bei ihren Tätigkeiten Lärm und Vibrationen ausgesetzt sind, gleich."}