{"id":"1","heading":"Berufsbildung im Baugewerbe","text":"(1) Mit Ausnahme der §§ 6, 10, 12, 13, 14 Absatz 2 und des § 15 gelten die Rechtsnormen des Tarifvertrags über die Berufsbildung im Baugewerbe vom 10. Dezember 2014 in der aus der Anlage 1 ersichtlichen Fassung in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer für den Zeitraum vom 1. Januar 2015 bis zur Beendigung des Tarifvertrags, soweit die jeweilige Rechtsnorm des Tarifvertrags nicht auf den Rahmentarifvertrag für die Angestellten und Poliere des Baugewerbes verweist.\n(2) Für den Zeitraum vom 1. Juli 2013 bis zum 31. Dezember 2014 gelten die Rechtsnormen des Tarifvertrags über die Berufsbildung im Baugewerbe vom 29. Januar 1987 in der aus der Anlage 2 ersichtlichen Fassung mit Ausnahme der §§ 6, 10, 12, 13, 14 Absatz 2 und des § 15 in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer, soweit die jeweilige Rechtsnorm des Tarifvertrags nicht auf den Rahmentarifvertrag für die Angestellten und Poliere des Baugewerbes verweist.\n(3) Für den Zeitraum vom 1. September 2010 bis zum 30. Juni 2013 gelten die Rechtsnormen des Tarifvertrags über die Berufsbildung im Baugewerbe vom 29. Januar 1987 in der aus der Anlage 3 ersichtlichen Fassung mit Ausnahme der §§ 6, 10, 12, 13, 14 Absatz 2 und des § 15 in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer, soweit die jeweilige Rechtsnorm des Tarifvertrags nicht auf den Rahmentarifvertrag für die Angestellten und Poliere des Baugewerbes verweist.\n(4) Für den Zeitraum vom 1. Januar 2010 bis zum 31. August 2010 gelten die Rechtsnormen des Tarifvertrags über die Berufsbildung im Baugewerbe vom 29. Januar 1987 in der aus der Anlage 4 ersichtlichen Fassung mit Ausnahme der §§ 6, 10, 12, 13, 14 Absatz 2 und des § 15 in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer, soweit die jeweilige Rechtsnorm des Tarifvertrags nicht auf den Rahmentarifvertrag für die Angestellten und Poliere des Baugewerbes verweist.\n(5) Für den Zeitraum vom 1. August 2008 bis zum 31. Dezember 2009 gelten die Rechtsnormen des Tarifvertrags über die Berufsbildung im Baugewerbe vom 29. Januar 1987 in der aus der Anlage 5 ersichtlichen Fassung mit Ausnahme der §§ 6, 10, 12, 13, 14 Absatz 2 und des § 15 in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer, soweit die jeweilige Rechtsnorm des Tarifvertrags nicht auf den Rahmentarifvertrag für die Angestellten und Poliere des Baugewerbes verweist.\n(6) Für den Zeitraum vom 1. Oktober 2007 bis zum 31. Juli 2008 gelten die Rechtsnormen des Tarifvertrags über die Berufsbildung im Baugewerbe vom 29. Januar 1987 in der aus der Anlage 6 ersichtlichen Fassung mit Ausnahme der §§ 6, 10, 12, 13, 14 Absatz 2 und des § 15 in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer, soweit die jeweilige Rechtsnorm des Tarifvertrags nicht auf den Rahmentarifvertrag für die Angestellten und Poliere des Baugewerbes verweist.\n(7) Für den Zeitraum vom 1. Januar 2006 bis zum 30. September 2007 gelten die Rechtsnormen des Tarifvertrags über die Berufsbildung im Baugewerbe vom 29. Januar 1987 in der aus der Anlage 7 ersichtlichen Fassung mit Ausnahme der §§ 6, 10, 12, 13, 14 Absatz 2 und des § 15 in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer, soweit die jeweilige Rechtsnorm des Tarifvertrags nicht auf den Rahmentarifvertrag für die Angestellten und Poliere des Baugewerbes verweist."}