{"id":"5","heading":"Pacht","text":"(1) Als Pacht darf höchstens der vierfache Betrag der ortsüblichen Pacht im erwerbsmäßigen Obst- und Gemüseanbau, bezogen auf die Gesamtfläche der Kleingartenanlage verlangt werden. Die auf die gemeinschaftlichen Einrichtungen entfallenden Flächen werden bei der Ermittlung der Pacht für den einzelnen Kleingarten anteilig berücksichtigt. Liegen ortsübliche Pachtbeträge im erwerbsmäßigen Obst- und Gemüseanbau nicht vor, so ist die entsprechende Pacht in einer vergleichbaren Gemeinde als Bemessungsgrundlage zugrunde zu legen. Ortsüblich im erwerbsmäßigen Obst- und Gemüseanbau ist die in der Gemeinde durchschnittlich gezahlte Pacht.\n(2) Auf Antrag einer Vertragspartei hat der nach § 192 des Baugesetzbuchs eingerichtete Gutachterausschuß ein Gutachten über die ortsübliche Pacht im erwerbsmäßigen Obst- und Gemüseanbau zu erstatten. Die für die Anzeige von Landpachtverträgen zuständigen Behörden haben auf Verlangen des Gutachterausschusses Auskünfte über die ortsübliche Pacht im erwerbsmäßigen Obst- und Gemüseanbau zu erteilen. Liegen anonymisierbare Daten im Sinne des Bundesdatenschutzgesetzes nicht vor, ist ergänzend die Pacht im erwerbsmäßigen Obst- und Gemüseanbau in einer vergleichbaren Gemeinde als Bemessungsgrundlage heranzuziehen.\n(3) Ist die vereinbarte Pacht niedriger oder höher als die sich nach den Absätzen 1 und 2 ergebende Höchstpacht, kann die jeweilige Vertragspartei der anderen Vertragspartei in Textform erklären, dass die Pacht bis zur Höhe der Höchstpacht herauf- oder herabgesetzt wird. Aufgrund der Erklärung ist vom ersten Tage des auf die Erklärung folgenden Zahlungszeitraums an die höhere oder niedrigere Pacht zu zahlen. Die Vertragsparteien können die Anpassung frühestens nach Ablauf von drei Jahren nach Vertragsschluss oder der vorhergehenden Anpassung verlangen. Im Falle einer Erklärung des Verpächters über eine Pachterhöhung ist der Pächter berechtigt, das Pachtverhältnis spätestens am 15. Werktag des Zahlungszeitraums, von dem an die Pacht erhoben werden soll, für den Ablauf des nächsten Kalendermonats zu kündigen. Kündigt der Pächter, tritt eine Erhöhung der Pacht nicht ein.\n(4) Der Verpächter kann für von ihm geleistete Aufwendungen für die Kleingartenanlage, insbesondere für Bodenverbesserungen, Wege, Einfriedungen und Parkplätze, vom Pächter Erstattung verlangen, soweit die Aufwendungen nicht durch Leistungen der Kleingärtner oder ihrer Organisationen oder durch Zuschüsse aus öffentlichen Haushalten gedeckt worden sind und soweit sie im Rahmen der kleingärtnerischen Nutzung üblich sind. Die Erstattungspflicht eines Kleingärtners ist auf den Teil der ersatzfähigen Aufwendungen beschränkt, der dem Flächenverhältnis zwischen seinem Kleingarten und der Kleingartenanlage entspricht; die auf die gemeinschaftlichen Einrichtungen entfallenden Flächen werden der Kleingartenfläche anteilig zugerechnet. Der Pächter ist berechtigt, den Erstattungsbetrag in Teilleistungen in Höhe der Pacht zugleich mit der Pacht zu zahlen.\n(5) Der Verpächter kann vom Pächter Erstattung der öffentlich-rechtlichen Lasten verlangen, die auf dem Kleingartengrundstück ruhen. Absatz 4 Satz 2 ist entsprechend anzuwenden. Der Pächter ist berechtigt, den Erstattungsbetrag einer einmalig erhobenen Abgabe in Teilleistungen, höchstens in fünf Jahresleistungen, zu entrichten."}