{"id":"14","heading":"Beschlußfassung","text":"(1) Beschlüsse des Aufsichtsrats werden in der Regel in Sitzungen gefaßt. Der Vorsitzende bestimmt die Reihenfolge, in der die Gegenstände der Tagesordnung verhandelt werden, sowie die Art und die Reihenfolge der Abstimmungen. Zu Gegenständen der Tagesordnung, die nicht rechtzeitig mitgeteilt worden sind, kann nur Beschluß gefaßt werden, wenn kein Mitglied dem Verfahren widerspricht. Abwesenden Mitgliedern ist in einem solchen Fall innerhalb einer vom Vorsitzenden bestimmten angemessenen Frist Gelegenheit zu geben, der Beschlußfassung zu widersprechen oder nachträglich ihre Stimme abzugeben; der Beschluß wird erst wirksam, wenn kein abwesendes Mitglied innerhalb der Frist widersprochen hat.\n(2) Außerhalb von Sitzungen sind Beschlußfassungen durch schriftliche, telegraphische, fernschriftliche oder fernkopierte Stimmabgaben zulässig, wenn sich alle Mitglieder mit der vom Vorsitzenden vorgeschlagenen Art der Abstimmung einverstanden erklären oder sich an ihr beteiligen. Solche Beschlüsse werden vom Vorsitzenden schriftlich festgestellt und allen Mitgliedern zugeleitet.\n(3) Der Aufsichtsrat ist beschlußfähig, wenn mindestens die Hälfte der Mitglieder, aus denen er insgesamt zu bestehen hat, persönlich oder durch schriftliche Stimmabgabe (§ 108 Abs. 3 des Aktiengesetzes) an der Beschlußfassung teilnimmt. Ein Mitglied nimmt auch dann an der Beschlußfassung teil, wenn es sich in der Abstimmung der Stimme enthält.\n(4) Der Vorsitzende kann die Beschlußfassung über einzelne oder sämtliche Gegenstände der Tagesordnung auf Antrag von zwei Mitgliedern auf höchstens vier Wochen vertagen, wenn an der Beschlußfassung nicht die gleiche Zahl von Mitgliedern der Aktionäre und der Arbeitnehmer teilnehmen würde oder sonst ein erheblicher Grund für die Vertagung vorliegt. Zu einer erneuten Vertagung ist der Vorsitzende nicht befugt.\n(5) Beschlüsse des Aufsichtsrats bedürfen der Mehrheit der abgegebenen Stimmen, soweit nicht gesetzlich eine andere Mehrheit zwingend vorgeschrieben ist. Ergibt eine Abstimmung Stimmengleichheit, so hat bei einer erneuten Abstimmung über denselben Gegenstand, wenn auch sie Stimmengleichheit ergibt, der Vorsitzende zwei Stimmen. Auch die zweite Stimme kann gemäß Absatz 3 schriftlich abgegeben werden. Der Aufsichtsratsvorsitzende übt sein Zweitstimmrecht erst nach einer im Anschluß an die erste Abstimmung erfolgten Beratung durch den für die Sachfrage zuständigen Ausschuß aus. Die erneute Abstimmung ist nicht vor Ablauf einer Frist von zwei Wochen durchzuführen. Die Frist kann einvernehmlich gekürzt werden.\n(6) Der Vorsitzende und - bei Verhinderung des Vorsitzenden - der Stellvertreter sind ermächtigt, im Name des Aufsichtsrats die zur Durchführung der Beschlüsse des Aufsichtsrats und seiner Ausschüsse erforderlichen Willenserklärungen abzugeben sowie Erklärungen für den Aufsichtsrat entgegenzunehmen."}