{"id":"14","heading":"Beirat","text":"(1) Das Bundesministerium für Familie, Senioren, Frauen und Jugend setzt einen unabhängigen Beirat für die Vereinbarkeit von Pflege und Beruf ein.\n(2) Der Beirat befasst sich mit Fragen zur Vereinbarkeit von Pflege und Beruf, er begleitet die Umsetzung der einschlägigen gesetzlichen Regelungen und berät über deren Auswirkungen. Das Bundesministerium für Familie, Senioren, Frauen und Jugend kann dem Beirat Themenstellungen zur Beratung vorgeben.\n(3) Der Beirat legt dem Bundesministerium für Familie, Senioren, Frauen und Jugend alle vier Jahre, erstmals zum 1. Juni 2019, einen Bericht vor und kann hierin Handlungsempfehlungen aussprechen.\n(4) Der Beirat besteht aus einundzwanzig Mitgliedern, die vom Bundesministerium für Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium für Gesundheit berufen werden. Stellvertretung ist zulässig. Die oder der Vorsitzende und die oder der stellvertretende Vorsitzende werden vom Bundesministerium für Familie, Senioren, Frauen und Jugend ernannt. Der Beirat setzt sich zusammen aus sechs Vertreterinnen oder Vertretern von fachlich betroffenen Interessenverbänden, je zwei Vertreterinnen oder Vertretern der Gewerkschaften, der Arbeitgeber, der Wohlfahrtsverbände und der Seniorenorganisationen sowie aus je einer Vertreterin oder einem Vertreter der sozialen und der privaten Pflege-Pflichtversicherung. Des Weiteren gehören dem Beirat zwei Wissenschaftlerinnen oder Wissenschaftler mit Schwerpunkt in der Forschung der Vereinbarkeit von Pflege und Beruf sowie je eine Vertreterin oder ein Vertreter der Konferenz der Ministerinnen und Minister, Senatorinnen und Senatoren für Jugend und Familie, der Konferenz der Ministerinnen und Minister, Senatorinnen und Senatoren für Arbeit und Soziales sowie der kommunalen Spitzenverbände an. Die Besetzung des Beirats muss geschlechterparitätisch erfolgen.\n(5) Die Amtszeit der Mitglieder des Beirats und ihrer Stellvertreterinnen oder Stellvertreter beträgt fünf Jahre und kann einmalig um fünf Jahre verlängert werden. Scheidet ein Mitglied oder dessen Stellvertreterin oder Stellvertreter vorzeitig aus, wird für den Rest der Amtszeit eine Nachfolgerin oder ein Nachfolger berufen.\n(6) Die Mitglieder des Beirats sind ehrenamtlich tätig. Sie haben Anspruch auf Erstattung ihrer notwendigen Auslagen.\n(7) Der Beirat arbeitet auf der Grundlage einer durch das Bundesministerium für Familie, Senioren, Frauen und Jugend zu erlassenden Geschäftsordnung."}