{"id":"2a","heading":"Inanspruchnahme der Familienpflegezeit","text":"(1) Wer Familienpflegezeit nach § 2 beanspruchen will, muss dies dem Arbeitgeber spätestens acht Wochen vor dem gewünschten Beginn in Textform ankündigen und gleichzeitig erklären, für welchen Zeitraum und in welchem Umfang innerhalb der Gesamtdauer nach § 2 Absatz 2 die Freistellung von der Arbeitsleistung in Anspruch genommen werden soll. Dabei ist auch die gewünschte Verteilung der Arbeitszeit anzugeben. Enthält die Ankündigung keine eindeutige Festlegung, ob die oder der Beschäftigte Pflegezeit nach § 3 des Pflegezeitgesetzes oder Familienpflegezeit in Anspruch nehmen will, und liegen die Voraussetzungen beider Freistellungsansprüche vor, gilt die Erklärung als Ankündigung von Pflegezeit. Wird die Familienpflegezeit nach einer Freistellung nach § 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes zur Pflege oder Betreuung desselben pflegebedürftigen Angehörigen in Anspruch genommen, muss sich die Familienpflegezeit unmittelbar an die Freistellung nach § 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes anschließen. In diesem Fall soll die oder der Beschäftigte möglichst frühzeitig erklären, ob sie oder er Familienpflegezeit in Anspruch nehmen wird; abweichend von Satz 1 muss die Ankündigung spätestens drei Monate vor Beginn der Familienpflegezeit erfolgen. Wird eine Freistellung nach § 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes nach einer Familienpflegezeit in Anspruch genommen, ist diese in unmittelbarem Anschluss an die Familienpflegezeit zu beanspruchen; sie ist dem Arbeitgeber spätestens acht Wochen vor Beginn in Textform anzukündigen.\n(2) Arbeitgeber und Beschäftigte haben über die Verringerung und Verteilung der Arbeitszeit eine schriftliche Vereinbarung zu treffen. Hierbei hat der Arbeitgeber den Wünschen der Beschäftigten zu entsprechen, es sei denn, dass dringende betriebliche Gründe entgegenstehen.\n(3) Für einen kürzeren Zeitraum in Anspruch genommene Familienpflegezeit kann bis zur Gesamtdauer nach § 2 Absatz 2 verlängert werden, wenn der Arbeitgeber zustimmt. Eine Verlängerung bis zur Gesamtdauer kann verlangt werden, wenn ein vorgesehener Wechsel in der Person der oder des Pflegenden aus einem wichtigen Grund nicht erfolgen kann.\n(4) Die Beschäftigten haben die Pflegebedürftigkeit der oder des nahen Angehörigen durch Vorlage einer Bescheinigung der Pflegekasse oder des Medizinischen Dienstes der Krankenversicherung nachzuweisen. Bei in der privaten Pflege-Pflichtversicherung versicherten Pflegebedürftigen ist ein entsprechender Nachweis zu erbringen.\n(5) Ist die oder der nahe Angehörige nicht mehr pflegebedürftig oder die häusliche Pflege der oder des nahen Angehörigen unmöglich oder unzumutbar, endet die Familienpflegezeit vier Wochen nach Eintritt der veränderten Umstände. Der Arbeitgeber ist hierüber unverzüglich zu unterrichten. Im Übrigen kann die Familienpflegezeit nur vorzeitig beendet werden, wenn der Arbeitgeber zustimmt.\n(5a) Beschäftigte von Arbeitgebern mit in der Regel 25 oder weniger Beschäftigten ausschließlich der zu ihrer Berufsbildung Beschäftigten können bei ihrem Arbeitgeber den Abschluss einer Vereinbarung über eine Familienpflegezeit nach § 2 Absatz 1 Satz 1 bis 3 oder eine Freistellung nach § 2 Absatz 5 Satz 1 beantragen. Der Arbeitgeber hat den Antrag nach Satz 1 innerhalb von vier Wochen nach Zugang zu beantworten. Eine Ablehnung des Antrags ist zu begründen. Wird eine Freistellung nach Satz 1 vereinbart, gelten § 2 Absatz 2 bis 4 sowie § 2a Absatz 1 Satz 4 und 6 erster Halbsatz, Absatz 2 Satz 1, Absatz 3 Satz 1, Absatz 4 und 5 entsprechend.\n(6) Die Absätze 1 bis 5 gelten entsprechend für die Freistellung von der Arbeitsleistung nach § 2 Absatz 5.\n(+++ Zur Anwendung vgl. § 9 F. 2020-05-19 +++)"}