{"id":"3","heading":"Förderung der pflegebedingten Freistellung von der Arbeitsleistung","text":"(1) Für die Dauer der Freistellungen nach § 2 dieses Gesetzes oder nach § 3 des Pflegezeitgesetzes gewährt das Bundesamt für Familie und zivilgesellschaftliche Aufgaben Beschäftigten auf Antrag ein in monatlichen Raten zu zahlendes zinsloses Darlehen nach Maßgabe der Absätze 2 bis 5. Der Anspruch gilt auch für Vereinbarungen über Freistellungen von der Arbeitsleistung nach § 2a Absatz 5a dieses Gesetzes.\n(2) Die monatlichen Darlehensraten werden in Höhe der Hälfte der Differenz zwischen den pauschalierten monatlichen Nettoentgelten vor und während der Freistellung nach Absatz 1 gewährt.\n(3) Das pauschalierte monatliche Nettoentgelt vor der Freistellung nach Absatz 1 wird berechnet auf der Grundlage des regelmäßigen durchschnittlichen monatlichen Bruttoarbeitsentgelts ausschließlich der Sachbezüge der letzten zwölf Kalendermonate vor Beginn der Freistellung. Das pauschalierte monatliche Nettoentgelt während der Freistellung wird berechnet auf der Grundlage des Bruttoarbeitsentgelts, das sich aus dem Produkt aus der vereinbarten durchschnittlichen monatlichen Stundenzahl während der Freistellung und dem durchschnittlichen Entgelt je Arbeitsstunde ergibt. Durchschnittliches Entgelt je Arbeitsstunde ist das Verhältnis des regelmäßigen gesamten Bruttoarbeitsentgelts ausschließlich der Sachbezüge der letzten zwölf Kalendermonate vor Beginn der Freistellung zur arbeitsvertraglichen Gesamtstundenzahl der letzten zwölf Kalendermonate vor Beginn der Freistellung. Die Berechnung der pauschalierten Nettoentgelte erfolgt entsprechend der Berechnung der pauschalierten Nettoentgelte gemäß § 106 Absatz 1 Satz 5 bis 7 des Dritten Buches Sozialgesetzbuch. Bei einem weniger als zwölf Monate vor Beginn der Freistellung bestehenden Beschäftigungsverhältnis verkürzt sich der der Berechnung zugrunde zu legende Zeitraum entsprechend. Für die Berechnung des durchschnittlichen Entgelts je Arbeitsstunde bleiben Mutterschutzfristen, Freistellungen nach § 2, kurzzeitige Arbeitsverhinderungen nach § 2 des Pflegezeitgesetzes, Freistellungen nach § 3 des Pflegezeitgesetzes sowie die Einbringung von Arbeitsentgelt in und die Entnahme von Arbeitsentgelt aus Wertguthaben nach § 7b des Vierten Buches Sozialgesetzbuch außer Betracht. Abweichend von Satz 6 bleiben auf Antrag für die Berechnung des durchschnittlichen Arbeitsentgelts je Arbeitsstunde in der Zeit vom 1. März 2020 bis zum Ablauf des 30. April 2023 auch Kalendermonate mit einem aufgrund der COVID-19-Pandemie geringeren Entgelt unberücksichtigt.\n(4) In den Fällen der Freistellung nach § 3 des Pflegezeitgesetzes ist die monatliche Darlehensrate auf den Betrag begrenzt, der bei einer durchschnittlichen Arbeitszeit während der Familienpflegezeit von 15 Wochenstunden zu gewähren ist.\n(5) Abweichend von Absatz 2 können Beschäftigte auch einen geringeren Darlehensbetrag in Anspruch nehmen, wobei die monatliche Darlehensrate mindestens 50 Euro betragen muss.\n(6) Das Darlehen ist in der in Absatz 2 genannten Höhe, in den Fällen der Pflegezeit in der in Absatz 4 genannten Höhe, vorrangig vor dem Bezug von bedürftigkeitsabhängigen Sozialleistungen in Anspruch zu nehmen und von den Beschäftigten zu beantragen; Absatz 5 ist insoweit nicht anzuwenden. Bei der Berechnung von Sozialleistungen nach Satz 1 sind die Zuflüsse aus dem Darlehen als Einkommen zu berücksichtigen."}