{"id":"7","heading":"Härtefallregelung","text":"(1) Zur Vermeidung einer besonderen Härte stundet das Bundesamt für Familie und zivilgesellschaftliche Aufgaben der Darlehensnehmerin oder dem Darlehensnehmer auf Antrag die Rückzahlung des Darlehens, ohne dass hierfür Zinsen anfallen. Als besondere Härte gelten insbesondere der Bezug von Entgeltersatzleistungen nach dem Dritten und dem Fünften Buch Sozialgesetzbuch, Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch und Leistungen nach dem Dritten und Vierten Kapitel des Zwölften Buches Sozialgesetzbuch oder eine mehr als 180 Tage ununterbrochene Arbeitsunfähigkeit. Eine besondere Härte liegt auch vor, wenn sich die Darlehensnehmerin oder der Darlehensnehmer wegen unverschuldeter finanzieller Belastungen vorübergehend in ernsthaften Zahlungsschwierigkeiten befindet oder zu erwarten ist, dass sie oder er durch die Rückzahlung des Darlehens in der vorgesehenen Form in solche Schwierigkeiten gerät.\n(2) Für den über die Gesamtdauer der Freistellungen nach § 2 dieses Gesetzes oder nach § 3 Absatz 1 oder 5 des Pflegezeitgesetzes hinausgehenden Zeitraum, in dem die Pflegebedürftigkeit desselben nahen Angehörigen fortbesteht, die Pflege durch die oder den Beschäftigten in häuslicher Umgebung andauert und die Freistellung von der Arbeitsleistung fortgeführt wird, sind auf Antrag die fälligen Rückzahlungsraten zu einem Viertel zu erlassen (Teildarlehenserlass) und die restliche Darlehensschuld für diesen Zeitraum bis zur Beendigung der häuslichen Pflege auf Antrag zu stunden, ohne dass hierfür Zinsen anfallen, sofern eine besondere Härte im Sinne von Absatz 1 Satz 3 vorliegt.\n(3) Die Darlehensschuld erlischt, soweit sie noch nicht fällig ist, wenn die Darlehensnehmerin oder der Darlehensnehmer\n(4) Der Abschluss von Vergleichen sowie die Stundung, Niederschlagung und der Erlass von Ansprüchen richten sich, sofern in diesem Gesetz nicht abweichende Regelungen getroffen werden, nach den §§ 58 und 59 der Bundeshaushaltsordnung."}