{"id":"3","heading":"Auswahlverfahren","text":"(1) Über die Einstellung wird auf Grund eines Auswahlverfahrens entschieden, in dem festgestellt wird, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen, Fähigkeiten und persönlichen Eigenschaften für den höheren Kriminaldienst geeignet sind. Das Auswahlverfahren besteht aus einer Prüfung der körperlichen Tauglichkeit sowie schriftlichen und mündlichen Teilen. Die Einzelheiten regelt das Bundeskriminalamt in einer Richtlinie.\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erfüllt. Übersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl der Studienplätze, kann die Zahl der am Auswahlverfahren Teilnehmenden beschränkt werden, jedoch sind mindestens dreimal so viele Bewerberinnen und Bewerber zuzulassen, wie Studienplätze zur Verfügung stehen. In diesem Fall wird zugelassen, wer nach den eingereichten Unterlagen am besten geeignet ist. Die §§ 7 und 8 des Bundesgleichstellungsgesetzes sind zu berücksichtigen.\n(3) Wer zum Auswahlverfahren oder zu Teilen des Auswahlverfahrens nicht zugelassen wird oder am Auswahlverfahren erfolglos teilgenommen hat, erhält eine elektronische Mitteilung. Die Bewerbungsunterlagen sind dem Bewerber auf seine Kosten zurückzusenden, wenn er die Rücksendung verlangt; ansonsten sind sie zu vernichten. Elektronisch eingesandte Bewerbungsunterlagen sind endgültig zu löschen.\n(4) Das Auswahlverfahren wird von einer beim Bundeskriminalamt eingerichteten Auswahlkommission durchgeführt. Die Auswahlkommission soll geschlechterparitätisch besetzt sein und besteht aus mindestens einer Beamtin und einem Beamten des höheren Dienstes. Mindestens ein Mitglied soll die Laufbahnbefähigung für den höheren Kriminaldienst besitzen. Die Mitglieder sind unabhängig und nicht weisungsgebunden. Die Mitglieder werden vom Bundeskriminalamt bestellt. Die Bestellung kann widerrufen werden.\n(5) Bei Bedarf können mehrere Kommissionen eingerichtet werden. In diesem Fall sind gleiche Auswahlmaßstäbe sicherzustellen."}