{"id":"10","heading":"Pflege","text":"(1) Wird die verletzte Person aufgrund des Dienstunfalls einem Pflegegrad (§ 15 Absatz 1 Satz 1 des Elften Buches Sozialgesetzbuch) zugeordnet, so\n(2) Bei der häuslichen Pflege durch geeignete Pflegekräfte im Sinne des § 36 Absatz 4 Satz 2 und 3 des Elften Buches Sozialgesetzbuch werden Pflegekosten bis zur Höhe der in § 36 Absatz 3 des Elften Buches Sozialgesetzbuch genannten Beträge erstattet. Nachgewiesene höhere Aufwendungen, die erforderlich sind, um die notwendige häusliche Pflege zu erhalten, können zur Vermeidung unbilliger Härten auf Antrag erstattet werden.\n(3) Wird die häusliche Pflege ausschließlich durch andere als durch die in Absatz 2 Satz 1 genannten Personen erbracht, so\n(4) Ist eine Pflegeperson wegen Erholungsurlaubs, Krankheit oder aus anderen Gründen an der häuslichen Pflege gehindert, so sind die Aufwendungen für eine notwendige Ersatzpflege entsprechend § 39 des Elften Buches Sozialgesetzbuch erstattungsfähig. Kann die häusliche Pflege zeitweise nicht, noch nicht oder nicht im erforderlichen Umfang erbracht werden und reicht auch teilstationäre Pflege nicht aus, sind Aufwendungen für Kurzzeitpflege entsprechend § 42 des Elften Buches Sozialgesetzbuch erstattungsfähig.\n(5) Muss die verletzte Person in einer stationären Einrichtung gepflegt werden, weil eine geeignete Pflege sonst nicht gewährleistet werden kann, werden die Kosten bis zu der Höhe erstattet, die für eine angemessene Unterbringung in einer zugelassenen oder in einer vergleichbaren Einrichtung am Wohnort der verletzten Person oder in dessen Nähe aufgewendet werden müssen.\n(6) Der Anspruch auf Erstattung von Pflegekosten ruht bei stationärer Behandlung in Krankenhäusern und Rehabilitationseinrichtungen. Dies gilt nicht für die ersten vier Wochen einer stationären Behandlung. Im Anschluss an den in Satz 2 genannten Zeitraum werden Betten- und Platzfreihaltegebühren für die restliche Dauer der stationären Behandlung erstattet.\n(7) Die erstattungsfähigen Beträge sowie die Leistung nach Absatz 1 Satz 1 Nummer 1 können monatlich im Voraus gezahlt werden. Die pflegebedürftige Person ist verpflichtet, der Dienstunfallfürsorgestelle jede wesentliche Änderung in den Verhältnissen, die für die Erstattung der Pflegekosten maßgebend sind, unverzüglich anzuzeigen. Erfolgt die Pflege nicht für den gesamten Kalendermonat, ist der Erstattungsbetrag durch die Dienstunfallfürsorgestelle entsprechend zu mindern.\n(8) An den personenbezogenen Aufwendungen der Träger für eine Pflegeberatung nach § 7a des Elften Buches Sozialgesetzbuch beteiligt sich der Bund. Die Aufwendungen für Beratungsbesuche nach Absatz 3 Satz 1 Nummer 1 werden im Umfang der Festlegungen nach § 37 Absatz 3c Satz 2 bis 4 des Elften Buches Sozialgesetzbuch durch die Dienstunfallfürsorgestelle erstattet. Weist die pflegebedürftige Person die Beratungsbesuche nach Absatz 3 Satz 1 Nummer 1 nicht in geeigneter Weise nach, kann die Dienstunfallfürsorgestelle die Erstattung der Pflegekosten kürzen."}