{"id":"39","heading":"Referenzeinkommen","text":"(1) Das monatliche Referenzeinkommen beträgt bei einer geschädigten Person\n(2) Hat eine geschädigte Person in dem Beruf, den sie vor der Auswirkung der Schädigungsfolge ausgeübt hat, ein höheres Einkommen als das nach Absatz 1 festgelegte Referenzeinkommen erzielt, ist als Referenzeinkommen das vor der Auswirkung der Schädigungsfolge in den letzten zwölf Monaten oder, wenn dies günstiger ist, in den letzten 36 Monaten vor der Auswirkung der Schädigungsfolgen regelmäßig erzielte und nach § 38 zu ermittelnde Einkommen, höchstens jedoch 6 402 Euro, zugrunde zu legen. Bei monatlich feststehendem Einkommen wird auf die Ermittlung eines durchschnittlichen Einkommens verzichtet, wenn dies günstiger ist.\n(3) Wirkt sich die anerkannte Schädigungsfolge vor dem Abschluss einer Berufs- oder Hochschulausbildung auf die Fähigkeit aus, eine solche zu absolvieren, wird das Referenzeinkommen wie folgt festgesetzt: Bei geschädigten Personen,\n(4) Das Referenzeinkommen wird mit einem Anpassungsfaktor an die Veränderung der Bruttolöhne und  ‑gehälter je Arbeitnehmer angepasst. Bruttolöhne und  ‑gehälter je Arbeitnehmer sind die durch das Statistische Bundesamt ermittelten Bruttolöhne und  ‑gehälter je Arbeitnehmer ohne Personen in Arbeitsgelegenheiten mit Entschädigungen für Mehraufwendungen jeweils nach der Systematik der Volkswirtschaftlichen Gesamtrechnungen (§ 68 Absatz 2 Satz 1 des Sechsten Buches Sozialgesetzbuch). Der Anpassungsfaktor für die Veränderung der Bruttolöhne und  ‑gehälter je Arbeitnehmer wird ermittelt, indem deren Wert für das vergangene Kalenderjahr durch den Wert für das vorvergangene Kalenderjahr geteilt wird. § 68 Absatz 7 und § 121 Absatz 1 des Sechsten Buches Sozialgesetzbuch gelten entsprechend. Eine Minderung des aktuellen Referenzeinkommens erfolgt nicht.\n(5) Die Anpassung erfolgt durch Rechtsverordnung des Bundesministeriums der Verteidigung, die nicht der Zustimmung des Bundesrates bedarf, jeweils zum gleichen Zeitpunkt, zu dem die Renten der gesetzlichen Rentenversicherung angepasst werden."}