{"id":"52","heading":"Leistungen bei Wohnsitz oder gewöhnlichem Aufenthalt im Ausland für geschädigte Personen, die sich nicht in einem Wehrdienstverhältnis befinden","text":"(1) Geschädigte Personen, die sich nicht in einem Wehrdienstverhältnis befinden und ihren Wohnsitz oder gewöhnlichen Aufenthalt im Ausland haben, erhalten Leistungen nach Maßgabe der Absätze 2 bis 8.\n(2) Die nachgewiesenen Kosten für medizinisch notwendige und angemessene Leistungen der medizinischen Versorgung der anerkannten Schädigungsfolge nach § 16 Nummer 1 und 5 werden bis zur Höhe des Zweifachen der Vergütung erstattet, die bei Erbringung als Sachleistung im Inland angefallen wären. In besonders begründeten Fällen kann auch der darüberhinausgehende Betrag teilweise oder ganz erstattet werden. Leistungen der medizinischen Versorgung können auch im Inland nach vorheriger Genehmigung durch die zuständige Behörde durchgeführt werden, wenn medizinische Gründe oder Kostengründe dies erfordern. Reisekosten können in diesem Fall in angemessenem Umfang erstattet werden. § 63 gilt entsprechend.\n(3) Die notwendigen Kosten für Arzneimittel und Verbandmittel sowie für Heilmittel und Hilfsmittel werden in voller Höhe erstattet.\n(4) Die Kosten für weitere Leistungen der medizinischen Versorgung nach § 16 Nummer 6 bis 12 werden bis zu der Höhe erstattet, die bei Erbringung im Inland angefallen wären.\n(5) Erstattungen werden nur erbracht, soweit die Bedarfe nicht durch bestehende gesetzliche oder private Versicherungen oder staatliche Leistungen des Wohnsitzstaates im Wohnsitzstaat gedeckt werden können.\n(6) Ist im Wohnsitzstaat weder eine Leistung zweckentsprechend der Leistung des Krankengeldes der Soldatenentschädigung zu verwirklichen, noch können geschädigte Personen diesen Bedarf durch einen bestehenden privaten oder gesetzlichen Versicherungsschutz decken und entsteht ihnen hieraus ein Nachteil, wird ihnen Krankengeld der Soldatenentschädigung gewährt, wie es auch bei einem Wohnsitz oder gewöhnlichen Aufenthalt im Inland gezahlt worden wäre.\n(7) Ausgleich für gesundheitliche Schädigungsfolgen wird gewährt, soweit der Leistungszweck erreicht werden kann. Der Leistungszweck wird insbesondere dann nicht erreicht, wenn der Wohnsitz- oder Aufenthaltsstaat Zahlungen nach diesem Gesetz auf eigene Sozialleistungen ganz oder teilweise anrechnet.\n(8) Ein Anspruch auf Erwerbsschadensausgleich besteht nicht. Verlegen geschädigte Personen, für die bereits ein Erwerbsschadensausgleich bewilligt wurde, ihren Wohnsitz oder gewöhnlichen Aufenthalt ins Ausland, so ist ihnen auf Antrag eine Abfindung in Höhe des 30-fachen des festgestellten monatlichen Erwerbsschadensausgleichs auszuzahlen. Der Antrag auf Auszahlung der Abfindung ist bei der zuständigen Behörde bis spätestens drei Monate nach Verlegung des Wohnsitzes oder gewöhnlichen Aufenthalts ins Ausland zu stellen. Durch die Zahlung der Abfindung sind alle Ansprüche der geschädigten Person auf Erwerbsschadensausgleich abgegolten."}