{"id":"81","heading":"Leistungen der Heil- und Krankenbehandlung","text":"(1) Personen, deren Anspruch auf Heilbehandlung nach § 80 des Soldatenversorgungsgesetzes in der am 31. Dezember 2024 geltenden Fassung in Verbindung mit § 10 Absatz 1 des Bundesversorgungsgesetzes in der bis zum 31. Dezember 2023 geltenden Fassung unanfechtbar festgestellt worden ist, erhalten ab dem 1. Januar 2025 Leistungen der medizinischen Versorgung nach Kapitel 3.\n(2) Personen, deren Ansprüche auf einzelne Leistungen der Heil- oder Krankenbehandlung nach dem Soldatenversorgungsgesetz in der am 31. Dezember 2024 geltenden Fassung in Verbindung mit dem Bundesversorgungsgesetz in der bis zum 31. Dezember 2023 geltenden Fassung bis zum 31. Dezember 2024 unanfechtbar festgestellt worden sind, erhalten diese Leistungen in dem bewilligten Umfang weiter, längstens jedoch bis zum 31. Dezember 2025. Personen, deren Ansprüche auf einzelne Leistungen nach den §§ 82 und 83 des Soldatenversorgungsgesetzes in der am 31. Dezember 2024 geltenden Fassung in Verbindung mit dem Bundesversorgungsgesetz in der bis zum 31. Dezember 2023 geltenden Fassung bis zum 31. Dezember 2024 bestandskräftig festgestellt worden sind, erhalten diese Leistungen in dem bewilligten Umfang weiter, längstens jedoch bis zum 31. Dezember 2027. Eine Verlängerung über den Drei-Jahres-Zeitraum hinaus ist nicht zulässig. Dies gilt auch für Ansprüche auf einzelne Leistungen der Heil- oder Krankenbehandlung, die bis zum 31. Dezember 2024 beantragt, aber noch nicht bestandskräftig beschieden worden sind. Die Anpassung des Versorgungskrankengeldes nach § 83 Absatz 1 des Soldatenversorgungsgesetzes erfolgt nach § 70 des Neunten Buches Sozialgesetzbuch.\n(3) Personen mit Wohnsitz im Inland, die bis zum 31. Dezember 2024 Heil- oder Krankenbehandlung für Nichtschädigungsfolgen nach § 80 des Soldatenversorgungsgesetzes in der am 31. Dezember 2024 geltenden Fassung in Verbindung mit § 10 Absatz 2 sowie 4 bis 6 des Bundesversorgungsgesetzes in der bis zum 31. Dezember 2023 geltenden Fassung erhalten, haben Anspruch auf Leistungen bei Krankheit durch die gesetzliche Krankenkasse nach dem Dritten Kapitel des Fünften Buches Sozialgesetzbuch. Die Leistungen werden ohne Kostenbeteiligung als Dienst- und Sachleistung zur Verfügung gestellt. Der Anspruch nach Satz 1 ruht für die Dauer einer Mitgliedschaft in der gesetzlichen Krankenversicherung. Personen, die Leistungen nach Satz 1 in Anspruch nehmen, haben die Berechtigung entsprechend § 15 Absatz 2 bis 6 des Fünften Buches Sozialgesetzbuch nachzuweisen. Personen mit Wohnsitz oder gewöhnlichem Aufenthalt im Ausland, die bis zum 31. Dezember 2024 Heil- oder Krankenbehandlung für Nichtschädigungsfolgen nach § 80 des Soldatenversorgungsgesetzes in der am 31. Dezember 2024 geltenden Fassung in Verbindung mit § 10 Absatz 2 sowie 4 bis 6 des Bundesversorgungsgesetzes in der bis zum 31. Dezember 2023 geltenden Fassung erhalten, haben Anspruch auf Leistungen bei Krankheit nach dem Dritten Kapitel des Fünften Buches Sozialgesetzbuch ohne Kostenbeteiligung durch die zuständige Behörde in entsprechender Anwendung des § 52.\n(4) Die Leistung nach Absatz 3 Satz 1 wird von der entsprechend § 173 des Fünften Buches Sozialgesetzbuch gewählten Krankenkasse erbracht. § 175 Absatz 4 Satz 1 bis 5 des Fünften Buches Sozialgesetzbuch gilt entsprechend. Die Berechtigten erhalten von der gewählten Krankenkasse eine elektronische Gesundheitskarte nach § 291 des Fünften Buches Sozialgesetzbuch.\n(5) Den Krankenkassen werden von der zuständigen Behörde nach § 70 Absatz 1 halbjährlich die Aufwendungen erstattet, die ihnen durch die Übernahme der Leistungen nach den Absätzen 2 und 3 entstehen. Als angemessene Verwaltungskosten werden ihnen von der zuständigen Behörde halbjährlich 5 Prozent des Erstattungsbetrags nach Satz 1 erstattet."}