{"id":"14","heading":"Rahmenvereinbarungen","text":"(1) Für den Abschluss einer Rahmenvereinbarung im Sinne des § 103 Absatz 5 Satz 1 des Gesetzes gegen Wettbewerbsbeschränkungen befolgen die Auftraggeber die Verfahrensvorschriften dieser Verordnung. Für die Auswahl des Auftragnehmers gelten die Zuschlagskriterien gemäß § 34. Auftraggeber dürfen das Instrument einer Rahmenvereinbarung nicht missbräuchlich oder in einer Weise anwenden, durch die der Wettbewerb behindert, eingeschränkt oder verfälscht wird.\n(2) Auftraggeber vergeben Einzelaufträge nach dem in den Absätzen 3 bis 5 vorgesehenen Verfahren. Die Vergabe darf nur erfolgen durch Auftraggeber, die ihren voraussichtlichen Bedarf für das Vergabeverfahren gemeldet haben, an Unternehmen, mit denen die Rahmenvereinbarungen abgeschlossen wurden. Bei der Vergabe der Einzelaufträge dürfen die Parteien keine wesentlichen Änderungen an den Bedingungen dieser Rahmenvereinbarung vornehmen. Dies gilt insbesondere für den Fall, dass die Rahmenvereinbarung mit einem einzigen Unternehmen geschlossen wurde.\n(3) Wird eine Rahmenvereinbarung mit einem einzigen Unternehmen geschlossen, so werden die auf dieser Rahmenvereinbarung beruhenden Einzelaufträge entsprechend den Bedingungen der Rahmenvereinbarung vergeben. Vor der Vergabe der Einzelaufträge können die Auftraggeber das an der Rahmenvereinbarung beteiligte Unternehmen in Textform nach § 126b des Bürgerlichen Gesetzbuchs befragen und dabei auffordern, sein Angebot erforderlichenfalls zu vervollständigen.\n(4) Wird eine Rahmenvereinbarung mit mehreren Unternehmen geschlossen, so müssen mindestens drei Unternehmen beteiligt sein, sofern eine ausreichend große Zahl von Unternehmen die Eignungskriterien oder eine ausreichend große Zahl von zulässigen Angeboten die Zuschlagskriterien erfüllt.\n(5) Die Vergabe von Einzelaufträgen, die auf einer mit mehreren Unternehmen geschlossenen Rahmenvereinbarung beruhen, erfolgt, sofern\n(6) Die Laufzeit einer Rahmenvereinbarung darf sieben Jahre nicht überschreiten. Dies gilt nicht in Sonderfällen, in denen aufgrund der zu erwartenden Nutzungsdauer gelieferter Güter, Anlagen oder Systeme und der durch einen Wechsel des Unternehmens entstehenden technischen Schwierigkeiten eine längere Laufzeit gerechtfertigt ist. Die Auftraggeber begründen die längere Laufzeit in der Bekanntmachung gemäß § 35."}