{"id":"15","heading":"Leistungsbeschreibung und technische Anforderungen","text":"(1) Die Auftraggeber stellen sicher, dass die Leistungsbeschreibung allen Bewerbern und Bietern gleichermaßen zugänglich ist und die Öffnung des nationalen Beschaffungsmarktes für den Wettbewerb durch Anbieter aus anderen EU-Mitgliedstaaten nicht in ungerechtfertigter Weise behindert wird.\n(2) Die Leistung ist eindeutig und vollständig zu beschreiben, sodass die Vergleichbarkeit der Angebote gewährleistet ist. Technische Anforderungen im Sinne des Anhangs III Nummer 1 Buchstabe b der Richtlinie 2009/81/EG sind zum Gegenstand der Bekanntmachung oder der Vergabeunterlagen zu machen.\n(3) Unbeschadet zwingender technischer Vorschriften einschließlich solcher zur Produktsicherheit und technischer Anforderungen, die laut internationaler Standardisierungsvereinbarungen zur Gewährleistung der in diesen Vereinbarungen geforderten Interoperabilität zu erfüllen sind, sind technische Anforderungen in der Leistungsbeschreibung wie folgt festzulegen:\n(4) Verweisen die Auftraggeber auf die in Absatz 3 Nummer 1 genannten technischen Anforderungen, dürfen sie ein Angebot nicht mit der Begründung ablehnen, die angebotenen Güter und Dienstleistungen entsprächen nicht den von ihnen herangezogenen Anforderungen, sofern die Unternehmen in ihrem Angebot den Auftraggebern mit geeigneten Mitteln nachweisen, dass die von ihnen vorgeschlagenen Lösungen den technischen Anforderungen, auf die Bezug genommen wurde, gleichermaßen entsprechen. Als geeignetes Mittel gelten insbesondere eine technische Beschreibung des Herstellers oder ein Prüfbericht einer anerkannten Stelle.\n(5) Legt der Auftraggeber die technischen Anforderungen nach Absatz 3 Nummer 2 in Form von Leistungs- oder Funktionsanforderungen fest, so darf er ein Angebot, das einer Norm, mit der eine europäische Norm umgesetzt wird, oder einer europäischen technischen Zulassung, einer gemeinsamen technischen Spezifikation, einer internationalen Norm oder einem technischen Bezugssystem, das von den europäischen Normungsgremien erarbeitet wurde, entspricht, nicht zurückweisen, wenn diese Spezifikationen die von ihm geforderten Leistungs-oder Funktionsanforderungen betreffen. Die Bieter müssen in ihren Angeboten dem Auftraggeber mit allen geeigneten Mitteln nachweisen, dass die der Norm entsprechende jeweilige Ware oder Dienstleistung den Leistungs- oder Funktionsanforderungen des Auftraggebers entspricht. Als geeignetes Mittel kann eine technische Beschreibung des Herstellers oder ein Prüfbericht einer anerkannten Stelle gelten.\n(6) Schreiben die Auftraggeber Umwelteigenschaften in Form von Leistungs- oder Funktionsanforderungen gemäß Absatz 3 Nummer 2 vor, so können sie ganz oder teilweise die Spezifikationen verwenden, die in europäischen, multinationalen, nationalen oder anderen Umweltzeichen definiert sind, wenn\n(7) Anerkannte Stellen sind die Prüf- und Kalibrierlaboratorien sowie die Inspektions- und Zertifizierungsstellen, die den Anforderungen der jeweils anwendbaren europäischen Normen entsprechen. Die Auftraggeber erkennen Bescheinigungen von in anderen Mitgliedstaaten ansässigen anerkannten Stellen an.\n(8) Soweit es nicht durch den Auftragsgegenstand gerechtfertigt ist, darf in der Leistungsbeschreibung nicht auf eine bestimmte Produktion oder Herkunft oder ein besonderes Verfahren oder auf Marken, Patente, Typen, einen bestimmten Ursprung oder eine bestimmte Produktion verwiesen werden, wenn dadurch bestimmte Unternehmen oder bestimmte Güter begünstigt oder ausgeschlossen werden. Solche Verweise sind jedoch ausnahmsweise zulässig, wenn der Auftragsgegenstand nach den Absätzen 2 und 3 nicht eindeutig und vollständig beschrieben werden kann; solche Verweise sind mit dem Zusatz „oder gleichwertig“ zu versehen."}