{"id":"18","heading":"Bekanntmachung von Vergabeverfahren; Ex-ante-Transparenz","text":"(1) Auftraggeber, die einen Auftrag oder eine Rahmenvereinbarung im Wege eines nicht offenen Verfahrens, eines Verhandlungsverfahrens mit Teilnahmewettbewerb oder eines wettbewerblichen Dialogs zu vergeben beabsichtigen, müssen dies durch eine Bekanntmachung mitteilen.\n(2) Die Bekanntmachung muss zumindest die in Anhang IV der Richtlinie 2009/81/EG aufgeführten Informationen enthalten. Sie wird nach den Vorgaben der Spalte 18 der Tabelle 2 des Anhangs der Durchführungsverordnung (EU) 2019/1780 in Verbindung mit § 2 Absatz 3 erstellt.\n(3) Auftraggeber müssen in der Bekanntmachung insbesondere angeben:\n(4) Die Bekanntmachung ist unter Beachtung der Muster und Modalitäten für die elektronische Übermittlung von Bekanntmachungen nach Anhang VI Nummer 3 der Richtlinie 2009/81/EG oder auf anderem Wege unverzüglich dem Amt für amtliche Veröffentlichungen der Europäischen Union über den Datenservice Öffentlicher Einkauf zu übermitteln. Im beschleunigten Verfahren nach § 20 Absatz 2 Satz 2 und Absatz 3 Satz 2 muss die Bekanntmachung unter Beachtung der Muster und Modalitäten für die elektronische Übermittlung von Bekanntmachungen nach Anhang VI Nummer 3 der Richtlinie 2009/81/EG mittels Telefax oder auf elektronischem Weg übermittelt werden. Die Auftraggeber müssen den Tag der Absendung nachweisen können.\n(5) Die Bekanntmachung und ihr Inhalt dürfen auf nationaler Ebene oder in einem Beschafferprofil nicht vor dem Tag der Absendung an das Amt für amtliche Veröffentlichungen der Europäischen Union über den Datenservice Öffentlicher Einkauf veröffentlicht werden. Die Veröffentlichung auf nationaler Ebene darf keine anderen Angaben enthalten als die Bekanntmachung an das Amt für amtliche Veröffentlichungen der Europäischen Union über den Datenservice Öffentlicher Einkauf oder die Veröffentlichung im Beschafferprofil. Auf das Datum der Absendung der europaweiten Bekanntmachung an das Amt für amtliche Veröffentlichungen der Europäischen Union über den Datenservice Öffentlicher Einkauf oder der Veröffentlichung im Beschafferprofil ist in der nationalen Bekanntmachung hinzuweisen.\n(6) Die freiwillige Ex-ante-Transparenzbekanntmachung im Sinne des § 135 Absatz 3 Satz 1 Nummer 2 und Satz 2 des Gesetzes gegen Wettbewerbsbeschränkungen erfolgt nach den Vorgaben der Spalte 27 der Tabelle 2 des Anhangs der Durchführungsverordnung (EU) 2019/1780 in Verbindung mit § 2 Absatz 3."}