{"id":"19","heading":"Informationsübermittlung","text":"(1) Die Auftraggeber geben in der Bekanntmachung oder den Vergabeunterlagen an, ob Informationen auf dem Postweg, mittels Telefax, elektronisch, telefonisch oder durch eine Kombination dieser Kommunikationsmittel zu übermitteln sind.\n(2) Das gewählte Kommunikationsmittel muss allgemein verfügbar sein und darf den Zugang der Unternehmen zu dem Vergabeverfahren nicht beschränken.\n(3) Die Auftraggeber haben bei der Mitteilung oder Übermittlung und Speicherung von Informationen die Unversehrtheit der Daten und die Vertraulichkeit der Angebote und Teilnahmeanträge zu gewährleisten. Auftraggeber dürfen vom Inhalt der Angebote und Teilnahmeanträge erst nach Ablauf der Frist für ihre Einreichung Kenntnis nehmen. Auf dem Postweg oder direkt zu übermittelnde Angebote sind in einem verschlossenen Umschlag einzureichen, als solche zu kennzeichnen und bis zum Ablauf der Angebotsfrist unter Verschluss zu halten. Bei elektronisch zu übermittelnden Angeboten ist die Unversehrtheit durch entsprechende organisatorische und technische Lösungen nach den Anforderungen des Auftraggebers und die Vertraulichkeit durch Verschlüsselung sicherzustellen. Die Verschlüsselung muss bis zum Ablauf der Angebotsfrist aufrechterhalten bleiben.\n(4) Bei elektronischen Kommunikationsmitteln müssen die technischen Merkmale allgemein zugänglich, kompatibel mit den allgemein verbreiteten Geräten der Informations- und Kommunikationstechnologie und nicht diskriminierend sein. Die Auftraggeber haben dafür Sorge zu tragen, dass den interessierten Unternehmen die Informationen über die Spezifikationen, die für die elektronische Übermittlung der Anträge auf Teilnahme und der Angebote erforderlich sind, einschließlich der Verschlüsselung, zugänglich sind. Außerdem muss gewährleistet sein, dass die Vorrichtungen für den elektronischen Eingang der Angebote und Teilnahmeanträge den Anforderungen des Anhangs VIII der Richtlinie 2009/81/EG genügen.\n(5) Neben den Hinweisen nach Absatz 1 geben die Auftraggeber in der Bekanntmachung an, in welcher Form Anträge auf Teilnahme am Vergabeverfahren oder Angebote einzureichen sind. Insbesondere können sie festlegen, dass die Teilnahmeanträge im Falle der elektronischen Übermittlung zu versehen sind mit"}