{"id":"20","heading":"Fristen für den Eingang von Anträgen auf Teilnahme und Eingang der Angebote","text":"(1) Bei der Festsetzung der Fristen für den Eingang der Angebote und der Anträge auf Teilnahme berücksichtigen die Auftraggeber unbeschadet der nachstehend festgelegten Mindestfristen insbesondere die Komplexität des Auftrags und die Zeit, die für die Ausarbeitung der Angebote erforderlich ist.\n(2) Beim nicht offenen Verfahren, im Verhandlungsverfahren mit Teilnahmewettbewerb und im wettbewerblichen Dialog beträgt die von den Auftraggebern festzusetzende Frist für den Eingang der Anträge auf Teilnahme mindestens 37 Tage ab dem Tag der Absendung der Bekanntmachung. In Fällen besonderer Dringlichkeit (beschleunigtes Verfahren) beim nicht offenen Verfahren und Verhandlungsverfahren mit Teilnahmewettbewerb beträgt diese Frist mindestens 15 Tage oder mindestens zehn Tage bei elektronischer Übermittlung\n(3) Die von den Auftraggebern festzusetzende Angebotsfrist beim nicht offenen Verfahren beträgt mindestens 40 Tage, gerechnet vom Tag der Absendung der Aufforderung zur Angebotsabgabe an. Im beschleunigten Verfahren beträgt die Frist mindestens zehn Tage, gerechnet vom Tag der Absendung der Aufforderung zur Angebotsabgabe an. Haben die Auftraggeber eine Vorinformation gemäß § 17 veröffentlicht, können sie die Frist für den Eingang der Angebote in der Regel auf 36 Tage ab dem Tag der Absendung der Aufforderung zur Angebotsabgabe, jedoch keinesfalls weniger als 22 Tage festsetzen. Diese verkürzte Frist ist zulässig, sofern die Vorinformation alle die für die Bekanntmachung nach Anhang IV der Richtlinie 2009/81/EG geforderten Informationen – soweit diese zum Zeitpunkt der Veröffentlichung der Bekanntmachung vorlagen – enthielt und die Vorinformation spätestens 52 Tage und frühestens zwölf Monate vor dem Tag der Absendung der Bekanntmachung zur Veröffentlichung übermittelt wurde.\n(4) Bei elektronisch erstellten und übermittelten Bekanntmachungen können die Auftraggeber die Frist nach Absatz 2 Satz 1 um sieben Tage verkürzen. Die Auftraggeber können die Frist für den Eingang der Angebote nach Absatz 3 Satz 1 um weitere fünf Tage verkürzen, wenn sie ab der Veröffentlichung der Bekanntmachung die Vergabeunterlagen und unterstützende Unterlagen entsprechend der Angaben in Anhang VI der Richtlinie 2009/81/EG elektronisch frei, direkt und vollständig verfügbar machen; in der Bekanntmachung ist die Internetadresse anzugeben, unter der diese Unterlagen abrufbar sind. Diese Verkürzung nach Satz 2 kann mit der in Satz 1 genannten Verkürzung verbunden werden.\n(5) Die Auftraggeber müssen rechtzeitig angeforderte zusätzliche Informationen über die Vergabeunterlagen, die Beschreibung oder die unterstützenden Unterlagen im Falle des nicht offenen Verfahrens spätestens sechs Tage oder im Falle des beschleunigten Verhandlungsverfahrens spätestens vier Tage vor Ablauf der für die Einreichung von Angeboten festgelegten Frist übermitteln.\n(6) Können die Angebote nur nach einer Ortsbesichtigung oder Einsichtnahme in nicht übersandte Vergabeunterlagen erstellt werden oder konnten die Fristen nach Absatz 5 nicht eingehalten werden, so sind die Angebotsfristen entsprechend zu verlängern, und zwar so, dass alle betroffenen Unternehmen von allen Informationen, die für die Erstellung des Angebots notwendig sind, Kenntnis nehmen können.\n(7) Bis zum Ablauf der Angebotsfrist können Bieter ihre Angebote zurückziehen. Dabei sind die für die Einreichung der Angebote maßgeblichen Formerfordernisse zu beachten."}