{"id":"21","heading":"Eignung und Auswahl der Bewerber","text":"(1) Aufträge werden unter Wahrung der Eignungsanforderungen des § 122 Absatz 1 des Gesetzes gegen Wettbewerbsbeschränkungen vergeben.\n(2) Auftraggeber können Mindestanforderungen an die Eignung stellen, denen die Bewerber genügen müssen. Diese Mindestanforderungen müssen mit dem Auftragsgegenstand im sachlichen Zusammenhang stehen und durch ihn gerechtfertigt sein. Die Mindestanforderungen werden in der Bekanntmachung oder den Vergabeunterlagen angegeben.\n(3) Im nicht offenen Verfahren, Verhandlungsverfahren mit Teilnahmewettbewerb und im wettbewerblichen Dialog dürfen Auftraggeber die Zahl der geeigneten Bewerber begrenzen, die zur Abgabe eines Angebots aufgefordert werden. Dazu geben die Auftraggeber in der Bekanntmachung die von ihnen vorgesehenen objektiven und nicht diskriminierenden Anforderungen sowie die vorgesehene Mindestzahl und gegebenenfalls auch die Höchstzahl an Bewerbern an. Die Mindestzahl der Bewerber darf nicht niedriger als drei sein.\n(4) Bewerber oder Bieter, die gemäß den Rechtsvorschriften des EU-Mitgliedstaats, in dem sie ihre Niederlassung haben, zur Erbringung der betreffenden Leistung berechtigt sind, dürfen nicht allein deshalb zurückgewiesen werden, weil sie gemäß den einschlägigen deutschen Rechtsvorschriften eine natürliche oder juristische Person sein müssten. Im Falle zusätzlicher Dienstleistungen bei Lieferaufträgen und im Falle von Dienstleistungsaufträgen können juristische Personen verpflichtet werden, in ihrem Antrag auf Teilnahme oder Angebot die Namen und die berufliche Qualifikationen der Personen anzugeben, die für die Durchführung des Auftrags als verantwortlich vorgesehen sind.\n(5) Bewerber- und Bietergemeinschaften sind wie Einzelbewerber und -bieter zu behandeln. Auftraggeber dürfen nicht verlangen, dass nur Gruppen von Unternehmen, die eine bestimmte Rechtsform haben, einen Teilnahmeantrag stellen oder ein Angebot abgeben dürfen. Für den Fall der Auftragserteilung können die Auftraggeber verlangen, dass eine Bietergemeinschaft eine bestimmte Rechtsform annimmt, sofern dies für die ordnungsgemäße Durchführung des Auftrags notwendig ist."}