{"id":"22","heading":"Allgemeine Vorgaben zum Nachweis der Eignung und des Nichtvorliegens von Ausschlussgründen","text":"(1) Auftraggeber müssen in der Bekanntmachung oder im Verhandlungsverfahren ohne Teilnahmewettbewerb in den Vergabeunterlagen angeben, mit welchen Nachweisen gemäß den §§ 6, 7, 8 und 23 bis 28 Unternehmen ihre Eignung und das Nichtvorliegen von Ausschlussgründen nachzuweisen haben. Auftraggeber dürfen von den Bewerbern oder Bietern zum Nachweis ihrer Eignung und für das Nichtvorliegen von Ausschlussgründen nur Unterlagen und Angaben fordern, die durch den Gegenstand des Auftrags gerechtfertigt sind.\n(2) Soweit mit den vom Auftragsgegenstand betroffenen Verteidigungs- und Sicherheitsinteressen vereinbar, können Auftraggeber zulassen, dass Bewerber oder Bieter ihre Eignung durch die Vorlage einer Erklärung belegen, dass sie die vom Auftraggeber verlangten Eignungskriterien erfüllen und die festgelegten Nachweise auf Aufforderung unverzüglich beibringen können (Eigenerklärung).\n(3) Erbringen Bewerber oder Bieter den Nachweis für die an die Eignung gestellten Mindestanforderungen nicht, werden sie im Rahmen eines nicht offenen Verfahrens, Verhandlungsverfahrens mit Teilnahmewettbewerb oder wettbewerblichen Dialogs nicht zur Abgabe eines Angebots aufgefordert. Wenn Bewerber oder Bieter im Verhandlungsverfahren ohne Teilnahmewettbewerb ein Angebot abgegeben haben, wird dieses nicht gewertet.\n(4) Unternehmen sind verpflichtet, die geforderten Nachweise\n(5) Im nicht offenen Verfahren und Verhandlungsverfahren mit Teilnahmewettbewerb dürfen die Vergabeunterlagen nur an geeignete Unternehmen übersandt werden. Im Verhandlungsverfahren ohne Teilnahmewettbewerb dürfen die Vergabeunterlagen an die Unternehmen übermittelt werden, die vom Auftraggeber unter Beachtung der §§ 6 und 7 ausgewählt wurden.\n(6) Erklärungen und sonstige Unterlagen, die als Nachweis im Teilnahmewettbewerb oder mit dem Angebot einzureichen sind und auf Anforderung der Auftraggeber nicht bis zum Ablauf der maßgeblichen Frist vorgelegt wurden, können bis zum Ablauf einer zu bestimmenden Nachfrist nachgefordert werden. Werden die Nachweise und sonstigen Unterlagen nicht innerhalb der Nachfrist vorgelegt, ist der Bewerber oder Bieter auszuschließen."}