{"id":"23","heading":"Zwingender Ausschluss","text":"(1) Der Auftraggeber schließt ein Unternehmen zu jedem Zeitpunkt des Vergabeverfahrens von der Teilnahme aus, wenn ein zwingender Ausschlussgrund nach § 147 in Verbindung mit § 123 des Gesetzes gegen Wettbewerbsbeschränkungen vorliegt. § 147 in Verbindung mit § 125 des Gesetzes gegen Wettbewerbsbeschränkungen bleibt unberührt.\n(2) Zur Anwendung des Absatzes 1 kann der öffentliche Auftraggeber die erforderlichen Informationen über die persönliche Lage der Bewerber oder Bieter bei den zuständigen Behörden einholen, wenn er Bedenken in Bezug auf das Nichtvorliegen von Ausschlussgründen hat. Betreffen die Informationen einen Bewerber oder Bieter, der in einem anderen Mitgliedstaat als der Auftraggeber ansässig ist, so kann dieser die zuständigen Behörden um Mitarbeit ersuchen. Nach Maßgabe des nationalen Rechts des Mitgliedstaats, in dem der Bewerber oder Bieter ansässig ist, betreffen diese Ersuchen juristische und natürliche Personen, gegebenenfalls auch die jeweiligen Unternehmensleiter oder jede andere Person, die befugt ist, den Bewerber oder Bieter zu vertreten, in seinem Namen Entscheidungen zu treffen oder ihn zu kontrollieren.\n(3) Als ausreichenden Nachweis dafür, dass die in § 147 in Verbindung mit § 123 Absatz 1 bis 3 des Gesetzes gegen Wettbewerbsbeschränkungen genannten Ausschlussgründe auf den Bewerber oder Bieter nicht zutreffen, erkennt der Auftraggeber einen Auszug aus einem einschlägigen Register, insbesondere ein Führungszeugnis aus dem Bundeszentralregister oder, in Ermangelung eines solchen, eine gleichwertige Bescheinigung einer zuständigen Gerichts- oder Verwaltungsbehörde des Herkunftslandes oder des Niederlassungsstaates des Bewerbers oder Bieters an.\n(4) Als ausreichenden Nachweis dafür, dass die in § 147 in Verbindung mit § 123 Absatz 4 des Gesetzes gegen Wettbewerbsbeschränkungen genannten Ausschlussgründe auf den Bewerber oder Bieter nicht zutreffen, erkennt der öffentliche Auftraggeber eine von der zuständigen Behörde des Herkunftslandes oder des Niederlassungsstaates des Bewerbers oder Bieters ausgestellte Bescheinigung an.\n(5) Wird eine Urkunde oder Bescheinigung von dem Herkunftsland des Bewerbers oder Bieters nicht ausgestellt oder werden darin nicht alle vorgesehenen Fälle erwähnt, so kann sie durch eine Versicherung an Eides statt ersetzt werden. In den Staaten, in denen es keine Versicherung an Eides statt gibt, darf die Versicherung an Eides statt durch eine förmliche Erklärung ersetzt werden, die ein Vertreter des betreffenden Unternehmens vor einer zuständigen Gerichts- oder Verwaltungsbehörde, einem Notar oder einer dafür qualifizierten Berufsorganisation des Herkunftslands abgibt."}