{"id":"7","heading":"Anforderungen an den Schutz von Verschlusssachen durch Unternehmen","text":"(1) Im Falle eines Verschlusssachenauftrags im Sinne des § 104 Absatz 3 des Gesetzes gegen Wettbewerbsbeschränkungen müssen Auftraggeber in der Bekanntmachung oder den Vergabeunterlagen die erforderlichen Maßnahmen, Anforderungen und Auflagen benennen, die ein Unternehmen als Bewerber, Bieter oder Auftragnehmer sicherstellen oder erfüllen muss, um den Schutz von Verschlusssachen entsprechend dem jeweiligen Geheimhaltungsgrad zu gewährleisten. Auftraggeber müssen in der Bekanntmachung oder den Vergabeunterlagen auch die erforderlichen Maßnahmen, Anforderungen und Auflagen benennen, die Unterauftragnehmer sicherstellen müssen, um den Schutz von Verschlusssachen entsprechend dem jeweiligen Geheimhaltungsgrad zu gewährleisten, und deren Einhaltung der Bewerber, Bieter oder Auftragnehmer mit dem Unterauftragnehmer vereinbaren muss.\n(2) Auftraggeber müssen insbesondere verlangen, dass der Teilnahmeantrag oder das Angebot folgende Angaben enthält:\n(3) Muss einem Bewerber, Bieter oder bereits in Aussicht genommenen Unterauftragnehmern für den Teilnahmeantrag oder das Erstellen eines Angebots der Zugang zu Verschlusssachen des Geheimhaltungsgrades „VS-VERTRAULICH“ oder höher gewährt werden, verlangen Auftraggeber bereits vor Gewährung dieses Zugangs einen Sicherheitsbescheid vom Bundesministerium für Wirtschaft und Energie oder von entsprechenden Landesbehörden und die Verpflichtungserklärungen nach Absatz 2 Nummer 2 und 3. Kann zu diesem Zeitpunkt noch kein Sicherheitsbescheid durch das Bundesministerium für Wirtschaft und Energie oder durch entsprechende Landesbehörden ausgestellt werden und machen Auftraggeber von der Möglichkeit Gebrauch, Zugang zu diesen Verschlusssachen zu gewähren, müssen Auftraggeber die zum Einsatz kommenden Mitarbeiter des Unternehmens überprüfen und ermächtigen, bevor diesen Zugang gewährt wird.\n(4) Muss einem Bewerber, Bieter oder bereits in Aussicht genommenen Unterauftragnehmern für den Teilnahmeantrag oder das Erstellen eines Angebots der Zugang zu Verschlusssachen des Geheimhaltungsgrades „VS-NUR FÜR DEN DIENSTGEBRAUCH“ gewährt werden, verlangen Auftraggeber bereits vor Gewährung dieses Zugangs die Verpflichtungserklärungen nach Absatz 2 Nummer 2 und 3.\n(5) Kommt der Bewerber oder Bieter dem Verlangen des Auftraggebers nach den Absätzen 3 und 4 nicht nach, die Verpflichtungserklärungen vorzulegen, oder können auch im weiteren Verfahren weder ein Sicherheitsbescheid vom Bundesministerium für Wirtschaft und Energie oder von entsprechenden Landesbehörden ausgestellt noch Mitarbeiter zum Zugang ermächtigt werden, müssen Auftraggeber den Bewerber oder Bieter von der Teilnahme am Vergabeverfahren ausschließen.\n(6) Auftraggeber können Bewerbern, Bietern oder bereits in Aussicht genommenen Unterauftragnehmern, die noch nicht in der Geheimschutzbetreuung des Bundesministeriums für Wirtschaft und Energie oder entsprechender Landesbehörden sind oder deren Personal noch nicht überprüft und ermächtigt ist, zusätzliche Zeit gewähren, um diese Anforderungen zu erfüllen. In diesem Fall müssen Auftraggeber diese Möglichkeit und die Frist in der Bekanntmachung mitteilen.\n(7) Das Bundesministerium für Wirtschaft und Energie erkennt Sicherheitsbescheide und Ermächtigungen anderer Mitgliedstaaten an, wenn diese den nach den Bestimmungen des Sicherheitsüberprüfungsgesetzes und des § 21 Absatz 4 und 6 der Allgemeinen Verwaltungsvorschrift des Bundesministeriums des Innern zum materiellen und organisatorischen Schutz von Verschlusssachen\n(8) Das Bundesministerium für Wirtschaft und Energie kann die Nationale Sicherheitsbehörde des Landes, in dem der Bewerber oder Bieter oder bereits in Aussicht genommene Unterauftragnehmer ansässig ist, oder die Designierte Sicherheitsbehörde dieses Landes ersuchen, zu überprüfen, ob die voraussichtlich genutzten Räumlichkeiten und Einrichtungen, die vorgesehenen Produktions- und Verwaltungsverfahren, die Verfahren zur Behandlung von Informationen oder die persönliche Lage des im Rahmen des Auftrags voraussichtlich eingesetzten Personals den einzuhaltenden Sicherheitsvorschriften entsprechen."}