{"id":"1","heading":"Aufhebung rechtsstaatswidriger Verwaltungsentscheidungen","text":"(1) Die hoheitliche Maßnahme einer deutschen behördlichen Stelle zur Regelung eines Einzelfalls in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet) aus der Zeit vom 8. Mai 1945 bis zum 2. Oktober 1990 (Verwaltungsentscheidung), die zu einer gesundheitlichen Schädigung (§ 3), einem Eingriff in Vermögenswerte (§ 7) oder einer beruflichen Benachteiligung (§ 8) geführt hat, ist auf Antrag aufzuheben, soweit sie mit tragenden Grundsätzen eines Rechtsstaates schlechthin unvereinbar ist und ihre Folgen noch unmittelbar schwer und unzumutbar fortwirken. Auf Verwaltungsentscheidungen in Steuersachen und auf Maßnahmen, die vom Vermögensgesetz oder vom Entschädigungsrentengesetz erfaßt werden, findet dieses Gesetz keine Anwendung. Dies gilt auch für die in § 1 Abs. 8 des Vermögensgesetzes erwähnten Fallgruppen.\n(2) Mit tragenden Grundsätzen eines Rechtsstaates schlechthin unvereinbar sind Maßnahmen, die in schwerwiegender Weise gegen die Prinzipien der Gerechtigkeit, der Rechtssicherheit oder der Verhältnismäßigkeit verstoßen haben und die der politischen Verfolgung gedient oder Willkürakte im Einzelfall dargestellt haben.\n(3) Mit tragenden Grundsätzen eines Rechtsstaates schlechthin unvereinbar sind die Zwangsaussiedlungen aus dem Grenzgebiet der früheren Deutschen Demokratischen Republik auf der Grundlage der Verordnung über Maßnahmen an der Demarkationslinie zwischen der Deutschen Demokratischen Republik und den westlichen Besatzungszonen Deutschlands vom 26. Mai 1952 (GBl. Nr. 65 S. 405) oder der Verordnung über Aufenthaltsbeschränkung vom 24. August 1961 (GBl. II Nr. 55 S. 343). Das gleiche gilt für die mit den Zwangsaussiedlungen in Zusammenhang stehenden Eingriffe in Vermögenswerte.\n(4) Besteht die Maßnahme nach Absatz 1 in der Aufhebung einer Verwaltungsentscheidung, so wird die Maßnahme nur aufgehoben, wenn eine Verwaltungsentscheidung gleichen Inhalts erneut erlassen werden könnte. Andernfalls tritt an die Stelle der Aufhebung der Maßnahme die Feststellung ihrer Rechtsstaatswidrigkeit. Satz 2 gilt auch für Maßnahmen, die einen Eingriff in ein Ausbildungsverhältnis oder ein Dienstverhältnis bei den bewaffneten Organen zum Gegenstand haben.\n(5) Für eine hoheitliche Maßnahme, die nicht auf die Herbeiführung einer Rechtsfolge gerichtet ist, gelten die Vorschriften dieses Gesetzes entsprechend. An die Stelle der Aufhebung der Maßnahme tritt die Feststellung ihrer Rechtsstaatswidrigkeit.\n(6) Für Maßnahmen der Sozialistischen Einheitspartei Deutschlands oder der von ihr beherrschten Parteien und gesellschaftlichen Organisationen gelten die Vorschriften dieses Gesetzes entsprechend."}