{"id":"2","heading":"Folgeansprüche","text":"(1) Die Aufhebung oder die Feststellung der Rechtsstaatswidrigkeit einer Maßnahme nach § 1 begründet Ansprüche nach Maßgabe dieses Gesetzes.\n(2) Folgeansprüche nach diesem Gesetz sind ausgeschlossen, wenn der Berechtigte oder derjenige, von dem er seine Rechte herleitet, gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen oder in schwerwiegendem Maße seine Stellung zum eigenen Vorteil oder zum Nachteil anderer mißbraucht hat.\n(3) Andere Ansprüche wegen Maßnahmen nach § 1 können gegen die Bundesrepublik Deutschland oder andere Körperschaften oder Anstalten des öffentliche Rechts nur geltendgemacht werden, wenn sie in einem Gesetz, das Ansprüche dieser Art regelt, vorgesehen sind. Für Ansprüche aus Pacht- oder Nutzungsverträgen zwischen dem Rat des Kreises und dem Eigentümer eines landwirtschaftlichen Grundstückes oder Betriebes wegen mangelnder Instandhaltung oder sonstiger Verschlechterung der verpachteten oder zur Nutzung überlassenen Sache gilt Satz 1 entsprechend.\n(4) Bei den Folgeansprüchen sind auf Grund desselben Sachverhalts erbrachte andere Ausgleichsleistungen zu berücksichtigen, soweit diese tatsächlich zugeflossen sind. Dies gilt insbesondere für die von der Deutschen Demokratische Republik gewährten Entschädigungen. Bei Folgeansprüchen im Sinne des § 7 Abs. 1 Satz 1 sind Entschädigungen für lebendes oder totes Inventar, das nicht wesentlicher Bestandteil eines Grundstückes oder eines Gebäudes ist, nur zu berücksichtigen, soweit das Inventar zurückübertragen oder zurückgegeben wird. In Mark der Deutschen Demokratischen Republik gezahlte Beträge sind im Verhältnis 2:1 auf Deutsche Mark umzustellen. Wurde als Entschädigung ein Ersatzgrundstück übereignet, so hat der Berechtigte das Eigentum an diesem aufzugeben oder dessen Verkehrswert zu entrichten. Befindet sich das Ersatzgrundstück nicht mehr im Eigentum des Berechtigten, so ist dessen Wert zum Zeitpunkt des Eigentumsverlustes maßgebend. Das Ersatzgrundstück betreffende Maßnahmen oder Rechtsgeschäfte des Berechtigten bleiben bei der Ermittlung des Verkehrswerts außer Betracht. Das Aneignungsrecht an dem Ersatzgrundstück oder der Anspruch auf dessen Verkehrswert sowie der Anspruch auf herauszugebende andere Ausgleichsleistungen stehen dem Entschädigungsfonds zu. Abweichend von Satz 1 ist der Folgeanspruch nach § 1a Absatz 2 Satz 1 ausgeschlossen, wenn auf Grund desselben Sachverhalts Ausgleichsleistungen gewährt wurden oder zukünftig gewährt werden."}