{"id":"3","heading":"Emissionsfaktor beim Einsatz flüssiger Biobrennstoffe","text":"(1) Für den Einsatz flüssiger Biobrennstoffe zur Stromproduktion gilt Artikel 38 Absatz 2 Satz 1 der Monitoring-Verordnung, soweit die eingesetzten flüssigen Biobrennstoffe die Nachhaltigkeitsanforderungen der §§ 4 bis 8 der Biomassestrom-Nachhaltigkeitsverordnung vom 23. Juli 2009 (BGBl. I S. 2174) erfüllen, die zuletzt durch Artikel 2 Absatz 70 des Gesetzes vom 22. Dezember 2011 (BGBl. I S. 3044) geändert worden ist, in der jeweils geltenden Fassung. § 3 Absatz 2 und 3 der Biomassestrom-Nachhaltigkeitsverordnung gilt entsprechend, zu Absatz 3 mit der Maßgabe, dass anstelle des § 3 Absatz 1 der Biomassestrom-Nachhaltigkeitsverordnung auf Satz 1 abzustellen ist. Für flüssige Biomasse, die aus Abfall oder aus Reststoffen hergestellt worden ist, ist Satz 1 mit der Maßgabe anzuwenden, dass lediglich die Nachhaltigkeitsanforderungen nach § 8 der Biomassestrom-Nachhaltigkeitsverordnung erfüllt sein müssen; diese Einschränkung gilt nicht für flüssige Biomasse aus Reststoffen der Land-, Forst- oder Fischwirtschaft oder aus Aquakulturen.\n(2) Beim Einsatz flüssiger Biobrennstoffe zur Wärmeerzeugung gilt Absatz 1 mit der Maßgabe, dass zur Berechnung des Treibhausgas-Minderungspotenzials anstelle des Vergleichswertes für Fossilbrennstoffe nach Nummer 4 der Anlage 1 zur Biomassestrom-Nachhaltigkeitsverordnung folgende Vergleichswerte gelten:\n(3) Die Einhaltung der Anforderungen nach den Absätzen 1 und 2 für die eingesetzten flüssigen Biobrennstoffe ist nachzuweisen durch einen anerkannten Nachhaltigkeitsnachweis nach § 14 Nummer 1, 2 oder 3 der Biomassestrom-Nachhaltigkeitsverordnung oder durch einen Nachhaltigkeits-Teilnachweis nach § 24 der Biomassestrom-Nachhaltigkeitsverordnung, der in der Datenbank der nach § 74 Absatz 1 Nummer 4 der Biomassestrom-Nachhaltigkeitsverordnung zuständigen Behörde auf das Konto der nach § 19 Absatz 1 Nummer 3 des Treibhausgas-Emissionshandelsgesetzes zuständigen Behörde überwiesen wird.\n(4) Für den Einsatz flüssiger Biobrennstoffe in Anlagen, die keine Schnittstelle nach § 2 Absatz 3 der Biomassestrom-Nachhaltigkeitsverordnung sind und denen keine solche Schnittstelle vorgelagert ist, ist der Nachweis über die Einhaltung der Nachhaltigkeitsanforderungen abweichend von Absatz 3 durch eine Prüfbescheinigung einer nach § 42 Nummer 1 oder 2 der Biomassestrom-Nachhaltigkeitsverordnung anerkannten Zertifizierungsstelle zu erbringen. Die §§ 48, 49, 52 bis 55 der Biomassestrom-Nachhaltigkeitsverordnung gelten entsprechend.\n(5) Für flüssige Biobrennstoffe als Bestandteil eines Brennstoffgemischs sowie für die Bestimmung des Kohlenstoffgehalts bei Anwendung einer Massenbilanz gelten die Absätze 1 bis 4 entsprechend.\n(6) Die Absätze 1 bis 5 gelten nicht für den Einsatz von Ablauge, die bei der Herstellung von Zellstoff angefallen ist.\n(7) Soweit die Anforderungen nach den Absätzen 1 bis 5 nicht erfüllt sind, ist der Emissionsfaktor beim Einsatz flüssiger Biobrennstoffe nach den Vorgaben der Monitoring-Verordnung zur Ermittlung des Emissionsfaktors für fossile Brennstoffe zu bestimmen."}