{"id":"26","heading":"Übergangsvorschriften","text":"(1) Vor Ablauf des 31. Dezember 2019 angemeldete Prüfungen zum anerkannten Abschluss „Geprüfter Meister für Veranstaltungstechnik/Geprüfte Meisterin für Veranstaltungstechnik“ in den Fachrichtungen Bühne/Studio, Beleuchtung, Halle sind nach der Verordnung über die Prüfung zum anerkannten Abschluss „Geprüfter Meister für Veranstaltungstechnik/Geprüfte Meisterin für Veranstaltungstechnik“ in den Fachrichtungen Bühne/Studio, Beleuchtung, Halle vom 26. Januar 1997 (BGBl. I S. 118), die zuletzt durch Artikel 1 der Verordnung vom 5. November 2018 (BGBl. I S. 1841) geändert worden ist, bis zum 30. Juni 2023 zu Ende zu führen.\n(2) Vor Ablauf des 31. Dezember 2019 angemeldete Prüfungen zum anerkannten Fortbildungsabschluss „Geprüfter Meister für Veranstaltungstechnik/Geprüfte Meisterin für Veranstaltungstechnik“ sind nach der Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Meister für Veranstaltungstechnik/Geprüfte Meisterin für Veranstaltungstechnik vom 21. August 2009 (BGBl. I S. 2920), die zuletzt durch Artikel 2 der Verordnung vom 5. November 2018 (BGBl. I S. 1841) geändert worden ist, bis zum 30. Juni 2023 zu Ende zu führen.\n(3) In den Fällen der Absätze 1 und 2 ist die Wiederholungsprüfung auf Antrag der zu prüfenden Person nach der Veranstaltungstechnikmeister-Fortbildungsprüfungsverordnung vom 25. Oktober 2019 (BGBl. I S. 1567; 2020 I S. 100) durchzuführen. Im Falle eines Antrages nach Satz 1 ist die Wiederholungsprüfung bis zum 30. Juni 2025 zu Ende zu führen. Wird im Einzelfall die Frist des Satzes 2 nicht eingehalten und hat dies die zuständige Stelle zu vertreten, ist die Prüfung ohne Beachtung der Frist zu Ende zu führen.\n(4) Nach der Veranstaltungstechnikmeister-Fortbildungsprüfungsverordnung vom 25. Oktober 2019 (BGBl. I S. 1567; 2020 I S. 100) begonnene Prüfungsverfahren sind nach den Vorschriften der vorstehend bezeichneten Veranstaltungstechnikmeister-Fortbildungsprüfungsverordnung zu Ende zu führen. Die zuständige Stelle hat auf Antrag der zu prüfenden Person eine erforderliche Wiederholungsprüfung nach dieser Verordnung durchzuführen.\n(5) Bei einer Anmeldung zur Prüfung ab dem 1. Januar 2020 hat die zuständige Stelle auf Antrag der zu prüfenden Person die Prüfung nach dieser Verordnung durchzuführen. Nach der in Absatz 4 Satz 1 bezeichneten Veranstaltungstechnikmeister-Fortbildungsprüfungsverordnung erfolgreich abgelegte Prüfungsbestandteile sind auf die nach dieser Verordnung erforderlichen Prüfungsbestandteile anzurechnen."}