{"id":"10","heading":"Datenschutzbestimmungen","text":"(1) Die nach § 9 für die Durchführung von Bußgeldverfahren zuständigen Behörden dürfen folgende personenbezogene Daten über laufende und abgeschlossene Bußgeldverfahren wegen der in § 8 Absatz 1 und der in § 8a Absatz 1 bis 3 genannten Ordnungswidrigkeiten verarbeiten, soweit dies für die Erfüllung ihrer Aufgaben oder für Zwecke der Beurteilung der Zuverlässigkeit des Unternehmens, bei dem die betroffene Person angestellt ist, erforderlich ist:\n(2) Die in Absatz 1 genannten Behörden übermitteln die Daten nach Absatz 1 für die dort genannten Zwecke\n(2a) Die in Absatz 1 genannten Behörden haben Zuwiderhandlungen, die Anlass geben, an der Zuverlässigkeit des Unternehmers und der Verkehrsleiter zu zweifeln, dem Unternehmen und der für das Unternehmen zuständigen Erlaubnisbehörde nach § 3 Abs. 7 des Güterkraftverkehrsgesetzes oder der Genehmigungsbehörde nach § 11 Abs. 1 des Personenbeförderungsgesetzes mitzuteilen. Zur Feststellung von Wiederholungsfällen haben sie die Zuwiderhandlungen der Angehörigen desselben Unternehmens zusammenzuführen.\n(3) Eine Übermittlung unterbleibt, soweit hierdurch schutzwürdige Interessen der betroffenen Person beeinträchtigt würden und nicht das öffentliche Interesse das Geheimhaltungsinteresse der betroffenen Person überwiegt.\n(4) Der Empfänger darf die nach Absatz 2 übermittelten Daten nur für den Zweck verarbeiten, zu dessen Erfüllung sie ihm übermittelt werden.\n(5) Erweisen sich übermittelte Daten als unrichtig, so ist der Empfänger unverzüglich zu unterrichten, wenn dies zur Wahrung schutzwürdiger Interessen der betroffenen Person erforderlich ist.\n(6) Die nach den Absätzen 1 und 2 gespeicherten Daten sind zwei Jahre nach dem Eintritt der Rechtskraft des Bußgeldbescheides zu löschen. Wurde das Bußgeld zwei Jahre nach Rechtskraft des Bußgeldbescheides noch nicht oder nicht vollständig gezahlt, so sind die nach den Absätzen 1 und 2 gespeicherten Daten erst bei Eintritt der Vollstreckungsverjährung zu löschen. Wurde die betroffene Person schriftlich verwarnt oder das Verfahren eingestellt, so sind die Daten zwei Jahre nach dem Erlaß der Verwarnung zu löschen. Daten eingestellter Verfahren sind unverzüglich zu löschen.\n(7) § 25 Absatz 1 Satz 1 in Verbindung mit § 23 Absatz 1 Nummer 3 und 4 des Bundesdatenschutzgesetzes sowie die entsprechenden Vorschriften der Landesdatenschutzgesetze bleiben unberührt."}