{"id":"4","heading":"Aufsicht","text":"(1) Die Aufsicht über die Ausführung der Verordnungen (EG) Nr. 561/2006, (EU) Nr. 165/2014 und der Verordnung (EG) Nr. 2135/98, des AETR sowie dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen obliegt den von den Landesregierungen bestimmten Behörden (Aufsichtsbehörden), soweit in diesem Gesetz nichts anderes bestimmt ist.\n(1a) Die Aufsichtsbehörde kann die erforderlichen Maßnahmen anordnen, die der Arbeitgeber, der Verlader, der Spediteur, der Reiseveranstalter, der Hauptauftragnehmer, der Unterauftragnehmer und die Fahrervermittlungsagentur zur Erfüllung der sich aus diesem Gesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ergebenden Pflichten zu treffen haben.\n(2) Unberührt bleibt die Zuständigkeit des Bundesamtes für Logistik und Mobilität nach § 9 Abs. 2 dieses Gesetzes und nach § 11 Abs. 2 Nr. 3 Buchstabe a, § 12 Abs. 6 des Güterkraftverkehrsgesetzes.\n(3) Der Unternehmer, der Fahrzeughalter und die Mitglieder des Fahrpersonals sind verpflichtet, der zuständigen Behörde innerhalb einer von ihr festzusetzenden Frist\n(4) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(5) Während der Betriebs- und Arbeitszeit ist den Beauftragten der Aufsichtsbehörden, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, das Betreten und Besichtigen der Grundstücke, Betriebsanlagen, Geschäftsräume und Beförderungsmittel gestattet. Das Betreten und Besichtigen außerhalb dieser Zeit oder wenn die Betriebsanlagen oder Geschäftsräume sich in einer Wohnung befinden, ist ohne Einverständnis nur zur Verhütung von dringenden Gefahren für die öffentliche Sicherheit und Ordnung zulässig. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt. Soweit dies zur Erfüllung der Aufgaben der Beauftragten der Aufsichtsbehörden erforderlich ist, können Prüfungen und Untersuchungen durchgeführt und die Einsicht in geschäftliche Unterlagen des Auskunftspflichtigen vorgenommen werden. Die Maßnahmen nach den Sätzen 1, 2 und 4 sind von den zu überwachenden Unternehmen und ihren Angestellten, einschließlich der Fahrer, zu dulden.\n(6) (weggefallen)\n(7) Zuständige Behörde im Sinne des Artikels 4 des Anhangs zum AETR und der Artikel 15, 22 Absatz 3 und Artikel 24 Absatz 5 der Verordnung (EU) Nr. 165/2014 ist das Kraftfahrt-Bundesamt."}