{"id":"5","heading":"Anordnungsbefugnis, Sicherungsmaßnahmen, Zurückweisung an der Grenze","text":"(1) Werden bei einer Kontrolle auf Verlangen keine oder nicht vorschriftsmäßig geführte Tätigkeitsnachweise vorgelegt oder wird festgestellt, daß vorgeschriebene Unterbrechungen der Lenkzeit nicht eingelegt oder die höchstzulässige Tageslenkzeit überschritten oder einzuhaltende Mindestruhezeiten nicht genommen worden sind, können die zuständigen Behörden die Fortsetzung der Fahrt untersagen, bis die Voraussetzungen zur Weiterfahrt erfüllt sind. Tätigkeitsnachweise oder Fahrtenschreiber, aus denen sich der Regelverstoß ergibt oder mit denen er begangen wurde, können zur Beweissicherung eingezogen werden; die Fahrerkarte darf während ihrer Gültigkeitsdauer nicht entzogen oder ihre Gültigkeit ausgesetzt werden, es sei denn, es wird festgestellt, dass die Karte gefälscht worden ist, der Fahrer eine Karte verwendet, deren Inhaber er nicht ist, oder die Ausstellung der Karte auf der Grundlage falscher Erklärungen oder gefälschter Dokumente erwirkt wurde.\n(1a) Ergeben sich bei einer Kontrolle konkrete Anhaltspunkte dafür, dass der Fahrtenschreiber nicht ordnungsgemäß funktioniert, kann die zuständige Behörde eine Prüfung des Fahrtenschreibers nach Maßgabe des § 57b Absatz 1 und 3 der Straßenverkehrs-Zulassungs-Ordnung anordnen. Abweichend von § 57b Absatz 1 Satz 1 der Straßenverkehrs-Zulassungs-Ordnung fallen dem Halter die Kosten der Prüfung nur zu Last, wenn festgestellt wird, dass Einbau, Zustand, Messgenauigkeit und Arbeitsweise des Fahrtenschreibers nicht vorschriftsmäßig sind.\n(2) Im grenzüberschreitenden Verkehr können Kraftfahrzeuge, die nicht in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zugelassen sind und in das Hoheitsgebiet der Bundesrepublik Deutschland einfahren wollen, in Fällen des Absatzes 1 an den Außengrenzen der Mitgliedstaaten der Europäischen Union zurückgewiesen werden.\n(3) Rechtsbehelfe gegen Anordnungen nach den Absätzen 1, 1a und 2 sowie zur Durchsetzung der in § 4 Abs. 3 Satz 1 und Abs. 5 geregelten Pflichten haben keine aufschiebende Wirkung."}