{"id":"16","heading":"Verwendung der Daten durch Behörden; Weitergabe an Dritte","text":"(1) Behörden sollen die ihnen zugänglichen Daten des Registers verwenden, soweit sie diese Daten zur Erfüllung ihrer jeweiligen Aufgaben benötigen.\n(2) Die Bundesnetzagentur soll die im Marktstammdatenregister gespeicherten Daten verwenden, soweit dies für die Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist. Dies gilt auch für solche Daten, die nach § 15 Absatz 1 nicht veröffentlicht werden, einschließlich personenbezogener Daten.\n(3) Die Bundesnetzagentur eröffnet folgenden Behörden auf Anforderung einen Zugang zu Daten, die nach § 15 Absatz 1 nicht veröffentlicht werden, einschließlich personenbezogener Daten, soweit die Behörden diese Daten zur Erfüllung ihrer gesetzlichen Aufgaben benötigen:\n(4) Andere als die in Absatz 3 genannten Behörden erhalten auf Anforderung von der Bundesnetzagentur Daten, die nach § 15 Absatz 1 nicht veröffentlicht werden, einschließlich personenbezogener Daten, soweit dies zur Erfüllung der gesetzlichen Aufgaben dieser Behörden im Einzelfall erforderlich ist. Sofern sich die Anforderung von Daten nach Satz 1 ausschließlich auf Daten von Anlagen bezieht, kann die Übermittlung der Daten nach Satz 1 im automatisierten Abrufverfahren erfolgen, wenn es sich bei der gesetzlichen Aufgabe der in Satz 1 genannten Behörden jeweils um eine dauerhaft angelegte Aufgabe handelt. Für Abrufmöglichkeiten nach Satz 2 ist Absatz 3 Satz 2 entsprechend anzuwenden. Die Bundesnetzagentur hat jeweils über die Abrufe Aufzeichnungen zu fertigen, die die bei der Durchführung der Abrufe verwendeten Daten, den Tag und die Uhrzeit der Abrufe, die Nummer nach § 8 Absatz 2 der abrufenden Behörde nach Satz 1 und die abgerufenen Daten enthalten müssen. Die protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen und nach sechs Monaten zu löschen.\n(5) Die Bundesnetzagentur und die Behörden nach Absatz 3 dürfen Daten, die nach § 15 Absatz 1 nicht veröffentlicht werden, einschließlich personenbezogener Daten, zu im öffentlichen Interesse liegenden Archivzwecken, zu wissenschaftlichen oder historischen Forschungszwecken und zu statistischen Zwecken nach Maßgabe des Artikels 89 der Verordnung (EU) 2016/679 übermitteln. Die Vorschriften des Bundesstatistikgesetzes und der Statistikgesetze der Länder sowie des Bundesarchivgesetzes oder der Archivgesetze der Länder bleiben unberührt.\n(6) Marktakteure sind berechtigt, die Übermittlung von Daten zu energiestatistischen Zwecken oder zum Vollzug energierechtlicher Bestimmungen an Bundesbehörden zu verweigern, soweit diese Daten bereits im Marktstammdatenregister eingetragen sind. Unberührt von Satz 1 bleiben Meldepflichten nach dem Bundes-Immissionsschutzgesetz und nach dem Treibhausgas-Emissionshandelsgesetz. Ausgenommen von Satz 1 sind Meldepflichten nach der Verordnung (EU) Nr. 1227/2011 des Europäischen Parlaments und des Rates über die Integrität und Transparenz des Energiegroßhandelsmarkts (ABl. L 326 vom 8.12.2011, S. 1).\n(7) Die Übermittlung von Daten an Drittländer und internationale Organisationen richtet sich nach Kapitel V der Verordnung (EU) 2016/679 und nach den sonstigen allgemeinen datenschutzrechtlichen Vorschriften."}