{"id":"5","heading":"Registrierung von Einheiten und von EEG- und KWK-Anlagen","text":"(1) Betreiber müssen ihre Einheiten, ihre EEG- und KWK-Anlagen im Marktstammdatenregister registrieren. Einheiten von Solaranlagen, die von demselben Betreiber am selben Standort gleichzeitig in Betrieb genommen werden, sind summarisch als eine Einheit zu registrieren; § 38b Absatz 2 Satz 1 des Erneuerbare-Energien-Gesetzes ist entsprechend anzuwenden. Betreiber von Strom- und Gasverbrauchseinheiten und Gaserzeugungseinheiten können Einheiten, die sich in derselben technischen Lokation befinden, zusammengefasst als eine Einheit registrieren.\n(2) Die Pflicht zur Registrierung nach den Absätzen 1, 3 und 4 Satz 1 entfällt\n(3) Betreiber müssen den Beginn von vorläufigen und endgültigen Stilllegungen sowie das Ende von vorläufigen Stilllegungen ihrer Einheiten gemäß Absatz 5 Satz 1 registrieren.\n(4) Betreiber müssen ihre Projekte im Marktstammdatenregister gemäß Absatz 5 registrieren, wenn die Errichtung oder der Betrieb der Stromerzeugungseinheit einer Zulassung nach dem Bundes-Immissionsschutzgesetz, dem Windenergie-auf-See-Gesetz oder sonstigem Bundesrecht bedarf und die Zulassung erteilt wurde.\n(5) Registrierungen nach Absatz 1 Satz 1 müssen im Fall von Einheiten und EEG-Anlagen innerhalb eines Monats nach der Inbetriebnahme erfolgen, im Fall von KWK-Anlagen innerhalb eines Monats nach der Aufnahme des Dauerbetriebs oder im Fall einer Modernisierung von KWK-Anlagen nach der Wiederaufnahme des Dauerbetriebs erfolgen. Abweichend von Satz 1 müssen Registrierungen von Einheiten, EEG- und KWK-Anlagen, die vor dem 1. Juli 2017 in Betrieb genommen wurden oder den Dauerbetrieb aufgenommen oder im Fall einer Modernisierung wiederaufgenommen haben, bis zum 30. September 2021 erfolgen. Die Registrierungen nach den Absätzen 3 und 4 müssen innerhalb eines Monats nach dem Eintreten des jeweiligen Ereignisses erfolgen. Für Registrierungen nach Absatz 4 Satz 1 ist das Ereignis die Bekanntgabe der Zulassung.\n(6) EEG-Anlagen und KWK-Anlagen, die außerhalb des Bundesgebiets errichtet werden, stehen EEG-Anlagen und KWK-Anlagen im Sinn dieser Verordnung gleich, soweit die Pflicht zur Registrierung in einer Rechtsverordnung nach § 88a des Erneuerbare-Energien-Gesetzes oder nach § 33a Absatz 2 des Kraft-Wärme-Kopplungsgesetzes und in einer darauf geschlossenen völkerrechtlichen Vereinbarung bestimmt worden ist."}