{"id":"10","heading":"Genetische Beratung","text":"(1) Bei einer diagnostischen genetischen Untersuchung soll die verantwortliche ärztliche Person nach Vorliegen des Untersuchungsergebnisses der betroffenen Person eine genetische Beratung durch eine Ärztin oder einen Arzt, die oder der die Voraussetzungen nach § 7 Abs. 1 und 3 erfüllt, anbieten. Wird bei der betroffenen Person eine genetische Eigenschaft mit Bedeutung für eine Erkrankung oder gesundheitliche Störung festgestellt, die nach dem allgemein anerkannten Stand der Wissenschaft und Technik nicht behandelbar ist, gilt Satz 1 mit der Maßgabe, dass die verantwortliche ärztliche Person die Beratung anzubieten hat.\n(2) Bei einer prädiktiven genetischen Untersuchung ist die betroffene Person vor der genetischen Untersuchung und nach Vorliegen des Untersuchungsergebnisses durch eine Ärztin oder einen Arzt, die oder der die Voraussetzungen nach § 7 Abs. 1 und 3 erfüllt, genetisch zu beraten, soweit diese nicht im Einzelfall nach vorheriger schriftlicher Information über die Beratungsinhalte auf die genetische Beratung schriftlich verzichtet. Der betroffenen Person ist nach der Beratung eine angemessene Bedenkzeit bis zur Untersuchung einzuräumen.\n(3) Die genetische Beratung erfolgt in allgemein verständlicher Form und ergebnisoffen. Sie umfasst insbesondere die eingehende Erörterung der möglichen medizinischen, psychischen und sozialen Fragen im Zusammenhang mit einer Vornahme oder Nichtvornahme der genetischen Untersuchung und ihren vorliegenden oder möglichen Untersuchungsergebnissen sowie der Möglichkeiten zur Unterstützung bei physischen und psychischen Belastungen der betroffenen Person durch die Untersuchung und ihr Ergebnis. Mit Zustimmung der betroffenen Person kann eine weitere sachverständige Person mitberatend hinzugezogen werden. Ist anzunehmen, dass genetisch Verwandte der betroffenen Person Träger der zu untersuchenden genetischen Eigenschaften mit Bedeutung für eine vermeidbare oder behandelbare Erkrankung oder gesundheitliche Störung sind, umfasst die genetische Beratung auch die Empfehlung, diesen Verwandten eine genetische Beratung zu empfehlen. Soll die genetische Untersuchung bei einem Embryo oder Fötus vorgenommen werden, gilt Satz 4 entsprechend.\n(4) Die verantwortliche ärztliche Person oder die Ärztin oder der Arzt, die oder der die Beratung angeboten oder vorgenommen hat, hat den Inhalt der Beratung zu dokumentieren."}