{"id":"17","heading":"Genetische Untersuchungen zur Klärung der Abstammung","text":"(1) Eine genetische Untersuchung zur Klärung der Abstammung darf nur vorgenommen werden, wenn die Person, deren genetische Probe untersucht werden soll, zuvor über die Untersuchung aufgeklärt worden ist und in die Untersuchung und die Gewinnung der dafür erforderlichen genetischen Probe eingewilligt hat; für die Einwilligung gilt § 8 entsprechend. Die Aufklärung muss durch die für die Vornahme der Untersuchung verantwortliche Person erfolgen; für die Aufklärung gilt § 9 Abs. 2 Nr. 1 erster Halbsatz, Nr. 2 bis 5 und Abs. 3 entsprechend. Es dürfen nur die zur Klärung der Abstammung erforderlichen Untersuchungen an der genetischen Probe vorgenommen werden. Feststellungen über andere Tatsachen dürfen nicht getroffen werden.\n(2) Absatz 1 gilt entsprechend für Personen, die eine genetische Untersuchung zur Klärung der Abstammung vornehmen lassen.\n(3) Bei einer Person, die nicht in der Lage ist, Wesen, Bedeutung und Tragweite der genetischen Untersuchung zu erkennen und ihren Willen hiernach auszurichten, darf eine genetische Untersuchung zur Klärung der Abstammung vorgenommen werden, wenn\n(4) Genetische Untersuchungen zur Klärung der Abstammung dürfen nur durch Ärztinnen oder Ärzte oder durch auf dem Gebiet der Abstammungsbegutachtung erfahrene nichtärztliche Sachverständige mit abgeschlossener naturwissenschaftlicher Hochschulausbildung vorgenommen werden. § 7 Abs. 2 gilt entsprechend.\n(5) § 11 Abs. 2 bis 4 über die Mitteilung der Ergebnisse und § 13 über die Verwendung und Vernichtung der Proben gelten entsprechend; § 12 über die Aufbewahrung und Vernichtung der Ergebnisse gilt entsprechend mit der Maßgabe, dass die Ergebnisse der genetischen Untersuchung 30 Jahre aufzubewahren sind.\n(6) Eine vorgeburtliche genetische Untersuchung zur Klärung der Abstammung darf abweichend von § 15 Abs. 1 Satz 1 nur durch Ärztinnen oder Ärzte vorgenommen werden, wenn nach ärztlicher Erkenntnis an der Schwangeren eine rechtswidrige Tat nach den §§ 176 bis 178 des Strafgesetzbuchs begangen worden ist und dringende Gründe für die Annahme sprechen, dass die Schwangerschaft auf der Tat beruht.\n(7) Der nach den Absätzen 1, 2 und 3 Satz 1 Nr. 2 erforderlichen Einwilligung steht eine rechtskräftige gerichtliche Entscheidung nach § 1598a Abs. 2 des Bürgerlichen Gesetzbuchs gleich. In diesem Falle ist eine Ablehnung nach Absatz 3 Satz 1 Nr. 1 unbeachtlich. Die Vorschriften über die Feststellung der Abstammung im Rahmen eines gerichtlichen Verfahrens bleiben unberührt.\n(8) Auf genetische Untersuchungen an einem Mundschleimhautabstrich, die zum Nachweis eines Verwandtschaftsverhältnisses im Verfahren nach dem Pass- oder Personalausweisgesetz und im Verfahren der Auslandsvertretungen und der Ausländerbehörden zum Familiennachzug nach dem Aufenthaltsgesetz beigebracht werden, finden keine Anwendung"}