{"id":"8","heading":"Förderfähigkeit von maßnahmenbezogenen Kosten","text":"(1) Im Falle von Maßnahmen nach § 1 Absatz 2 Nummer 1 sind vorbehaltlich des Satzes 2 die dafür erforderlichen Kosten förderfähig. Nicht förderfähig sind Kosten\n(2) Im Falle von Maßnahmen nach § 1 Absatz 2 Nummer 2 sind ausschließlich die der Erzeugung oder der Vermarktung der im Anhang VII Teil II der Verordnung (EU) Nr. 1308/2013 genannten Weinbauerzeugnisse dienenden Investitionskosten förderfähig, insbesondere Maßnahmen, die die Erfassung, Lagerung, Kühlung, Sortierung, marktgerechte Aufbereitung, Verpackung, Etikettierung oder Verarbeitung betreffen. Sofern die Summe der beantragten Zuwendungen aller Anträge für diese Maßnahme in einem Haushaltsjahr des jeweiligen Jahreshaushaltsplans der Europäischen Union die für diese Maßnahme in einem Land verfügbaren Haushaltsmittel übersteigt, sind vorrangig Investitionen, die der Einsparung von Primärenergie, der Verbesserung der betrieblichen Energieeffizienz oder der Einführung nachhaltiger Prozesse in den Betrieben dienen, zu fördern.\n(3) Im Falle von Maßnahmen nach § 1 Absatz 2 Nummer 3 sind Kosten für Versicherungsprämien, die zur Versicherung gegen Einkommensverluste durch widrige Witterungsverhältnisse, Tiere, Pflanzenkrankheiten oder Schädlinge gezahlt werden, förderfähig. Die Länder stellen durch geeignete Maßnahmen sicher, dass die Förderung zu keiner Wettbewerbsverzerrung auf dem Versicherungsmarkt führt.\n(4) Im Falle von Maßnahmen nach § 1 Absatz 2 Nummer 4 sind Kosten für Informationsmaßnahmen in den Mitgliedstaaten förderfähig, sofern die Informationsmaßnahmen in Form von Informationskampagnen oder in Form der Teilnahme an Veranstaltungen, Messen und Ausstellungen auf nationaler Ebene oder auf Ebene der Europäischen Union durchgeführt werden, und dazu beitragen, Verbraucherinnen und Verbraucher stärker für verantwortungsvollen Weinkonsum oder die Unionsregelungen für geografische Angaben zu sensibilisieren, und die im Rahmen der jeweiligen Maßnahme vermittelten Informationen\n(5) Im Falle von Maßnahmen nach § 1 Absatz 2 Nummer 5 sind Kosten für Tätigkeiten zur Absatzförderung in Drittländern und für Kommunikationsmaßnahmen in Drittländern förderfähig, sofern sie Weine mit geografischer Angabe oder Rebsortenweine betreffen.\n(6) Im Falle von Maßnahmen nach § 1 Absatz 2 Nummer 6 sind ausschließlich auf die Verbesserung der Nachhaltigkeit der Weinbereitung ausgerichtete Investitionskosten förderfähig."}