{"id":"5","heading":"Ausgabe und Versand des Passes","text":"(1) Der Pass wird von der Passbehörde an die antragstellende Person, an eine andere nach § 6 Absatz 1 des Passgesetzes berechtigte Person oder an eine von der antragstellenden Person bevollmächtigte Person ausgegeben.\n(2) Der Pass wird durch den Passhersteller auf dem Postweg an die zustellfähige inländische Meldeadresse der antragstellenden Person versendet, wenn sie einen gültigen Lichtbildausweis einer Behörde oder einer öffentlich-rechtlichen Körperschaft besitzt, der eine einwandfreie Feststellung ihrer Identität zulässt, und sie gegenüber der Passbehörde im Inland in dieses Verfahren eingewilligt hat. Ein Versand nach Satz 1 ist ausgeschlossen, wenn keine zustellfähige inländische Meldeadresse vorhanden ist. Der bisherige Pass ist bei der Beantragung zu entwerten, es sei denn, er enthält zu diesem Zeitpunkt noch gültige Sichtvermerke anderer Staaten. Der Zusteller hat vor der Übergabe die Identität der antragstellenden Person durch Vorlage eines in Satz 1 genannten Lichtbildausweises zu überprüfen. Der Passhersteller informiert die Passbehörde über die erfolgte Übergabe des Passes an die antragstellende Person.\n(3) Die antragstellende Person soll bei einem Verfahren nach Absatz 2 der Passbehörde eine E-Mail-Adresse mitteilen, sofern eine solche der Passbehörde noch nicht vorliegt. Die Passbehörde übermittelt diese E-Mail-Adresse an den Passhersteller, damit dieser die E-Mail-Adresse dem Zusteller übermittelt. Der Zusteller kündigt in diesem Fall der antragstellenden Person den Zeitraum der Übergabe durch Versand einer E-Mail an die hinterlegte E-Mail-Adresse an. Die Ankündigung darf ausschließlich die Anrede, den Hinweis auf die bevorstehende Zustellung des Passes, den voraussichtlichen Zustellzeitpunkt sowie die Modalitäten der Zustellung nach Absatz 2 Satz 4 enthalten. Die E-Mail-Adresse darf nur für die Zwecke verwendet werden, für die sie gespeichert wurde, und ist bei der Passbehörde, beim Passhersteller und beim Zusteller unverzüglich nach der Übergabe des Passes an die antragstellende Person zu löschen, sofern sie ausschließlich für das Verfahren nach Absatz 2 gespeichert wurde. Erfolgt eine Übergabe nicht, so findet Satz 5 mit der Maßgabe Anwendung, dass der Passhersteller und der Zusteller die E-Mail-Adresse unverzüglich nach der Hinterlegung des Passes bei der zuständigen Passbehörde, die Passbehörde diese unverzüglich nach der Ausgabe des Passes an die antragstellende Person zu löschen haben.\n(4) Abweichend von Absatz 2 darf die Passbehörde im Ausland Pässe auch auf dem Postweg versenden, ohne dass der Zusteller die antragstellende Person identifiziert, sofern die Abholung des Passes für die antragstellende Person nur unter unzumutbaren Umständen möglich wäre und der Wohnort in einem Staat liegt, in dem eine hinreichende Gewähr für eine ordnungsgemäße Übergabe besteht. Als unzustellbar zurückgesandte Pässe gibt die Passbehörde nach Maßgabe von Absatz 1 an die antragstellende Person aus."}