{"id":"11","heading":"Wertpapiere und Anteile","text":"(1) Wertpapiere und Schuldbuchforderungen, die am Stichtag an einer deutschen Börse zum Handel im regulierten Markt zugelassen sind, werden mit dem niedrigsten am Stichtag für sie im regulierten Markt notierten Kurs angesetzt. Liegt am Stichtag eine Notierung nicht vor, so ist der letzte innerhalb von 30 Tagen vor dem Stichtag im regulierten Markt notierte Kurs maßgebend. Entsprechend sind die Wertpapiere zu bewerten, die in den Freiverkehr einbezogen sind.\n(2) Anteile an Kapitalgesellschaften, die nicht unter Absatz 1 fallen, sind mit dem gemeinen Wert anzusetzen. Lässt sich der gemeine Wert nicht aus Verkäufen unter fremden Dritten ableiten, die weniger als ein Jahr zurückliegen, so ist er unter Berücksichtigung der Ertragsaussichten der Kapitalgesellschaft oder einer anderen anerkannten, auch im gewöhnlichen Geschäftsverkehr für nichtsteuerliche Zwecke üblichen Methode zu ermitteln; dabei ist die Methode anzuwenden, die ein Erwerber der Bemessung des Kaufpreises zu Grunde legen würde. Die Summe der gemeinen Werte der zum Betriebsvermögen gehörenden Wirtschaftsgüter und sonstigen aktiven Ansätze abzüglich der zum Betriebsvermögen gehörenden Schulden und sonstigen Abzüge (Substanzwert) der Gesellschaft darf nicht unterschritten werden; die §§ 99 und 103 sind anzuwenden. Die §§ 199 bis 203 sind zu berücksichtigen.\n(2a) (weggefallen)\n(3) Ist der gemeine Wert einer Anzahl von Anteilen an einer Kapitalgesellschaft, die einer Person gehören, infolge besonderer Umstände (z. B. weil die Höhe der Beteiligung die Beherrschung der Kapitalgesellschaft ermöglicht) höher als der Wert, der sich auf Grund der Kurswerte (Absatz 1) oder der gemeinen Werte (Absatz 2) für die einzelnen Anteile insgesamt ergibt, so ist der gemeine Wert der Beteiligung maßgebend.\n(4) Anteile oder Aktien, die Rechte an einem Investmentvermögen im Sinne des Kapitalanlagegesetzbuchs verbriefen, sind mit dem Rücknahmepreis anzusetzen.\n(+++ Zur Anwendung vgl. § 265 Abs. 5 +++)"}