{"id":"153","heading":"Erklärungspflicht, Verfahrensvorschriften für die gesonderte Feststellung, Feststellungsfrist","text":"(1) Das Finanzamt kann von jedem, für dessen Besteuerung eine gesonderte Feststellung von Bedeutung ist, die Abgabe einer Feststellungserklärung verlangen. Die Frist zur Abgabe der Feststellungserklärung muss mindestens einen Monat betragen.\n(2) Ist der Gegenstand der Feststellung mehreren Personen zuzurechnen oder ist eine Personengesellschaft oder Kapitalgesellschaft dessen Eigentümer, kann das Finanzamt auch von der Gemeinschaft oder Gesellschaft die Abgabe einer Feststellungserklärung verlangen. In den Fällen, in denen der Gegenstand der Feststellung einer Personengesellschaft im Sinne des § 97 Absatz 1 Satz 1 Nummer 5 zuzurechnen ist, ist die Feststellungserklärung vorrangig von der Gesellschaft anzufordern. Dies gilt auch, wenn Gegenstand der Feststellung ein Anteil am Betriebsvermögen ist. Das Finanzamt kann in Erbbaurechtsfällen die Abgabe einer Feststellungserklärung vom Erbbauberechtigten und vom Erbbauverpflichteten verlangen. Absatz 4 Satz 5 ist nicht anzuwenden.\n(3) In den Fällen des § 151 Abs. 1 Satz 1 Nr. 3 kann das Finanzamt nur von der Kapitalgesellschaft die Abgabe einer Feststellungserklärung verlangen.\n(4) Der Erklärungspflichtige hat die Erklärung nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle elektronisch zu übermitteln. Auf Antrag kann das Finanzamt zur Vermeidung unbilliger Härten auf eine elektronische Übermittlung verzichten; in diesem Fall ist die Erklärung nach amtlich vorgeschriebenem Vordruck abzugeben und vom Erklärungspflichtigen eigenhändig zu unterschreiben. Das Bundesministerium der Finanzen legt im Einvernehmen mit den obersten Finanzbehörden der Länder die Einzelheiten der elektronischen Übermittlung der Erklärungen für die Feststellungen nach § 151 Absatz 1 Satz 1 Nummer 1 bis 4 und jeweils deren Beginn in einem Schreiben fest. Dieses Schreiben ist im Bundessteuerblatt zu veröffentlichen. Hat ein Erklärungspflichtiger eine Erklärung zur gesonderten Feststellung abgegeben, sind andere Beteiligte insoweit von der Erklärungspflicht befreit.\n(5) § 181 Abs. 1 und 5 der Abgabenordnung ist entsprechend anzuwenden.\n(+++ § 153: Zur Anwendung vgl. § 265 +++)"}