{"id":"158","heading":"Begriff des land- und forstwirtschaftlichen Vermögens","text":"(1) Land- und Forstwirtschaft ist die planmäßige Nutzung der natürlichen Kräfte des Bodens zur Erzeugung von Pflanzen und Tieren sowie die Verwertung der dadurch selbst gewonnenen Erzeugnisse. Zum land- und forstwirtschaftlichen Vermögen gehören alle Wirtschaftgüter, die einem Betrieb der Land- und Forstwirtschaft zu diesem Zweck auf Dauer zu dienen bestimmt sind.\n(2) Die wirtschaftliche Einheit des land- und forstwirtschaftlichen Vermögens ist der Betrieb der Land- und Forstwirtschaft. Wird ein Betrieb der Land- und Forstwirtschaft in Form einer Personengesellschaft oder Gemeinschaft geführt, sind in die wirtschaftliche Einheit auch die Wirtschaftsgüter einzubeziehen, die einem oder mehreren Beteiligten gehören, wenn sie dem Betrieb der Land- und Forstwirtschaft auf Dauer zu dienen bestimmt sind. Wird der Betrieb der Land- und Forstwirtschaft oder werden Teile davon einem anderen Berechtigten zur Erzeugung von Pflanzen und Tieren sowie zur Verwertung der dadurch selbst gewonnenen Erzeugnisse überlassen, so gilt dies als Fortsetzung der land- und forstwirtschaftlichen Tätigkeit des Überlassenden. Der Einordnung als Betrieb der Land- und Forstwirtschaft steht nicht entgegen, dass er aus einer oder einzelnen land- und forstwirtschaftlich genutzten Flächen gebildet wird, bei denen die Wirtschaftsgebäude oder die Betriebsmittel oder beide Arten von Wirtschaftsgütern nicht dem Eigentümer des Grund und Bodens gehören und diese anderen Betrieben der Land- und Forstwirtschaft auf Dauer zu dienen bestimmt sind.\n(3) Zu den Wirtschaftsgütern, die der wirtschaftlichen Einheit Betrieb der Land- und Forstwirtschaft zu dienen bestimmt sind, gehören insbesondere\n(4) Zum land- und forstwirtschaftlichen Vermögen gehören nicht\n(5) Verbindlichkeiten gehören zum land- und forstwirtschaftlichen Vermögen, soweit sie nicht im unmittelbaren wirtschaftlichen Zusammenhang mit den in Absatz 4 genannten Wirtschaftsgütern stehen."}