{"id":"163","heading":"Ermittlung der Wirtschaftswerte","text":"(1) Bei der Ermittlung der jeweiligen Wirtschaftswerte ist von der nachhaltigen Ertragsfähigkeit land- und forstwirtschaftlicher Betriebe auszugehen. Ertragsfähigkeit ist der bei ordnungsmäßiger Bewirtschaftung gemeinhin und nachhaltig erzielbare Reingewinn. Dabei sind alle Umstände zu berücksichtigen, die bei einer Selbstbewirtschaftung den Wirtschaftserfolg beeinflussen.\n(2) Der Reingewinn umfasst das ordentliche Ergebnis abzüglich eines angemessenen Lohnansatzes für die Arbeitsleistung des Betriebsinhabers und der nicht entlohnten Arbeitskräfte. Die im unmittelbaren wirtschaftlichen Zusammenhang mit einem Betrieb der Land- und Forstwirtschaft stehenden Verbindlichkeiten sind durch den Ansatz der Zinsaufwendungen abgegolten. Zur Berücksichtigung der nachhaltigen Ertragsfähigkeit ist der Durchschnitt der letzten fünf abgelaufenen Wirtschaftsjahre vor dem Bewertungsstichtag zu Grunde zu legen.\n(3) Der Reingewinn für die landwirtschaftliche Nutzung bestimmt sich nach der Region, der maßgeblichen Nutzungsart (Betriebsform) und der Betriebsgröße nach der Europäischen Größeneinheit (EGE). Zur Ermittlung der maßgeblichen Betriebsform ist das Klassifizierungssystem nach der Entscheidung 85/377/EWG der Kommission vom 7. Juni 1985 zur Errichtung eines gemeinschaftlichen Klassifizierungssystems der landwirtschaftlichen Betriebe (ABl. EG Nr. L 220 S. 1), zuletzt geändert durch Entscheidung der Kommission vom 16. Mai 2003 (ABl. EU Nr. L 127 S. 48), in der jeweils geltenden Fassung heranzuziehen. Hierzu sind die Standarddeckungsbeiträge der selbst bewirtschafteten Flächen und der Tiereinheiten der landwirtschaftlichen Nutzung zu ermitteln und daraus die Betriebsform zu bestimmen. Die Summe der Standarddeckungsbeiträge ist durch 1 200 Euro zu dividieren, so dass sich die Betriebsgröße in EGE ergibt, die einer der folgenden Betriebsgrößenklassen zuzuordnen ist:\n(4) Der Reingewinn für die forstwirtschaftliche Nutzung bestimmt sich nach den Flächen der jeweiligen Nutzungsart (Baumartengruppe) und den Ertragsklassen. Die jeweilige Nutzungsart umfasst:\n(5) Der Reingewinn für die weinbauliche Nutzung bestimmt sich nach den Flächen der jeweiligen Nutzungsart (Verwertungsform). Er ergibt sich aus der Spalte 3 der Anlage 16.\n(6) Der Reingewinn für die gärtnerische Nutzung bestimmt sich nach dem maßgeblichen Nutzungsteil, der Nutzungsart und den Flächen. Er ergibt sich aus der Spalte 4 der Anlage 17.\n(7) Der Reingewinn für die Sondernutzungen Hopfen, Spargel, Tabak ergibt sich aus der Spalte 3 der Anlage 18.\n(8) Der Reingewinn für die sonstigen land- und forstwirtschaftlichen Nutzungen, für Nebenbetriebe sowie für Abbauland ist im Einzelertragswertverfahren zu ermitteln, soweit für die jeweilige Region nicht auf einen durch statistische Erhebungen ermittelten pauschalierten Reingewinn zurückgegriffen werden kann. Der Einzelertragswert ermittelt sich aus dem betriebsindividuellen Ergebnis und dem Kapitalisierungszinssatz nach Absatz 11.\n(9) Der Reingewinn für das Geringstland wird pauschal mit 5,40 Euro pro Hektar festgelegt.\n(10) Der Reingewinn für das Unland beträgt 0 Euro.\n(11) Der jeweilige Reingewinn ist zu kapitalisieren. Der Kapitalisierungszinssatz beträgt 5,5 Prozent und der Kapitalisierungsfaktor beträgt 18,6.\n(12) Der kapitalisierte Reingewinn für die landwirtschaftliche, die forstwirtschaftliche, die weinbauliche, die gärtnerische Nutzung oder für deren Nutzungsteile, die Sondernutzungen und das Geringstland ist mit der jeweiligen Eigentumsfläche des Betriebs zum Bewertungsstichtag zu vervielfältigen, der dieser Nutzung zuzurechnen ist.\n(13) Die Hofflächen und die Flächen der Wirtschaftsgebäude sind dabei anteilig in die einzelnen Nutzungen einzubeziehen. Wirtschaftswege, Hecken, Gräben, Grenzraine und dergleichen sind in die Nutzung einzubeziehen, zu der sie gehören; dies gilt auch für Wasserflächen, soweit sie nicht Unland sind oder zu den übrigen land- und forstwirtschaftlichen Nutzungen gehören.\n(14) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anlagen 14 bis 18 zu diesem Gesetz dadurch zu ändern, dass es die darin aufgeführten Reingewinne turnusmäßig an die Ergebnisse der Erhebungen nach § 2 des Landwirtschaftsgesetzes anpasst."}