{"id":"164","heading":"Mindestwert","text":"(1) Der Mindestwert des Wirtschaftsteils setzt sich aus dem Wert für den Grund und Boden sowie dem Wert der übrigen Wirtschaftsgüter zusammen und wird nach den Absätzen 2 bis 4 ermittelt.\n(2) Der für den Wert des Grund und Bodens im Sinne des § 158 Abs. 3 Satz 1 Nr. 1 zu ermittelnde Pachtpreis pro Hektar (ha) bestimmt sich nach der Nutzung, dem Nutzungsteil und der Nutzungsart des Grund und Bodens. Bei der landwirtschaftlichen Nutzung ist dabei die Betriebsgröße in EGE nach § 163 Abs. 3 Satz 4 Nr. 1 bis 3 zu berücksichtigen. Der danach maßgebliche Pachtpreis ergibt sich jeweils aus der Spalte 5 der Anlagen 14, 15 und 17 sowie aus der Spalte 4 der Anlagen 16 und 18 und ist mit den Eigentumsflächen zu vervielfältigen.\n(3) Der Kapitalisierungszinssatz des regionalen Pachtpreises beträgt 5,5 Prozent und der Kapitalisierungsfaktor beträgt 18,6.\n(4) Der Wert für die übrigen Wirtschaftsgüter im Sinne des § 158 Abs. 3 Satz 1 Nr. 2 bis 5 (Besatzkapital) bestimmt sich nach der Nutzung, dem Nutzungsteil und der Nutzungsart des Grund und Bodens. Bei der landwirtschaftlichen Nutzung ist dabei die Betriebsgröße in EGE nach § 163 Abs. 3 Satz 4 Nr. 1 bis 3 zu berücksichtigen. Der danach maßgebliche Wert für das Besatzkapital ergibt sich jeweils aus der Spalte 6 der Anlagen 14, 15a und 17 sowie aus der Spalte 5 der Anlagen 16 und 18 und ist mit den selbst bewirtschafteten Flächen zu vervielfältigen.\n(5) Der Kapitalisierungszinssatz für die übrigen Wirtschaftsgüter (§ 158 Abs. 3 Satz 1 Nr. 2 bis 5) beträgt 5,5 Prozent und der Kapitalisierungsfaktor beträgt 18,6.\n(6) Der kapitalisierte Wert für den Grund und Boden und der kapitalisierte Wert für die übrigen Wirtschaftsgüter sind um die damit in wirtschaftlichem Zusammenhang stehenden Verbindlichkeiten zu mindern. Der Mindestwert, der sich hiernach ergibt, darf nicht weniger als 0 Euro betragen.\n(7) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anlagen 14 bis 18 zu diesem Gesetz dadurch zu ändern, dass es die darin aufgeführten Pachtpreise und Werte für das Besatzkapital turnusmäßig an die Ergebnisse der Erhebungen nach § 2 des Landwirtschaftsgesetzes anpasst."}