{"id":"190","heading":"Ermittlung des Gebäudesachwerts","text":"(1) Bei der Ermittlung des Gebäudesachwerts ist von den Regelherstellungskosten des Gebäudes auszugehen. Regelherstellungskosten sind die durchschnittlichen Herstellungskosten je Flächeneinheit. Die Regelherstellungskosten sind in der Anlage 24 enthalten.\n(2) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anlage 24 zu diesem Gesetz dadurch zu ändern, dass es die darin aufgeführten Regelherstellungskosten nach Maßgabe marktüblicher durchschnittlicher Herstellungskosten aktualisiert, soweit dies zur Ermittlung des gemeinen Werts erforderlich ist.\n(3) Zur Ermittlung des Gebäudesachwerts sind die durchschnittlichen Herstellungskosten des Gebäudes mit dem Regionalfaktor nach Absatz 5 sowie dem Alterswertminderungsfaktor nach Absatz 6 zu multiplizieren. Die durchschnittlichen Herstellungskosten des Gebäudes ergeben sich durch Multiplikation der Regelherstellungskosten nach den Absätzen 1 und 2 mit der jeweiligen Brutto-Grundfläche des Gebäudes und dem Baupreisindex nach Absatz 4.\n(4) Die Anpassung der Regelherstellungskosten an den Bewertungsstichtag erfolgt anhand der vom Statistischen Bundesamt veröffentlichten Baupreisindizes. Dabei ist auf die Preisindizes für die Bauwirtschaft abzustellen, die das Statistische Bundesamt für den Neubau in konventioneller Bauart von Wohn- und Nichtwohngebäuden jeweils als Jahresdurchschnitt ermittelt. Diese Preisindizes sind für alle Bewertungsstichtage des folgenden Kalenderjahres anzuwenden. Das Bundesministerium der Finanzen veröffentlicht die maßgebenden Baupreisindizes im Bundessteuerblatt.\n(5) Durch Regionalfaktoren wird der Unterschied zwischen dem bundesdurchschnittlichen und dem regionalen Baukostenniveau berücksichtigt. Anzuwenden sind die Regionalfaktoren, die von den Gutachterausschüssen bei der Ableitung der Sachwertfaktoren nach § 191 Satz 1 zugrunde gelegt worden sind. Soweit von den Gutachterausschüssen keine geeigneten Regionalfaktoren zur Verfügung stehen, gilt der Regionalfaktor 1,0.\n(6) Der Alterswertminderungsfaktor entspricht dem Verhältnis der Restnutzungsdauer des Gebäudes am Bewertungsstichtag zur Gesamtnutzungsdauer nach Anlage 22. Die Restnutzungsdauer wird grundsätzlich aus dem Unterschiedsbetrag zwischen der Gesamtnutzungsdauer, die sich aus der Anlage 22 ergibt, und dem Alter des Gebäudes am Bewertungsstichtag ermittelt. Das Alter des Gebäudes ist durch Abzug des Jahres der Bezugsfertigkeit des Gebäudes vom Jahr des Bewertungsstichtags zu bestimmen. Sind nach Bezugsfertigkeit des Gebäudes Veränderungen eingetreten, die die Restnutzungsdauer des Gebäudes wesentlich verlängert haben, ist von der entsprechend verlängerten Restnutzungsdauer auszugehen. Die Restnutzungsdauer eines noch nutzbaren Gebäudes beträgt vorbehaltlich des Satzes 6 mindestens 30 Prozent der Gesamtnutzungsdauer. Bei einer bestehenden Abbruchverpflichtung für das Gebäude ist die nach den Sätzen 2 bis 5 ermittelte Restnutzungsdauer auf den Unterschiedsbetrag zwischen der tatsächlichen Gesamtnutzungsdauer und dem Alter des Gebäudes am Bewertungsstichtag begrenzt.\n(+++ § 190: Zur Anwendung vgl. § 265 Abs. 10 +++)"}