{"id":"193","heading":"Bewertung des Erbbaurechts","text":"(1) Der Wert des Erbbaurechts ist durch Multiplikation des Werts des unbelasteten Grundstücks mit einem Erbbaurechtskoeffizienten zu ermitteln. Anzuwenden sind die von den Gutachterausschüssen im Sinne der §§ 192 ff. des Baugesetzbuchs ermittelten Erbbaurechtskoeffizienten nach Maßgabe des § 177 Absatz 2 und 3. Der Wert des unbelasteten Grundstücks ist der Wert des Grundstücks, der nach den §§ 179, 182 bis 196 festzustellen wäre, wenn die Belastung mit dem Erbbaurecht nicht bestünde.\n(2) Der Wert des Erbbaurechts ist durch Multiplikation des nach den Absätzen 3 bis 5 ermittelten Werts mit einem Erbbaurechtsfaktor zu ermitteln, wenn für das zu bewertende Erbbaurecht kein Erbbaurechtskoeffizient nach Absatz 1 vorliegt. Anzuwenden sind die von den Gutachterausschüssen im Sinne der §§ 192 ff. des Baugesetzbuchs ermittelten Erbbaurechtsfaktoren nach Maßgabe des § 177 Absatz 2 und 3. Soweit derartige Erbbaurechtsfaktoren nicht zur Verfügung stehen, gilt der Erbbaurechtsfaktor 1,0.\n(3) Zur Ermittlung des Werts des Erbbaurechts wird zunächst die Summe aus\n(4) Der Unterschiedsbetrag aus dem angemessenen Verzinsungsbetrag des Bodenwerts des unbelasteten Grundstücks und dem vertraglich vereinbarten jährlichen Erbbauzins ist über die Restlaufzeit des Erbbaurechts mit dem sich aus Anlage 21 ergebenden Vervielfältiger zu kapitalisieren. Für die Kapitalisierung sind die Zinssätze zu verwenden, die der Ermittlung des Erbbaurechtsfaktors im Sinne des Absatzes 2 Satz 2 zugrunde gelegt wurden. Soweit derartige Zinssätze nicht zur Verfügung stehen, gelten folgende Zinssätze:\n(5) Zur Ermittlung des bei Ablauf des Erbbaurechts nicht zu entschädigenden Wertanteils der Gebäude oder des Gebäudes im Sinne des Absatzes 3 Satz 2 ist auf den Zeitpunkt des Ablaufs des Erbbaurechts die Differenz aus dem Wert des Grundstücks nach den §§ 179, 182 bis 196 und dem Bodenwert nach § 179 zu ermitteln. Hierbei ist die Restnutzungsdauer des Gebäudes bei Ablauf des Erbbaurechts zugrunde zu legen. Der so ermittelte Unterschiedsbetrag ist über die Restlaufzeit des Erbbaurechts nach Maßgabe der Anlage 26 auf den Bewertungsstichtag abzuzinsen. Für die Abzinsung sind die Zinssätze im Sinne des Absatzes 4 Satz 2 oder 3 anzuwenden. Liegt ein immerwährendes Erbbaurecht vor, ist der Abzinsungsfaktor 0. Der auf den Bewertungsstichtag abgezinste Unterschiedsbetrag ist mit dem nicht zu entschädigenden Wertanteil der jeweiligen Gebäude zu multiplizieren.\n(+++ § 193: Zur Anwendung vgl. § 265 +++)"}