{"id":"194","heading":"Bewertung des Erbbaugrundstücks","text":"(1) Der Wert des Erbbaugrundstücks ist durch Multiplikation des Bodenwerts des unbelasteten Grundstücks mit einem Erbbaugrundstückskoeffizienten zu ermitteln. Anzuwenden sind die von den Gutachterausschüssen im Sinne der §§ 192 ff. des Baugesetzbuchs ermittelten Erbbaugrundstückskoeffizienten nach Maßgabe des § 177 Absatz 2 und 3. Der Bodenwert des unbelasteten Grundstücks ist der Wert des Grundstücks, der nach § 179 festzustellen wäre, wenn die Belastung mit dem Erbbaurecht nicht bestünde.\n(2) Der Wert des Erbbaugrundstücks ist durch Multiplikation des Werts des Erbbaugrundstücks nach den Absätzen 3 bis 5 mit einem Erbbaugrundstücksfaktor zu ermitteln, wenn für das zu bewertende Erbbaugrundstück kein Erbbaugrundstückskoeffizient nach Absatz 1 vorliegt. Anzuwenden sind die von den Gutachterausschüssen ermittelten Erbbaugrundstücksfaktoren nach Maßgabe des § 177 Absatz 2 und 3. Soweit derartige Erbbaugrundstücksfaktoren nicht zur Verfügung stehen, gilt der Erbbaugrundstücksfaktor 1,0.\n(3) Zur Ermittlung des Werts des Erbbaugrundstücks wird zunächst die Summe aus\n(4) Der Bodenwert des unbelasteten Grundstücks im Sinne des Absatzes 1 Satz 3 ist über die Restlaufzeit des Erbbaurechts mit dem sich aus der Anlage 26 ergebenden Abzinsungsfaktor abzuzinsen. Für die Abzinsung sind die Zinssätze zu verwenden, die der Ermittlung des Erbbaugrundstücksfaktors im Sinne des Absatzes 2 Satz 2 zugrunde gelegt wurden. Soweit von den Gutachterausschüssen keine derartigen Zinssätze zur Verfügung stehen, gelten die Zinssätze nach § 193 Absatz 4 Satz 3. Liegt ein immerwährendes Erbbaurecht vor, ist der Abzinsungsfaktor 0.\n(5) Der vertraglich vereinbarte jährliche Erbbauzins ist über die Restlaufzeit des Erbbaurechts mit dem sich aus Anlage 21 ergebenden Vervielfältiger zu kapitalisieren. Für die Kapitalisierung sind die Zinssätze zu verwenden, die der Ermittlung des Erbbaugrundstücksfaktors im Sinne des Absatzes 2 Satz 2 zugrunde gelegt wurden. Soweit von den Gutachterausschüssen keine derartigen Zinssätze zur Verfügung stehen, gelten die Zinssätze nach § 193 Absatz 4 Satz 3. Liegt ein immerwährendes Erbbaurecht vor, entspricht der Vervielfältiger dem Kehrwert des nach Satz 2 oder 3 anzuwendenden Zinssatzes.\n(+++ § 194: Zur Anwendung vgl. § 265 +++)"}