{"id":"195","heading":"Gebäude auf fremdem Grund und Boden","text":"(1) In Fällen von Gebäuden auf fremdem Grund und Boden sind die Werte für die wirtschaftliche Einheit des Gebäudes auf fremdem Grund und Boden (Absätze 2 bis 4) und die wirtschaftliche Einheit des belasteten Grundstücks (Absätze 5 bis 7) gesondert zu ermitteln. Die ermittelten Grundbesitzwerte dürfen nicht weniger als 0 Euro betragen.\n(2) Der Wert des Gebäudes auf fremdem Grund und Boden wird ermittelt durch Bildung der Summe aus\n(3) Der Unterschiedsbetrag aus dem angemessenen Verzinsungsbetrag des Bodenwerts des unbelasteten Grundstücks und dem vertraglich vereinbarten jährlichen Nutzungsentgelt ist über die Restlaufzeit des Nutzungsrechts mit dem sich aus der Anlage 21 ergebenden Vervielfältiger zu kapitalisieren. Für die Kapitalisierung sind die von den Gutachterausschüssen ermittelten Liegenschaftszinssätze nach Maßgabe des § 177 Absatz 2 und 3 zugrunde zu legen. Soweit von den Gutachterausschüssen keine derartigen Liegenschaftszinssätze zur Verfügung stehen, gelten die Zinssätze nach § 193 Absatz 4 Satz 3 entsprechend. Der angemessene Verzinsungsbetrag des Bodenwerts des fiktiv unbelasteten Grundstücks ergibt sich durch Anwendung des Zinssatzes nach Satz 2 oder 3 auf den Bodenwert nach § 179. Liegt ein immerwährendes Nutzungsrecht vor, entspricht der Vervielfältiger dem Kehrwert des nach Satz 2 oder 3 anzuwendenden Zinssatzes.\n(4) Zur Ermittlung des bei Ablauf des Nutzungsrechts nicht zu entschädigenden Wertanteils der Gebäude oder des Gebäudes im Sinne des Absatzes 2 Satz 2 ist auf den Zeitpunkt des Ablaufs des Nutzungsrechts die Differenz aus dem Wert des unbelasteten Grundstücks nach den §§ 179, 182 bis 196 und dem Bodenwert nach § 179 zu ermitteln. Hierbei ist die Restnutzungsdauer des Gebäudes bei Ablauf des Nutzungsrechts zugrunde zu legen. Die so ermittelte Differenz ist über die Restlaufzeit des Nutzungsrechts nach Maßgabe der Anlage 26 auf den Bewertungsstichtag abzuzinsen. Für die Abzinsung sind die Liegenschaftszinssätze im Sinne des Absatzes 3 Satz 2 oder 3 anzuwenden. Liegt ein immerwährendes Nutzungsrecht vor, ist der Abzinsungsfaktor 0. Die auf den Bewertungsstichtag abgezinste Differenz ist mit dem nicht zu entschädigenden Wertanteil der jeweiligen Gebäude zu multiplizieren. Ist der Nutzer verpflichtet, das Gebäude bei Ablauf des Nutzungsrechts zu beseitigen, ergibt sich kein Wertanteil des Gebäudes.\n(5) Der Wert des mit dem Nutzungsrecht belasteten Grundstücks wird ermittelt durch Bildung der Summe aus\n(6) Der Wert des unbelasteten Grundstücks nach § 179 ist über die Restlaufzeit des Nutzungsrechts mit dem sich aus der Anlage 26 ergebenden Abzinsungsfaktor abzuzinsen. Für die Abzinsung sind die Zinssätze nach Absatz 3 Satz 2 oder 3 zugrunde zu legen. Liegt ein immerwährendes Nutzungsrecht vor, ist der Abzinsungsfaktor 0.\n(7) Das vertraglich vereinbarte jährliche Nutzungsentgelt ist über die Restlaufzeit des Nutzungsrechts mit dem sich aus der Anlage 21 ergebenden Vervielfältiger zu kapitalisieren. Für die Kapitalisierung sind die Zinssätze nach Absatz 3 Satz 2 oder 3 zugrunde zu legen. Liegt ein immerwährendes Nutzungsrecht vor, entspricht der Vervielfältiger dem Kehrwert des nach Absatz 3 Satz 2 oder 3 anzuwendenden Zinssatzes.\n(+++ § 195: Zur Anwendung vgl. § 265 +++)"}