{"id":"228","heading":"Erklärungs- und Anzeigepflicht","text":"(1) Die Steuerpflichtigen haben Erklärungen zur Feststellung der Grundsteuerwerte für den Hauptfeststellungszeitpunkt oder einen anderen Feststellungszeitpunkt abzugeben, wenn sie hierzu durch die Finanzbehörde aufgefordert werden (§ 149 Absatz 1 Satz 2 der Abgabenordnung). Fordert die Finanzbehörde zur Abgabe einer Erklärung auf, hat sie eine Frist zur Abgabe der Erklärung zu bestimmen, die mindestens einen Monat betragen soll. Die Aufforderung zur Abgabe einer Erklärung kann vom Bundesministerium der Finanzen im Einvernehmen mit den obersten Finanzbehörden der Länder durch öffentliche Bekanntmachung erfolgen.\n(2) Änderungen der tatsächlichen Verhältnisse, die sich auf die Höhe des Grundsteuerwerts, die Vermögensart oder die Grundstücksart auswirken oder zu einer erstmaligen Feststellung führen können, sind auf den Beginn des folgenden Kalenderjahres zusammengefasst anzuzeigen. Gleiches gilt, wenn das Eigentum oder das wirtschaftliche Eigentum an einem auf fremdem Grund und Boden errichteten Gebäude übergegangen ist. Die Frist für die Abgabe dieser Anzeige beträgt drei Monate und beginnt mit Ablauf des Kalenderjahres, in dem sich die tatsächlichen Verhältnisse geändert haben oder das Eigentum oder das wirtschaftliche Eigentum an einem auf fremdem Grund und Boden errichteten Gebäude übergegangen ist.\n(3) Die Erklärung nach Absatz 1 und die Anzeige nach Absatz 2 sind abzugeben\n(4) Die Erklärungen nach Absatz 1 und die Anzeigen nach Absatz 2 sind bei dem für die gesonderte Feststellung zuständigen Finanzamt abzugeben.\n(5) Die Erklärungen nach Absatz 1 und die Anzeigen nach Absatz 2 sind Steuererklärungen im Sinne der Abgabenordnung, die eigenhändig zu unterschreiben sind.\n(6) Die Erklärungen nach Absatz 1 und die Anzeigen nach Absatz 2 sind nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle elektronisch zu übermitteln. Auf Antrag kann die Finanzbehörde zur Vermeidung unbilliger Härten auf eine elektronische Übermittlung über die amtlich bestimmte Schnittstelle verzichten. Für die Entscheidung über den Antrag gilt § 150 Absatz 8 der Abgabenordnung."}