{"id":"229","heading":"Auskünfte, Erhebungen und Mitteilungen","text":"(1) Die Eigentümer von Grundbesitz haben der Finanzbehörde auf Anforderung alle Angaben zu machen, die sie für die Sammlung der Kauf-, Miet- und Pachtpreise braucht. Dabei haben sie zu versichern, dass sie die Angaben nach bestem Wissen und Gewissen gemacht haben.\n(2) Die Finanzbehörden können zur Vorbereitung einer Hauptfeststellung und zur Durchführung von Feststellungen der Grundsteuerwerte örtliche Erhebungen über die Bewertungsgrundlagen anstellen. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.\n(3) Die nach Bundes- oder Landesrecht zuständigen Behörden haben den Finanzbehörden die rechtlichen und tatsächlichen Umstände mitzuteilen, die ihnen im Rahmen ihrer Aufgabenerfüllung bekannt geworden sind und die für die Feststellung von Grundsteuerwerten oder für die Grundsteuer von Bedeutung sein können.\n(4) Die Grundbuchämter haben den für die Feststellung des Grundsteuerwerts zuständigen Finanzbehörden mitzuteilen:\n(5) Die nach den Absätzen 3 oder 4 mitteilungspflichtige Stelle hat die betroffenen Personen vom Inhalt der Mitteilung zu unterrichten. Eine Unterrichtung kann unterbleiben, soweit den Finanzbehörden Umstände aus dem Grundbuch, den Grundakten oder aus dem Liegenschaftskataster mitgeteilt werden.\n(6) Die nach den Absätzen 3 oder 4 mitteilungspflichtigen Stellen übermitteln die Mitteilungen den Finanzbehörden nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle. Die Grundbuchämter und die für die Führung des Liegenschaftskatasters zuständigen Behörden übermitteln die bei ihnen geführten Daten laufend, mindestens alle drei Monate. Das Bundesministerium der Finanzen legt im Einvernehmen mit den obersten Finanzbehörden der Länder und den obersten Vermessungs- und Katasterbehörden der Länder die Einzelheiten der elektronischen Übermittlung und deren Beginn in einem Schreiben fest. Dieses Schreiben ist im Bundesanzeiger und im Bundessteuerblatt zu veröffentlichen."}