{"id":"237","heading":"Bewertung des Betriebs der Land- und Forstwirtschaft","text":"(1) Bei der Ermittlung des Ertragswerts für einen Betrieb der Land- und Forstwirtschaft sind die land- und forstwirtschaftlichen Nutzungen, Nutzungsarten und die Nebenbetriebe (§ 234 Absatz 1) mit ihrem jeweiligen Reinertrag nach den Absätzen 2 bis 8 zu bewerten. Mit dem Ansatz des jeweiligen Reinertrags sind auch dem Eigentümer des Grund und Bodens nicht gehörende stehende und umlaufende Betriebsmittel, die der Bewirtschaftung des Betriebs dienen, abgegolten.\n(2) Der Reinertrag der landwirtschaftlichen Nutzung ermittelt sich aus der Summe der Flächenwerte. Der jeweilige Flächenwert ist das Produkt aus der Größe der gesetzlich klassifizierten Eigentumsfläche des Betriebs und den Bewertungsfaktoren der Anlage 27. Die Bewertungsfaktoren Grundbetrag und Ertragsmesszahl nach § 9 des Bodenschätzungsgesetzes sind für jede Eigentumsfläche gesondert zu ermitteln.\n(3) Der Reinertrag der forstwirtschaftlichen Nutzung ermittelt sich aus der Summe der Flächenwerte. Der jeweilige Flächenwert ist das Produkt aus der Größe der gesetzlich klassifizierten Eigentumsfläche des Betriebs und dem jeweiligen gegendüblichen Bewertungsfaktor gemäß Anlage 28. Die gegendüblichen Bewertungsfaktoren bestimmen sich nach den forstwirtschaftlichen Wuchsgebieten und deren Baumartenanteilen nach der zuletzt vor dem Hauptfeststellungszeitpunkt durchgeführten Bundeswaldinventur (§ 41a des Bundeswaldgesetzes). Abweichend hiervon werden klassifizierte Eigentumsflächen mit katastermäßig nachgewiesenen Bewirtschaftungsbeschränkungen als Geringstland bewertet, wenn infolge der Bewirtschaftungsbeschränkungen eine nachhaltige forstwirtschaftliche Nutzung unterbleibt.\n(4) Der Reinertrag der weinbaulichen Nutzung ermittelt sich aus der Summe der Flächenwerte. Der jeweilige Flächenwert ist das Produkt aus der Größe der gesetzlich klassifizierten Eigentumsfläche des Betriebs und dem Bewertungsfaktor für die Verwertungsform Traubenerzeugung gemäß Anlage 29.\n(5) Der Reinertrag der gärtnerischen Nutzung ist gegliedert nach den Nutzungsteilen zu ermitteln. Der Reinertrag eines Nutzungsteils ermittelt sich aus der Summe der Flächenwerte. Der jeweilige Flächenwert ist das Produkt aus der gesetzlich klassifizierten Eigentumsfläche des Betriebs und dem jeweiligen Bewertungsfaktor gemäß Anlage 30. Abweichend hiervon wird der Nutzungsteil Gemüsebau wie eine landwirtschaftliche Nutzung bewertet, wenn im Wechsel landwirtschaftliche und gärtnerische Erzeugnisse gewonnen werden und keine Bewässerungsmöglichkeiten bestehen.\n(6) Der Reinertrag für die übrigen land- und forstwirtschaftlichen Nutzungen ist für jede Nutzung nach § 242 gesondert zu ermitteln. Der Reinertrag einer übrigen land- und forstwirtschaftlichen Nutzung ermittelt sich aus der Summe der Flächenwerte. Der jeweilige Flächenwert ist das Produkt aus der Größe der gesetzlich klassifizierten Eigentumsfläche des Betriebs und dem jeweiligen Bewertungsfaktor einschließlich des Zuschlags gemäß Anlage 31. Für die sonstigen land- und forstwirtschaftlichen Nutzungen, für die kein Bewertungsfaktor festgelegt wurde, ist der Reinertrag der jeweiligen Nutzung durch Multiplikation der Bruttogrundflächen der nachhaltig genutzten Wirtschaftsgebäude mit dem Zwölffachen des Werts gemäß Anlage 31 und für den dazu gehörenden Grund und Boden nach Absatz 8 zu ermitteln; dies gilt unabhängig von einer gesetzlichen Klassifizierung als Hofstelle.\n(7) Der Reinertrag für die Nutzungsarten Abbauland, Geringstland und Unland ermittelt sich aus der Summe der Flächenwerte der jeweiligen Nutzungsart. Der jeweilige Flächenwert ist das Produkt aus der Größe der gesetzlich klassifizierten Eigentumsfläche des Betriebs und dem jeweiligen Bewertungsfaktor gemäß Anlage 31.\n(8) Der Reinertrag für die Hofflächen und die Nebenbetriebe ermittelt sich aus der Summe der Flächenwerte. Der Flächenwert ist das Produkt aus der jeweils als Hofstelle gesetzlich klassifizierten Eigentumsfläche des Betriebs und dem dreifachen Bewertungsfaktor gemäß Anlage 32."}