{"id":"241","heading":"Tierbestände","text":"(1) Tierbestände gehören in vollem Umfang zur landwirtschaftlichen Nutzung, wenn im Wirtschaftsjahr\nje Hektar der vom Inhaber des Betriebs selbst bewirtschafteten Flächen der landwirtschaftlichen Nutzung erzeugt oder gehalten werden. Zu den selbst bewirtschafteten Flächen gehören die Eigentumsflächen und die zur Nutzung überlassenen Flächen. Die Tierbestände sind nach dem Futterbedarf in Vieheinheiten umzurechnen.\n(2) Übersteigt die Anzahl der Vieheinheiten nachhaltig die in Absatz 1 bezeichnete Grenze, so gehören nur die Zweige des Tierbestands zur landwirtschaftlichen Nutzung, deren Vieheinheiten zusammen diese Grenze nicht überschreiten. Zunächst sind mehr flächenabhängige Zweige des Tierbestands und danach weniger flächenabhängige Zweige des Tierbestands zur landwirtschaftlichen Nutzung zu rechnen. Innerhalb jeder dieser Gruppen sind zuerst Zweige des Tierbestands mit der geringeren Anzahl von Vieheinheiten und dann Zweige mit der größeren Anzahl von Vieheinheiten zur landwirtschaftlichen Nutzung zu rechnen. Der Tierbestand des einzelnen Zweiges wird nicht aufgeteilt.\n(3) Als Zweig des Tierbestands gilt bei jeder Tierart für sich:\n(4) Die Absätze 1 bis 3 gelten nicht für Pelztiere. Pelztiere gehören nur dann zur landwirtschaftlichen Nutzung, wenn die erforderlichen Futtermittel überwiegend von den vom Inhaber des Betriebs landwirtschaftlich genutzten Flächen gewonnen werden.\n(5) Der Umrechnungsschlüssel für Tierbestände in Vieheinheiten sowie die Gruppen der mehr oder weniger flächenabhängigen Zweige des Tierbestands sind den Anlagen 34 und 35 zu entnehmen.\n§§ 218 bis 263 idF d. G v. 26.11.2019 I 1794: Baden-Württemberg – Abweichung durch das Gesetz zur Regelung einer Landesgrundsteuer (Landesgrundsteuergesetz – LGrStG) v. 4.11.2020 GBl. BW 2020, S. 974 mWv 14.11.2020 (vgl. BGBl. I 2020, 2565); dieses geändert durch G v. 22.12.2021 GBl. BW 2021, S. 1029 mWv 31.12.2021 (vgl. BGBl. I 2022, 30) u. durch G v. 13.6.2023 GBl. BW 2023, S. 170  mWv 17.6.2023 (vgl. BGBl. 2023 I Nr. 161)"}