{"id":"249","heading":"Grundstücksarten","text":"(1) Bei der Bewertung bebauter Grundstücke sind die folgenden Grundstücksarten zu unterscheiden:\n(2) Einfamilienhäuser sind Wohngrundstücke, die eine Wohnung enthalten und kein Wohnungseigentum sind. Ein Grundstück gilt auch dann als Einfamilienhaus, wenn es zu weniger als 50 Prozent der Wohn- und Nutzfläche zu anderen als Wohnzwecken mitbenutzt und dadurch die Eigenart als Einfamilienhaus nicht wesentlich beeinträchtigt wird.\n(3) Zweifamilienhäuser sind Wohngrundstücke, die zwei Wohnungen enthalten und kein Wohnungseigentum sind. Ein Grundstück gilt auch dann als Zweifamilienhaus, wenn es zu weniger als 50 Prozent der Wohn- und Nutzfläche zu anderen als Wohnzwecken mitbenutzt und dadurch die Eigenart als Zweifamilienhaus nicht wesentlich beeinträchtigt wird.\n(4) Mietwohngrundstücke sind Grundstücke, die zu mehr als 80 Prozent der Wohn- und Nutzfläche Wohnzwecken dienen und nicht Ein- und Zweifamilienhäuser oder Wohnungseigentum sind.\n(5) Wohnungseigentum ist das Sondereigentum an einer Wohnung in Verbindung mit dem Miteigentumsanteil an dem gemeinschaftlichen Eigentum, zu dem es gehört.\n(6) Teileigentum ist das Sondereigentum an nicht zu Wohnzwecken dienenden Räumen eines Gebäudes in Verbindung mit dem Miteigentum an dem gemeinschaftlichen Eigentum, zu dem es gehört.\n(7) Geschäftsgrundstücke sind Grundstücke, die zu mehr als 80 Prozent der Wohn- und Nutzfläche eigenen oder fremden betrieblichen oder öffentlichen Zwecken dienen und nicht Teileigentum sind.\n(8) Gemischt genutzte Grundstücke sind Grundstücke, die teils Wohnzwecken, teils eigenen oder fremden betrieblichen oder öffentlichen Zwecken dienen und nicht Ein- und Zweifamilienhäuser, Mietwohngrundstücke, Wohnungseigentum, Teileigentum oder Geschäftsgrundstücke sind.\n(9) Sonstige bebaute Grundstücke sind solche Grundstücke, die nicht unter die Absätze 2 bis 8 fallen.\n(10) Eine Wohnung ist in der Regel die Zusammenfassung mehrerer Räume, die in ihrer Gesamtheit so beschaffen sein müssen, dass die Führung eines selbständigen Haushalts möglich ist. Die Zusammenfassung der Räume muss eine von anderen Wohnungen oder Räumen, insbesondere Wohnräumen, baulich getrennte, in sich abgeschlossene Wohneinheit bilden und einen selbständigen Zugang haben. Daneben ist erforderlich, dass die für die Führung eines selbständigen Haushalts notwendigen Nebenräume (Küche, Bad oder Dusche, Toilette) vorhanden sind. Die Wohnfläche soll mindestens 20 Quadratmeter betragen."}