{"id":"266","heading":"Erstmalige Anwendung des Siebenten Abschnitts des Zweiten Teils","text":"(1) Die erste Hauptfeststellung für die Grundsteuerwerte nach § 221 wird auf den 1. Januar 2022 für die Hauptveranlagung auf den 1. Januar 2025 durchgeführt.\n(2) Für die Anwendung des § 219 Absatz 3 bei der Hauptfeststellung nach Absatz 1 ist zu unterstellen, dass anstelle von Einheitswerten Grundsteuerwerte für die Besteuerung nach dem Grundsteuergesetz in der am 1. Januar 2022 geltenden Fassung von Bedeutung sind. Die Steuerbefreiungen des Grundsteuergesetzes in der am 1. Januar 2022 gültigen Fassung sind bei der Hauptfeststellung nach Absatz 1 zu beachten. Bei Artfortschreibungen und Zurechnungsfortschreibungen nach § 222 Absatz 2 ist von der Hauptfeststellung auf den 1. Januar 2022 bis zum 1. Januar 2025 zu unterstellen, dass anstelle von Einheitswerten Grundsteuerwerte nach dem Grundsteuergesetz in der jeweils geltenden Fassung von Bedeutung sind.\n(3) Werden der Finanzbehörde durch eine Erklärung im Sinne des § 228 auf den 1. Januar 2022 für die Bewertung eines Betriebs der Land- und Forstwirtschaft oder eines Grundstücks vor dem 1. Januar 2022 eingetretene Änderungen der tatsächlichen Verhältnisse erstmals bekannt, sind diese bei Fortschreibungen nach § 22 und Nachfeststellungen nach § 23 auf Feststellungszeitpunkte vor dem 1. Januar 2022 nicht zu berücksichtigen.\n(4) Einheitswertbescheide, Grundsteuermessbescheide, Bescheide über die Zerlegung des Grundsteuermessbetrags und Grundsteuerbescheide, die vor dem 1. Januar 2025 erlassen wurden, werden kraft Gesetzes zum 31. Dezember 2024 mit Wirkung für die Zukunft aufgehoben, soweit sie auf den §§ 19 bis 23, 27, 76, 79 Absatz 5, § 93 Absatz 1 Satz 2 des Bewertungsgesetzes in Verbindung mit Artikel 2 Absatz 1 Satz 1 und 3 des Gesetzes zur Änderung des Bewertungsgesetzes in der Fassung des Artikels 2 des Gesetzes vom 22. Juli 1970 (BGBl. I S. 1118) beruhen. Gleiches gilt für Einheitswertbescheide, Grundsteuermessbescheide, Bescheide über die Zerlegung des Grundsteuermessbetrags und Grundsteuerbescheide, die vor dem 1. Januar 2025 erlassen wurden, soweit sie auf den §§ 33, 34, 125, 129 des Bewertungsgesetzes in der Fassung vom 1. Februar 1991 (BGBl. I S. 230), das zuletzt durch Artikel 2 des Gesetzes vom 4. November 2016 (BGBl. I S. 2464) und § 42 des Grundsteuergesetzes vom 7. August 1973 (BGBl. I S. 965), das zuletzt durch Artikel 38 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) geändert worden ist, beruhen. Für die Bewertung des inländischen Grundbesitzes (§ 19 Absatz 1 in der Fassung vom 31. Dezember 2024) für Zwecke der Grundsteuer bis einschließlich zum Kalenderjahr 2024 ist das Bewertungsgesetz in der Fassung vom 1. Februar 1991 (BGBl. I S. 230), das zuletzt durch Artikel 2 des Gesetzes vom 4. November 2016 (BGBl. I S. 2464) geändert worden ist, weiter anzuwenden.\n(5) Bestehende wirtschaftliche Einheiten, die für Zwecke der Einheitsbewertung unter Anwendung der §§ 26 oder 34 Absatz 4 bis 6 in der bis zum 31. Dezember 2024 gültigen Fassung gebildet wurden, können weiterhin für Zwecke der Feststellung von Grundsteuerwerten nach den Regelungen des Siebenten Abschnitts zugrunde gelegt werden.\n§ 266 idF d. G v. 26.11.2019 I 1794: Baden-Württemberg – Abweichung durch  das Gesetz zur Regelung einer Landesgrundsteuer (Landesgrundsteuergesetz – LGrStG) v. 4.11.2020 GBl. BW 2020, S. 974 mWv 14.11.2020 (vgl. BGBl. I 2020, 2565); dieses geändert durch G v. 22.12.2021 GBl. BW 2021, S. 1029 mWv 31.12.2021 (vgl. BGBl. I 2022, 30) u. durch G v. 13.6.2023 GBl. BW 2023, S. 170  mWv 17.6.2023 (vgl. BGBl. 2023 I Nr. 161)"}