{"id":"4","heading":"Durchführung der Prüfung","text":"(1) Die Prüfung ist handlungsorientiert durchzuführen. Sie besteht aus zwei integrierten handlungsorientierten Situationsaufgaben nach den Absätzen 2 und 3, die Kundenaufträgen entsprechen sollen, und dem situationsbezogenen Fachgespräch nach Absatz 4. Die Situationsaufgaben sind an Zweirädern und deren Systemen durchzuführen. Die zu prüfende Person hat zwischen den Wahlqualifikationsschwerpunkten „Zweiradsysteme der nichtmotorisierten Zweiräder“ nach § 5 Absatz 3 und „Zweiradsysteme der motorisierten Zweiräder“ nach § 5 Absatz 4 zu wählen. Die Situationsaufgaben sind entsprechend jeweils bezogen auf nichtmotorisierte und motorisierte Zweiräder zu gestalten.\n(2) Die Situationsaufgabe aus dem Handlungsbereich „Technik“ nach § 3 Absatz 1 Nummer 1 beinhaltet die Qualifikationsschwerpunkte „Werkstatt- und Betriebstechnik“ nach § 5 Absatz 1 und „Zweiradtechnik“ nach § 5 Absatz 2 sowie „Zweiradsysteme der nichtmotorisierten Zweiräder“ nach § 5 Absatz 3 oder „Zweiradsysteme der motorisierten Zweiräder“ nach § 5 Absatz 4. Dabei sind die Qualifikationsschwerpunkte „Information“ und „Dokumentation“ nach § 3 Absatz 3 Nummer 4 und 5 integrativ mit zu berücksichtigen. Die Aufgabe kann aus Aufgabenblöcken bestehen und findet an einem Zweirad oder an einem Zweiradsystem statt. Der Arbeitsablauf ist begleitend schriftlich zu dokumentieren. Es sind in 60 Minuten ergänzend schriftliche Aufgaben zu lösen, die sich auf die Situationsaufgabe beziehen. Die Bearbeitungsdauer beträgt mindestens sechs und höchstens acht Stunden.\n(3) Die Situationsaufgabe aus dem Handlungsbereich „Organisation, Kooperation und Kommunikation“ nach § 3 Absatz 1 Nummer 2 soll die Qualifikationsschwerpunkte nach § 6 Absatz 1 bis 4 „Auftragsabwicklung“, „Ersatzteile und Zubehörteilebestimmung“, „Kostenabschätzung“ und „Information“ berücksichtigen. Qualifikationsinhalte aus dem Handlungsbereich „Technik“ sollen jeweils integrativ mit berücksichtigt werden. Die Aufgabe kann aus Aufgabenblöcken bestehen und findet an einem Zweirad oder an einem Zweiradsystem statt. Der Arbeitsablauf ist begleitend schriftlich zu dokumentieren. Es sind in 60 Minuten ergänzend schriftliche Aufgaben zu lösen, die sich auf die Situationsaufgabe beziehen. Die Bearbeitungsdauer beträgt mindestens sechs und höchstens acht Stunden.\n(4) Das situationsbezogene Fachgespräch bezieht sich auf die in den Absätzen 2 und 3 genannten Situationsaufgaben. Dabei soll unter Berücksichtigung der Qualifikationsschwerpunkte „Kooperation, Kommunikation und Mitarbeiterqualifizierung“ und „Kundenbetreuung und -beratung“ gezeigt werden, dass fachbezogene Probleme und deren Lösungen dargestellt, die für die durchgeführten Situationsaufgaben relevanten fachlichen Hintergründe aufgezeigt sowie die Vorgehensweise bei der Umsetzung der Aufgaben begründet werden können. Die Prüfungsdauer soll mindestens 20 und höchstens 30 Minuten betragen.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}