{"id":"5","heading":"Prüfungsinhalte im Handlungsbereich „Technik“","text":"(1) Im Qualifikationsschwerpunkt „Werkstatt- und Betriebstechnik“ soll die Fähigkeit nachgewiesen werden, Aufgaben der Instandhaltung von Werkzeugen, Geräten und Einrichtung unter Berücksichtigung von technischen, organisatorischen und arbeits-, gesundheits- und umweltschutzrechtlichen Gesichtspunkten bearbeiten zu können. In diesem Rahmen sollen die folgenden Qualifikationsinhalte geprüft werden:\n(2) Im Qualifikationsschwerpunkt „Zweiradtechnik“ soll die Fähigkeit nachgewiesen werden, Fachqualifikationen der Zweiradtechnik anzuwenden. Dazu gehört, Grundlagen der Zweiradmechanik, der zweiradspezifischen Elektrik und Elektronik, der zweiradspezifischen Hydraulik und Pneumatik, der zweiradspezifischen Steuer- und Regeltechnik unter Nutzung von Messgeräten, Werkstatteinrichtungen bei der Fehlerdiagnose, Instandhaltung und Montage von beziehungsweise an Zweiradsystemen anzuwenden. In diesem Rahmen sollen die folgenden Qualifikationsinhalte geprüft werden:\n(3) Im Wahlqualifikationsschwerpunkt „Zweiradsysteme der nichtmotorisierten Zweiräder“ soll die Fähigkeit nachgewiesen werden, Aufgaben der Überprüfung und Sicherung der Leistungsfähigkeit von Zweiradsystemen bearbeiten zu können. Dazu gehört, einzelne Zweiradsysteme bestimmen und unterscheiden zu können. Die Leistungsfähigkeit von Zweiradsystemen soll diagnostiziert werden können.\n(4) Im Wahlqualifikationsschwerpunkt „Zweiradsysteme der motorisierten Zweiräder“ soll die Fähigkeit nachgewiesen werden, Aufgaben der Überprüfung und Sicherung der Leistungsfähigkeit von Zweiradsystemen bearbeiten zu können. Dazu gehört, einzelne Zweiradsysteme bestimmen und unterscheiden zu können. Die Leistungsfähigkeit von Zweiradsystemen soll diagnostiziert werden können. Zweiradsysteme sollen hergestellt, montiert, eingestellt, instand gehalten und umgebaut werden können. In diesem Rahmen sollen die folgenden Qualifikationsinhalte geprüft werden:\n§ 5 Abs. 3 Satz 4 Kursivdruck: Müsste richtig \"Zweiradsysteme\" lauten"}