{"id":"6","heading":"Prüfungsinhalte im Handlungsbereich „Organisation, Kooperation und Kommunikation“","text":"(1) Im Qualifikationsschwerpunkt „Auftragsabwicklung“ soll die Fähigkeit nachgewiesen werden, Kundenaufträge unter Berücksichtigung technischer, betriebswirtschaftlicher, organisatorischer und rechtlicher Aspekte abzuwickeln. Dazu gehört, Kundenaufträge nach kaufmännischen, technischen und arbeitsorganisatorischen Kriterien bewerten und präzisieren zu können, den Bedarf an Personal, Werkzeugen, Geräten, Material und Teilen unter Berücksichtigung vorhandener Ressourcen planen und die Abwicklung von Kundenaufträgen kontrollieren zu können. In diesem Rahmen sollen die folgenden Qualifikationsinhalte geprüft werden:\n(2) Im Qualifikationsschwerpunkt „Ersatzteile und Zubehörteilebestimmung“ soll die Fähigkeit nachgewiesen werden, unterschiedliche Ersatzteile und Zubehörteile unter Berücksichtigung von Gesichtspunkten der Wirtschaftlichkeit, der Gewährleistung, der Sicherheit und des Umweltschutzes beurteilen und einsetzen zu können. In diesem Rahmen sollen die folgenden Qualifikationsinhalte geprüft werden:\n(3) Im Qualifikationsschwerpunkt „Kostenabschätzung“ soll die Fähigkeit nachgewiesen werden, Kosten bei komplexen Kundenaufträgen kalkulieren, mit dem Kunden kommunizieren und Handlungsalternativen aufzeigen zu können. In diesem Rahmen sollen die folgenden Qualifikationsinhalte geprüft werden:\n(4) Im Qualifikationsschwerpunkt „Information“ soll die Fähigkeit nachgewiesen werden, Informationen unter Berücksichtigung relevanter betriebsorganisatorischer sowie rechtlicher Quellen zu beschaffen und in Bezug auf Kundenaufträge sachgerecht verwenden zu können. In diesem Rahmen sollen die folgenden Qualifikationsinhalte geprüft werden:\n(5) Im Qualifikationsschwerpunkt „Dokumentation“ soll die Fähigkeit nachgewiesen werden, Dokumentationen unter Berücksichtigung von Rechts-, Gewährleistungs- und Qualitätsgesichtspunkten nutzen und erstellen zu können. In diesem Rahmen sollen die folgenden Qualifikationsinhalte geprüft werden:\n(6) Im Qualifikationsschwerpunkt „Kooperation, Kommunikation und Mitarbeiterqualifizierung“ soll die Fähigkeit nachgewiesen werden, Prozesse der innerbetrieblichen Kommunikation und Kooperation unter Berücksichtigung individueller Qualifikationen und Motivationen der Mitarbeiter bewerten und mitgestalten zu können. In diesem Rahmen sollen die folgenden Qualifikationsinhalte geprüft werden:\n(7) Im Qualifikationsschwerpunkt „Kundenbetreuung und -beratung“ soll die Fähigkeit nachgewiesen werden, kundenorientiert kommunizieren und handeln zu können. In diesem Rahmen sollen die folgenden Qualifikationsinhalte geprüft werden:"}