{"id":"20","heading":"Bahnübergänge","text":"(1) Die Straßenbahn hat an höhengleichen Kreuzungen von besonderen und unabhängigen Bahnkörpern mit Straßen, Wegen und Plätzen (Bahnübergängen) Vorrang, soweit die Straßenverkehrs-Ordnung dies bestimmt. Bahnübergänge über unabhängige Bahnkörper sind nach den nachfolgenden Vorschriften zu sichern. An anderen Bahnübergängen oder an Kreuzungen im Bereich straßenbündiger Bahnkörper ist darauf hinzuwirken, dass der Straßenbahnverkehr durch den übrigen Verkehr nicht mehr als unvermeidbar beeinträchtigt wird.\n(2) Bahnübergänge im Sinne des Absatzes 1 Satz 2 mit Vorrang für die Straßenbahn sind durch Übersicht auf die Bahnstrecke zu sichern. Diese ist vorhanden, wenn die übrigen Verkehrsteilnehmer die Bahnstrecke so weit und aus einem solchen Abstand einsehen können, dass sie bei Anwendung der im Verkehr erforderlichen Sorgfalt den Bahnübergang ungefährdet überqueren oder vor ihm anhalten können. Die Übersicht kann nur durch eine technische Sicherung im Sinne des Absatzes 5 ersetzt werden. Bei Bahnübergängen von Fuß- und Radwegen auf Streckenabschnitten mit Fahren auf Sicht genügt eine Lichtzeichenanlage.\n(3) Bahnübergänge im Sinne des Absatzes 1 Satz 2 mit Vorrang für die Straßenbahn müssen nach Absatz 5 technisch gesichert sein, wenn auf dem Bahnübergang Straßenbahnen auf Zugsicherung fahren, auf der kreuzenden Straße schneller als 50 km/h gefahren werden darf oder der Bahnübergang innerhalb eines Tages in der Regel von mehr als 100 Kraftfahrzeugen überquert wird.\n(4) Bahnübergänge im Sinne des Absatzes 1 Satz 2 von Fuß- oder Radwegen mit gegebener Übersicht müssen mit Umlaufsperren, ähnlich wirkenden Einrichtungen oder mit einer Lichtzeichenanlage ausgerüstet sein. Abweichend von Satz 1 kann auf Umlaufsperren, ähnlich wirkende Einrichtungen oder eine Lichtzeichenanlage verzichtet werden, wenn nach den örtlichen Verhältnissen dafür kein Erfordernis besteht und die Technische Aufsichtsbehörde zustimmt. Umlaufsperren sind so zu gestalten, dass die Wegebenutzer der Fahrtrichtung der Straßenbahn entgegen gehen müssen.\n(5) Eine technische Sicherung erfordert"}