{"id":"30","heading":"Tunnel","text":"(1) Tunnel müssen so gebaut sein, daß\n(2) Bei der Festlegung der Lastannahmen für die Bemessung von Tunneln sind die Ergebnisse von Untersuchungen über Bodenbeschaffenheit und Wasserführung zu berücksichtigen. Sie müssen insbesondere über zu erwartende Bodenkennwerte und chemische Einflüsse Aufschluß geben.\n(3) Gefährdete Stützen müssen so bemessen sein, daß sie einem Fahrzeuganprall standhalten, es sei denn, daß bei Ausfall jeweils einer Stütze die auftretenden Lasten von den übrigen Bauteilen sicher aufgenommen werden können.\n(4) Bei Stahlbetontunneln, in denen Rückleitungen nach § 26 für Gleichstrom vorhanden sind, müssen Bewehrungen elektrisch leitend miteinander verbunden sein; an Isolierfugen sollen diese Verbindungen trennbar sein. Die Bewehrungen dürfen nicht elektrisch leitend verbunden sein mit\n(5) In einem Tunnel müssen ins Freie führende Notausgänge vorhanden und so angelegt sein, dass der Rettungsweg bis zum nächsten Bahnsteig, Notausgang oder bis zur Tunnelmündung jeweils nicht mehr als 300 m lang ist. Dabei dient der Rettungsweg der Rettung von Personen, soweit im Notfall ein Halt von Fahrzeugen im Haltestellenbereich nicht möglich ist. Notausgänge müssen direkt oder über sichere Bereiche auch an Tunnelenden vorhanden sein, wenn der nächste Notausgang oder der nächste Bahnsteig mehr als 100 m entfernt ist.\n(6) Notausgänge müssen außerhalb von Haltestellen durch blaues Licht kenntlich gemacht sein.\n(7) Notausgänge müssen für die Beförderung von Verletzten auf Tragen geeignet sein.\n(8) Ins Freie führende Ausgangsöffnungen der Notausgänge müssen\n(9) Reicht in Tunneln der Luftaustausch über Haltestellen, Tunnelmündungen und Notausgänge nicht aus oder sind Belästigungen der Fahrgäste durch Luftschwall zu erwarten, sind zusätzliche Maßnahmen zu treffen.\n(10) Liegen Tunnel unter Gewässern und besteht bei Wassereinbruch die Gefahr einer Überflutung längerer Streckenabschnitte, müssen Absperrvorrichtungen vorhanden sein, die den Wassereinbruch auf einen möglichst kurzen Streckenabschnitt begrenzen. Bei Gewässern mit geringer Wasserführung oder bei großer Tunnelüberdeckung aus wasserundurchlässigen Böden kann davon abgewichen werden.\n(11) Absperrvorrichtungen nach Absatz 10 müssen mit Zugsicherungsanlagen verbunden sein, die verhindern, daß Züge\n(12) Die Vorschriften der Absätze 1, 2 und 4 gelten entsprechend, wenn Stützmauern in Verbindung mit einer Sohle einen Trog bilden."}