{"id":"36","heading":"Bremsen","text":"(1) Fahrzeuge müssen mindestens zwei Bremsen haben. Diese müssen so voneinander unabhängig sein, daß bei Störungen innerhalb der einen Bremse die Wirksamkeit der anderen Bremse erhalten bleibt; ihre Wirksamkeit muß auch bei Ausfall der Fahrleitungsspannung gesichert sein.\n(2) Die Bremsen müssen so gebaut und einschließlich ihrer Steuereinrichtungen so aufeinander abgestimmt sein, daß\n(3) Bei Ausfall einer Bremse müssen mit den übrigen Bremsen mindestens die mittleren Bremsverzögerungen nach Anlage 2 Tabelle 1 erreicht werden.\n(4) Bei Ausfall jeglicher elektrischer Energieversorgung der Bremsen muss das Fahrzeug bei Nutzlast in allen im Streckennetz vorhandenen Neigungen aus der örtlich festgelegten Streckenhöchstgeschwindigkeit wenigstens einmal angehalten und gegen Abrollen gemäß § 36 Absatz 5 gesichert werden können.\n(5) Eine der Bremsen muß ein Abrollen des mit Nutzlast stillstehenden Fahrzeugs auf der größten im Streckennetz vorhandenen Neigung verhindern können. Diese Bremse muß nach dem Federspeicherprinzip wirken; ihre Bremskraft muß ausschließlich durch mechanische Mittel erzeugt und übertragen werden.\n(6) Bei Fahrzeugen straßenabhängiger Bahnen, ausgenommen bei Betriebsfahrzeugen nach Absatz 7, müssen\n(7) Betriebsfahrzeuge, die mit nur einer Bremse ausgerüstet sind, dürfen\n(8) Die Bremsen der Fahrzeuge, die im Zugverband betrieben werden, müssen so gesteuert sein, dass der Zug die für Fahrzeuge vorgeschriebenen Bremseigenschaften nach den Absätzen 2 bis 7 erreicht.\n(9) Bei unbeabsichtigter Zugtrennung müssen sich mindestens die nicht mit Fahrbediensteten besetzten Zugteile selbsttätig abbremsen; die Zugtrennung muß dem Fahrzeugführer oder einer besetzten Betriebsstelle erkennbar sein.\n(10) In Personenfahrzeugen müssen Einrichtungen vorhanden sein, mit denen Fahrgäste im Notfall eine Bremsung einleiten können (Fahrgast-Notbremsung). Die Betätigung dieser Einrichtungen darf auf Strecken ohne Sicherheitsraum und in Tunneln außerhalb von Haltestellen nicht zum Halten führen (Notbremsüberbrückung). Die Betätigung der Fahrgastnotbremsung ist dem Fahrzeugführer anzuzeigen. Auf bestimmten weiteren Streckenabschnitten darf diese Notbremsüberbrückung wirksam bleiben, wenn der Betriebsleiter hierfür eine Dienstanweisung nach § 8 Absatz 2 eingeführt hat.\n(11) Bei einem Fahrbetrieb ohne Fahrzeugführer muss im Fall einer Entgleisung das Fahrzeug unmittelbar selbsttätig bis zum Stillstand abbremsen können."}