{"id":"51","heading":"Signale","text":"(1) Signale müssen in dem Umfang verwendet werden, den die Sicherheit und die betrieblichen Verhältnisse erfordern.\n(2) Signale müssen die Formen, Farben und Klangarten nach Anlage 4 haben.\n(3) Signale, die Aufträge optisch übermitteln, müssen rechtzeitig sichtbar und eindeutig erkennbar sein. Sie dürfen Verkehrszeichen, Lichtzeichen oder Signale anderer Verkehrsträger in ihrer Wirkung nicht beeinträchtigen und nicht Anlaß zu Verwechslungen geben.\n(4) Ist ein Signal ausgefallen oder kann es nicht eindeutig wahrgenommen werden, ist die Bedeutung anzunehmen, die die größere Sicherheit gewährleistet.\n(5) Vorankündigungssignale müssen verwendet werden, wenn wegen der örtlichen Verhältnisse das Hauptsignal nicht im Betriebsbremswegabstand erkennbar ist.\n(6) Fahrsignale F 0 (Halt) sind durch Fahrsignale F 4 (Halt zu erwarten) mit ausreichendem zeitlichem Vorlauf anzukündigen; dies gilt nicht, wenn die Züge am Signalstandort ausnahmslos zu halten haben oder wenn ein Signalwechsel von F 1, F 2 oder F 3 (Fahrt freigegeben) auf F 0 (Halt) innerhalb des Betriebsbremsweges durch den vorbeifahrenden Zug ausgeschlossen wird.\n(7) Zugsignale Z 1 (Spitzensignal) und Z 2 (Schlußsignal) sind zu zeigen, wenn die Sichtverhältnisse es erfordern, insbesondere während der Dämmerung, bei Dunkelheit sowie im Tunnel.\n(8) Wird im Regelbetrieb auf Sicht gefahren, sind die Zugsignale Z 3 (Bremssignal), Z 4 (Fahrtrichtungssignal) und Z 5 (Warnblinksignal) zu verwenden. Absatz 7 bleibt unberührt.\n(9) Änderungen der zulässigen Geschwindigkeit nach unten müssen in betriebsnotwendigem Umfang durch Geschwindigkeitssignale G 2 gekennzeichnet sein.\n(10) Sind Geschwindigkeitssignale G 2 wegen der örtlichen Verhältnisse nicht in ausreichender Entfernung erkennbar, müssen Geschwindigkeitssignale G 1 oder Vorankündigungssignal V 2 gezeigt werden.\n(11) Werden bei Fahren auf Sicht Weichen mit Geschwindigkeiten von mehr als 15 km/h gegen die Spitze befahren, müssen Weichensignale W 11, W 12 oder W 13 gezeigt werden. Das Zeigen von Weichensignalen ist nicht erforderlich, wenn die Weichen in Zugsicherungsanlagen eingebunden sind oder ein Fahrsignal abhängig von der Weichenlage gesteuert wird und entsprechend gekennzeichnet ist.\n(12) Anlagen zur Steuerung von Weichen müssen so ausgestattet sein, dass Informationen über die Weichenlage an eine Lichtzeichenanlage des Straßenverkehrs übertragen werden können, wenn eine solche Übertragung infolge der Lage der Weiche in Betracht kommen kann.\n(13) Der Übergang vom Fahren auf Zugsicherung zum Fahren auf Sicht muß durch Sondersignal So 2 und der Übergang vom Fahren auf Sicht zum Fahren auf Zugsicherung durch Sondersignal So 1 gekennzeichnet sein.\n(14) Außerhalb der Haltestellen und Abstellanlagen sind die Standorte der Hauptsignale durch Sondersignal So 3 oder So 4 zu kennzeichnen.\n(15) Am Hauptsignal H 0 (Halt) darf nur bei Kennzeichnung durch das Sondersignal So 4 (Auftragsschild) oder auf besonderen Auftrag vorbeigefahren werden.\n(16) Am Fahrsignal F 0 (Halt) darf nach Halt vorbeigefahren werden, wenn eine Störung der Signalanlage erkennbar ist und die Verkehrslage eine Weiterfahrt erlaubt. Dies gilt nicht bei eingleisigen Streckenabschnitten, die im Zweirichtungsbetrieb befahren werden; die Vorbeifahrt ist dort nur auf besondere Anordnung erlaubt.\n(17) Zeigt das Überwachungssignal für den Bahnübergang das Signal Bü 0, ist vor dem Bahnübergang zu halten. Die Fahrt darf fortgesetzt werden, wenn es die Verkehrslage erlaubt.\n(18) Rangieraufträge, die nicht durch technische Verständigungseinrichtungen übermittelt werden, gelten nur, wenn die Signale hörbar und sichtbar aufgenommen werden; das Rangierhalt gilt bereits, wenn es nur hörbar oder nur sichtbar aufgenommen wird.\n(19) Signale, die betrieblich keine Bedeutung haben sollen, sind zu beseitigen oder zu verdecken und durch ein weißes Kreuz mit schwarzem Rand zu kennzeichnen."}