{"id":"60","heading":"Prüfung der Bauunterlagen für Betriebsanlagen","text":"(1) Mit dem Bau von Betriebsanlagen, die nach § 62 Absatz 1 einer Inbetriebnahmegenehmigung bedürfen, darf erst begonnen werden, wenn die Prüfung der Bauunterlagen durch die Technische Aufsichtsbehörde ergeben hat, daß die Vorschriften dieser Verordnung beachtet sind, und wenn der Unternehmer vom Ergebnis dieser Prüfung durch einen Planfeststellungsbeschluß, eine Plangenehmigung oder einen Zustimmungsbescheid nach Absatz 3 unterrichtet worden ist.\n(2) Von der Prüfung freigestellt sind Betriebsanlagen von sicherheitstechnisch untergeordneter Bedeutung. Dies gilt insbesondere für Anlagen, für die Festigkeitsberechnungen, Lichtraumberechnungen oder andere Sicherheitsnachweise nicht erforderlich sind. Im Zweifelsfall entscheidet die Technische Aufsichtsbehörde.\n(3) Die Technische Aufsichtsbehörde erteilt über das Ergebnis der Prüfung einen schriftlichen oder nach Maßgabe des § 5 Satz 3 Personenbeförderungsgesetz elektronischen Zustimmungsbescheid, wenn\n(4) Neben dem Zustimmungsbescheid bleiben die nach anderen öffentlich-rechtlichen Vorschriften erforderlichen Genehmigungen unberührt; die Technische Aufsichtsbehörde kann verlangen, daß der Unternehmer diese Genehmigungen vorlegt.\n(5) Die Bauunterlagen müssen die für die Prüfung erforderlichen Darstellungen enthalten. Dazu können auch Ausführungszeichnungen, Baustoffangaben, Lastannahmen sowie sonstige, für die Beurteilung der Sicherheit wesentliche Beschreibungen und Berechnungen gehören.\n(6) Ist der Träger des Vorhabens ein anderer als der Unternehmer (§ 3 Abs. 3 des Personenbeförderungsgesetzes), dürfen die Bauunterlagen nur im Einvernehmen mit dem Unternehmer vorgelegt werden, soweit dessen Belange berührt werden; im Zweifelsfall entscheidet die Technische Aufsichtsbehörde.\n(7) Die Betriebsanlagen dürfen außer in Fällen des Absatzes 2 nur nach den geprüften Bauunterlagen gebaut werden. Soll von ihnen abgewichen werden, sind die Unterlagen zu ergänzen und der Technischen Aufsichtsbehörde erneut vorzulegen; die Absätze 1 bis 6 gelten entsprechend.\n(8) Für Betriebsanlagen, die serienmäßig nach denselben Bauunterlagen gebaut werden, genügt die Vorlage vereinfachter Bauunterlagen, wenn die Technische Aufsichtsbehörde eine Typzustimmung erteilt hat.\n(9) Der Zustimmungsbescheid tritt außer Kraft, wenn innerhalb von drei Jahren nach Erteilung mit der Ausführung wesentlicher Baumaßnahmen nicht begonnen oder die Bauausführung drei Jahre unterbrochen worden ist. Die Frist kann vor ihrem Ablauf auf Antrag jeweils um höchstens ein Jahr verlängert werden.\n(10) Für Anlagen des Unternehmers, die nicht dem Betrieb dienen, aber die Sicherheit des Betriebes beeinträchtigen können (sonstige Anlagen), gelten die Absätze 1 bis 9 über das Verfahren sowie die §§ 61 und 62 über die Aufsicht über den Bau von Betriebsanlagen und die Inbetriebnahmegenehmigung entsprechend. Bestehen Zweifel, ob eine sonstige Anlage die Sicherheit des Betriebes beeinträchtigen kann, entscheidet die Technische Aufsichtsbehörde."}