{"id":"62","heading":"Inbetriebnahmegenehmigung für Betriebsanlagen und Fahrzeuge","text":"(1) Neue oder geänderte Betriebsanlagen und Fahrzeuge dürfen außer zur Ermittlung der Gebrauchsfähigkeit nur betrieben werden, wenn die Technische Aufsichtsbehörde die Inbetriebnahme genehmigt hat. Dies gilt für geänderte Betriebsanlagen und Fahrzeuge nur bei Änderungen, die sich auf die Betriebssicherheit auswirken können. Instandhaltungsarbeiten, bei denen Bauteile mit gleicher Funktion und Leistung ersetzt werden, bedürfen keiner Inbetriebnahmegenehmigung. Geplante Maßnahmen zur Änderung von Betriebsanlagen und Fahrzeugen sind der Technischen Aufsichtsbehörde in schriftlicher oder elektronischer Form anzuzeigen. Der Anzeige ist eine Beschreibung der geplanten Arbeiten, die der Aufsichtsbehörde eine Beurteilung des Umfangs und der Art der geplanten Arbeiten erlaubt, und eine Einstufung der Auswirkungen auf die Betriebssicherheit beizufügen. Nach Eingang der Anzeige entscheidet die Technische Aufsichtsbehörde darüber, ob sich die Maßnahme auf die Betriebssicherheit auswirken kann. Mit der Durchführung der Maßnahmen darf erst nach der Entscheidung der Technischen Aufsichtsbehörde begonnen werden. Stellt die Technische Aufsichtsbehörde Mängel in der vorgelegten Einstufung des Antragstellers fest, hat sie ihm unter Angabe der Mängel Gelegenheit zur Beseitigung zu geben. § 37 des Personenbeförderungsgesetzes bleibt unberührt.\n(2) Die Technische Aufsichtsbehörde hat die Inbetriebnahme zu genehmigen, wenn die Prüfung nach § 2 ergeben hat, dass die Betriebsanlage oder das Fahrzeug mit den nach § 60 geprüften Unterlagen übereinstimmt und unter den örtlichen Einsatzbedingungen sicher betrieben werden kann. Die Entscheidung ist auf Grund des technischen Regelwerks, das zum Zeitpunkt der Antragstellung anwendbar ist, zu treffen. Liegt die Antragstellung mehr als sieben Jahre zurück, so ist das technische Regelwerk zugrunde zu legen, das zum Zeitpunkt des Ablaufs dieser Frist anwendbar war. Die Technische Aufsichtsbehörde kann verlangen, dass Nachweise, die nach anderen öffentlich-rechtlichen Vorschriften erforderlich sind, vom Unternehmer vorgelegt werden.\n(3) Soweit die in § 1 Absatz 1 Satz 2 und 3 bezeichneten Vorschriften im Hinblick auf die Anforderungen an die Beschaffenheit von Betriebsanlagen oder Fahrzeugen oder Teilen von Betriebsanlagen oder Fahrzeugen anzuwenden sind, müssen die Prüfungen und die Entscheidung über die Inbetriebnahme nach Absatz 2 in Übereinstimmung mit diesen Vorschriften, im Übrigen in Übereinstimmung mit § 1 Absatz 1 Satz 4 in Verbindung mit Satz 3 getroffen werden.\n(4) Der Unternehmer hat die Inbetriebnahme bei der Technischen Aufsichtsbehörde in schriftlicher oder elektronischer Form zu beantragen. Die Inbetriebnahmegenehmigung von Fahrzeugen ist zu beantragen, sobald die Bauentwürfe vorliegen; dem Antrag sind Unterlagen zum Nachweis der Erfüllung der Anforderungen nach § 2 beizufügen.\n(5) Wird die Inbetriebnahme von Fahrzeugen beantragt, die serienmäßig nach denselben Bauunterlagen gebaut werden, brauchen diese Unterlagen nur beim Antrag auf Inbetriebnahme des ersten Fahrzeugs der Serie vorgelegt zu werden. Weitere Fahrzeuge dürfen bis zu sieben Jahre nach Inbetriebnahme des ersten Fahrzeugs der Serie in Betrieb genommen werden, wenn der Unternehmer zum Zeitpunkt der erstmaligen Inbetriebnahme des jeweiligen Fahrzeugs eine Erklärung des Herstellers über die Konformität dieser Fahrzeuge mit dem genehmigten ersten Fahrzeug gegenüber der Technischen Aufsichtsbehörde vorlegt.\n(6) Die Genehmigung oder die Versagung der Inbetriebnahme ergeht durch schriftlichen oder elektronischen Bescheid der Technischen Aufsichtsbehörde nach Maßgabe des § 5 Satz 3 des Personenbeförderungsgesetzes.\n(7) Ist die Feststellung hinsichtlich der Betriebssicherheit getroffen, dürfen Betriebsanlagen oder Fahrzeuge vor der Genehmigung der Inbetriebnahme vorläufig in Betrieb genommen werden, wenn die Technische Aufsichtsbehörde nichts anderes bestimmt hat."}