{"id":"7","heading":"Unternehmer","text":"(1) Der Unternehmer hat dafür zu sorgen, daß die Anforderungen der Sicherheit und Ordnung nach § 2 erfüllt werden. Er hat insbesondere sicherzustellen, daß sich Betriebsanlagen und Fahrzeuge in betriebssicherem Zustand befinden und der Betrieb sicher durchgeführt wird.\n(2) Der Unternehmer ist verpflichtet, bei der Auswahl, Aus- und Fortbildung, Verwendung und Beaufsichtigung der Betriebsbediensteten die Sorgfalt anzuwenden, die eine sichere und ordnungsgemäße Beförderung von Personen erfordert.\n(3) Der Unternehmer hat zur Wahrnehmung der ihm nach dieser Verordnung obliegenden Aufgaben unbeschadet seiner eigenen Verantwortlichkeit einen Betriebsleiter zu bestellen. Bei mehreren Betriebsarten kann je ein Betriebsleiter bestellt werden. Für jeden Betriebsleiter ist mindestens ein Stellvertreter zu bestellen.\n(4) Die Bestellung des Betriebsleiters und seiner Stellvertreter bedarf der Bestätigung durch die Technische Aufsichtsbehörde.\n(5) Der Unternehmer hat sicherzustellen, dass der Betriebsleiter die ihm obliegenden Aufgaben ordnungsgemäß erfüllen kann, insbesondere, dass er\n(6) Bei Entscheidungen, die die Betriebsführung beeinflussen, ist der Betriebsleiter maßgebend zu beteiligen, insbesondere bei\n(7) Der nach § 3 Abs. 3 des Personenbeförderungsgesetzes dem Unternehmer gleichgestellte Träger eines Vorhabens braucht keinen Betriebsleiter zu bestellen, wenn die verantwortliche Leitung beim Bau von Betriebsanlagen einem Beamten des höheren technischen Verwaltungsdienstes oder einem Angestellten im öffentlichen Dienst mit gleichwertigen Fähigkeiten und Erfahrungen übertragen worden ist.\n(8) Der Unternehmer hat die Tätigkeit der Technischen Aufsichtsbehörde zu unterstützen und die erforderlichen Auskünfte zu erteilen.\n(9) Sollen Bauwerke oder andere Anlagen, die nicht nach den Vorschriften dieser Verordnung gebaut und instandgehalten werden, von Straßenbahnen mitbenutzt werden, hat der Unternehmer nachzuweisen, daß sie für den Betrieb der Straßenbahnen geeignet sind und ihre Instandhaltung gewährleistet ist.\n(10) Besteht die Gefahr, daß die Betriebssicherheit durch Maßnahmen Dritter beeinträchtigt wird, hat der Unternehmer dafür zu sorgen, daß gegen eine solche Beeinträchtigung Vorkehrungen getroffen werden."}