{"id":"10","heading":"Übermittlung von Informationen an den Militärischen Abschirmdienst","text":"(1) Die Behörden des Bundes und der bundesunmittelbaren juristischen Personen des öffentlichen Rechts unterrichten von sich aus den Militärischen Abschirmdienst über die ihnen bekanntgewordenen Tatsachen, die sicherheitsgefährdende oder geheimdienstliche Tätigkeiten für eine fremde Macht oder Bestrebungen im Geltungsbereich dieses Gesetzes erkennen lassen, die durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen gegen die in § 1 Abs. 1 Satz 1 Nr. 1 und Satz 2 genannten Schutzgüter gerichtet sind, wenn tatsächliche Anhaltspunkte dafür bestehen, daß die Unterrichtung zur Erfüllung seiner Aufgaben nach § 1 Abs. 1 und 2 erforderlich ist.\n(1a) Die Staatsanwaltschaften und, vorbehaltlich der staatsanwaltschaftlichen Sachleitungsbefugnis, die Polizeien, die Behörden des Zollfahndungsdienstes sowie andere Zolldienststellen, soweit diese Aufgaben nach dem Bundespolizeigesetz wahrnehmen, unterrichten den Militärischen Abschirmdienst von sich aus entsprechend § 18 Absatz 1b und 6 des Bundesverfassungsschutzgesetzes.\n(2) Der Militärische Abschirmdienst darf nach § 18 Abs. 3 des Bundesverfassungsschutzgesetzes jede Behörde um die Übermittlung der zur Erfüllung seiner Aufgaben erforderlichen Informationen einschließlich personenbezogener Daten ersuchen. Im Rahmen der Erfüllung seiner Aufgaben darf er zur jederzeitigen Feststellung, ob eine Person dem Geschäftsbereich des Bundesministeriums der Verteidigung angehört oder in ihm tätig ist, den Familiennamen, den Vornamen, frühere Namen, das Geburtsdatum, die Personenkennziffer oder Personalnummer, den Wohnort, weitere Adressmerkmale, das Dienst- oder Arbeitsverhältnis, das Eintrittsdatum, die Amtsbezeichnung oder den Dienstgrad, die Dienststellennummer und das Dienstzeitende des Betroffenen aus dem Personalwirtschaftssystem der Bundeswehr abrufen. Die Verantwortung für den einzelnen Abruf trägt der Militärische Abschirmdienst. Das Bundesministerium der Verteidigung überprüft die Zulässigkeit der Abrufe nur, wenn dazu Anlass besteht. Es regelt in einer Dienstvorschrift\n(3) Würde durch die Übermittlung nach Absatz 2 Satz 1 der Zweck der Maßnahme gefährdet oder der Betroffene unverhältnismäßig beeinträchtigt, darf der Militärische Abschirmdienst bei der Wahrnehmung der Aufgaben nach § 1 Abs. 1 Satz 1 Nr. 2 und Satz 2 amtliche Register einsehen. Diese Einsichtnahme bedarf der Zustimmung des Behördenleiters oder seines Vertreters.\n(4) § 17 Abs. 1 sowie § 18 Abs. 5 des Bundesverfassungsschutzgesetzes sind entsprechend anzuwenden.\n(+++ § 10: Zur Anwendung vgl. § 36 SÜG +++)"}