{"id":"14","heading":"Besondere Auslandsverwendungen","text":"(1) Der Militärische Abschirmdienst sammelt während besonderer Auslandsverwendungen der Bundeswehr im Sinne des § 62 Abs. 1 des Soldatengesetzes oder bei humanitären Maßnahmen auf Anordnung des Bundesministers der Verteidigung Informationen, insbesondere sach und personenbezogene Auskünfte, Nachrichten und Unterlagen, die zur Sicherung der Einsatzbereitschaft der Truppe oder zum Schutz der Angehörigen, der Dienststellen und Einrichtungen des Geschäftsbereiches des Bundesministeriums der Verteidigung erforderlich sind, im Inland sowie im Ausland nur in Liegenschaften, in denen sich Dienststellen und Einrichtungen der Truppe befinden, und wertet sie aus. Zu diesem Zweck dürfen auch öffentliche Stellen im Einsatzland um Auskünfte ersucht werden. § 1 Abs. 2 des BND-Gesetzes bleibt unberührt.\n(2) Darüber hinaus wertet der Militärische Abschirmdienst während besonderer Auslandsverwendungen der Bundeswehr nach Absatz 1 entsprechend § 1 Abs. 2 Informationen auch aus über Personen oder Personengruppen, die nicht zum Geschäftsbereich des Bundesministeriums der Verteidigung gehören oder in ihm tätig sind, wenn sich deren Bestrebungen oder Tätigkeiten gegen die eingesetzten Personen, Dienststellen oder Einrichtungen richten. Absatz 1 Satz 2 und 3 gilt entsprechend. Ist die Sammlung von Informationen nach Satz 1 erforderlich, ersucht der Militärische Abschirmdienst den Bundesnachrichtendienst um entsprechende Maßnahmen.\n(3) Der Militärische Abschirmdienst wirkt während besonderer Auslandsverwendungen der Bundeswehr nach Absatz 1 auch im Ausland in den Liegenschaften nach Absatz 1 mit an Überprüfungen von Personen und an technischen Sicherheitsmaßnahmen entsprechend § 1 Abs. 3. Absatz 1 Satz 2 und 3 gilt entsprechend.\n(4) Ist es zur Erfüllung der Aufgaben nach den Absätzen 1 bis 3 erforderlich, Informationen einschließlich personenbezogener Daten im Inland oder über deutsche Staatsangehörige zu erheben, richten sich die Erhebung, weitere Verarbeitung und Nutzung der Informationen nach den §§ 4 bis 8 und 10 bis 12. Im Ausland sind besondere Formen der Datenerhebung nach § 5 außerhalb der Liegenschaften nach Absatz 1 in keinem Fall zulässig. Die Erhebung der Informationen im Inland darf nur im Benehmen mit den zuständigen Verfassungsschutzbehörden erfolgen und wenn anderenfalls die weitere Erforschung des Sachverhalts gefährdet oder nur mit übermäßigem Aufwand möglich wäre. Das Benehmen kann für eine Reihe gleich gelagerter Fälle hergestellt werden.\n(5) Die Aufgaben nach den Absätzen 1 bis 3 und die Befugnisse sind zeitlich und räumlich auch durch die Auslandsverwendung der Bundeswehr begrenzt.\n(6) Die Unterrichtung nach § 10 Abs. 1 erstreckt sich auf alle Informationen, die für die Aufgaben des Militärischen Abschirmdienstes nach den Absätzen 1 bis 3 erforderlich sind. Zur Erfüllung der Aufgaben nach den Absätzen 1 bis 3 arbeiten der Militärische Abschirmdienst und der Bundesnachrichtendienst im Rahmen ihrer gesetzlichen Befugnisse zusammen. Der Militärische Abschirmdienst und der Bundesnachrichtendienst unterrichten einander über alle Angelegenheiten, deren Kenntnis zur Erfüllung ihrer Aufgaben erforderlich ist. Die Einzelheiten der Zusammenarbeit des Militärischen Abschirmdienstes und des Bundesnachrichtendienstes bei besonderen Auslandsverwendungen der Bundeswehr oder bei humanitären Maßnahmen sind für jeden Einsatz in einer Vereinbarung zwischen dem Militärischen Abschirmdienst und dem Bundesnachrichtendienst zu regeln, die der Zustimmung des Chefs des Bundeskanzleramtes und des Bundesministers der Verteidigung bedarf und über die das Parlamentarische Kontrollgremium zu unterrichten ist.\n(7) Die Bundesregierung unterrichtet das Parlamentarische Kontrollgremium vor Beginn des Einsatzes des Militärischen Abschirmdienstes im Ausland."}