{"id":"4b","heading":"Besondere Auskunftsverlangen zu Bestandsdaten","text":"(1) Soweit dies aufgrund tatsächlicher Anhaltspunkte im Einzelfall zur Aufklärung bestimmter Bestrebungen oder Tätigkeiten nach § 1 Absatz 1 oder zur Sicherung der Einsatzbereitschaft der Truppe oder zum Schutz der Angehörigen der Dienststellen und Einrichtungen des Geschäftsbereichs des Bundesministeriums der Verteidigung nach § 14 Absatz 1 erforderlich ist, darf der Militärische Abschirmdienst Auskunft verlangen von demjenigen, der geschäftsmäßig\n(2) Die Auskunft darf auch verlangt werden anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse. Die Rechtsgrundlage und die tatsächlichen Anhaltspunkte, die das Auskunftsverlangen veranlassen, sind aktenkundig zu machen.\n(3) Die Auskunft zu Daten, mittels derer der Zugriff auf Endgeräte oder auf Speichereinrichtungen, die in diesen Endgeräten oder hiervon räumlich getrennt eingesetzt werden, geschützt wird, darf nur im Falle des Absatzes 1 Satz 1 Nummer 1 verlangt werden. Dazu müssen die gesetzlichen Voraussetzungen für die Nutzung der Daten vorliegen. Für diese Auskunftsverlangen gilt § 8b Absatz 1 Satz 1 und 2 und Absatz 2 des Bundesverfassungsschutzgesetzes entsprechend.\n(4) Die betroffene Person ist in den Fällen der Absätze 2 und 3 über die Auskunftserteilung zu benachrichtigen. Die Benachrichtigung erfolgt, soweit und sobald eine Gefährdung des Zwecks der Auskunft und der Eintritt übergreifender Nachteile für das Wohl des Bundes oder eines Landes ausgeschlossen werden können. Die Benachrichtigung unterbleibt, wenn ihr überwiegende schutzwürdige Belange Dritter oder der betroffenen Person selbst entgegenstehen. Wird die Benachrichtigung nach Satz 2 zurückgestellt oder nach Satz 3 von ihr abgesehen, sind die Gründe aktenkundig zu machen.\n(5) Der aufgrund eines Auskunftsverlangens Verpflichtete hat die zur Auskunftserteilung erforderlichen Daten unverzüglich und vollständig zu übermitteln.\n(6) Der Militärische Abschirmdienst hat den Verpflichteten für ihm erteilte Auskünfte eine Entschädigung zu gewähren. Der Umfang der Entschädigung bemisst sich nach § 23 und Anlage 3 des Justizvergütungs- und -entschädigungsgesetzes; die Vorschriften über die Verjährung in § 2 Absatz 1 und 4 des Justizvergütungs- und -entschädigungsgesetzes finden entsprechend Anwendung.\n(7) Das Fernmeldegeheimnis (Artikel 10 des Grundgesetzes) wird nach Maßgabe des Absatzes 2 Satz 1 eingeschränkt.\n7601 (+++ Hinweis: Durch Art. 2 Nr. 3 G v. 5.7.2021 I 2274 wird § 4b Satz  3 mWv 9.7.2021 aufgehoben; der Änderungsbefehl ist mangels hinreichender Bestimmtheit nicht ausführbar +++)"}