{"id":"5","heading":"Anforderungen im Prüfungsteil „Tierhaltung, Tierproduktion und Verfahrenstechnik“","text":"(1) Der Prüfling soll nachweisen, dass er die Haltung, Zucht und Produktion von Tieren, die Gewinnung tierischer Erzeugnisse einschließlich des jeweils damit verbundenen Einsatzes von Arbeitskräften, Maschinen, Geräten, Betriebseinrichtungen und Betriebsstoffen planen, durchführen und beurteilen kann. Hierbei soll gezeigt werden, dass die entsprechenden Maßnahmen qualitätsorientiert und wirtschaftlich unter Beachtung von Marktanforderungen, berufsbezogener Rechtsvorschriften, der Erfordernisse des Tierschutzes, des Umwelt- und Naturschutzes, der Arbeitssicherheit, des Verbraucher- und Gesundheitsschutzes durchgeführt werden können.\n(2) Die Prüfung erstreckt sich auf folgende Inhalte:\n(3) Die Prüfung besteht aus einem Arbeitsprojekt nach Absatz 4 und aus einer schriftlichen Prüfung nach Absatz 5.\n(4) Bei dem Arbeitsprojekt soll nachgewiesen werden, dass ausgehend von konkreten betrieblichen Situationen, bezogen auf die jeweils nach § 2 gewählte Fachrichtung, Zusammenhänge der Haltung und Produktion von Tieren, der Gewinnung tierischer Produkte und deren Vermarktung in einem komplexen Sinn erfasst, analysiert und entsprechende umsetzbare Lösungsvorschläge erstellt werden können. Die Aufgabe für das Arbeitsprojekt soll sich auf die laufende Bewirtschaftung eines tierwirtschaftlichen Unternehmens beziehen und für dessen weitere Entwicklung von Bedeutung sein. Das Arbeitsprojekt ist schriftlich zu planen. Der Verlauf der Bearbeitung und die Ergebnisse sind zu dokumentieren und in einem Fachgespräch zu erläutern. Das Fachgespräch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts sowie auf die Inhalte des Absatzes 2; hierbei ist die nach § 2 gewählte Fachrichtung zu beachten. Bei der Auswahl der Aufgabe sollen Vorschläge des Prüflings berücksichtigt werden. Stellt der Prüfungsausschuss fest, dass das ursprünglich geplante Arbeitsprojekt in dem Unternehmen nicht durchgeführt werden kann, so hat er in Abstimmung mit dem Prüfling eine gleichwertige Aufgabe für ein Arbeitsprojekt in einem geeigneten Unternehmen zu stellen. Für die Durchführung des Arbeitsprojekts steht ein Zeitraum von zwölf Monaten zur Verfügung. Das Fachgespräch selbst soll nicht länger als 60 Minuten dauern.\n(5) Die schriftliche Prüfung besteht aus einer unter Aufsicht anzufertigenden Arbeit zu komplexen Fragestellungen aus den in Absatz 2 aufgeführten Inhalten. Bei der Auswahl der Fragestellungen ist die nach § 2 gewählte Fachrichtung zu beachten. Für die schriftliche Prüfung stehen 180 Minuten zur Verfügung."}