{"id":"9","heading":"Bestehen der Meisterprüfung","text":"(1) Die drei Prüfungsteile sind gesondert zu bewerten. Für den Prüfungsteil „Tierhaltung, Tierproduktion und Verfahrenstechnik“ ist eine Note als arithmetisches Mittel aus den Bewertungen der Leistungen in der Prüfung nach § 5 Absatz 4 und in der Prüfung nach § 5 Absatz 5 zu bilden; dabei hat die Note in der Prüfung nach § 5 Absatz 4 das doppelte Gewicht. Für den Prüfungsteil „Betriebs- und Unternehmensführung“ ist eine Note als arithmetisches Mittel aus den Bewertungen der Leistungen in der Prüfung nach § 6 Absatz 4 und in der Prüfung nach § 6 Absatz 5 zu bilden. Für den Prüfungsteil „Berufsausbildung und Mitarbeiterführung“ ist eine Note als arithmetisches Mittel aus den Bewertungen der Leistungen in den Prüfungen nach § 7 Absatz 10 und 11 im Abschnitt Berufsausbildung sowie der Leistung in der Prüfung nach § 7 Absatz 12 im Abschnitt Mitarbeiterführung zu bilden, dabei ist die Note für den Abschnitt Berufsausbildung mit 60 Prozent und die Note für den Abschnitt Mitarbeiterführung mit 40 Prozent zu gewichten. Die Note für den Abschnitt Berufsausbildung ist als arithmetisches Mittel aus den Bewertungen der Leistungen in der Prüfung nach § 7 Absatz 10 und in der Prüfung nach § 7 Absatz 11 zu bilden; dabei hat die Note in der Prüfung nach § 7 Absatz 10 das doppelte Gewicht.\n(2) Über die Gesamtleistung in der Prüfung ist eine Note zu bilden; sie ist als arithmetisches Mittel aus den Noten für die einzelnen Prüfungsteile zu errechnen.\n(3) Die Prüfung ist bestanden, wenn der Prüfling in jedem Prüfungsteil mindestens die Note „ausreichend“ erzielt hat. Sie ist nicht bestanden, wenn in der gesamten Prüfung mindestens eine der Leistungen in den Prüfungen nach Absatz 1 mit „ungenügend“ oder mehr als eine dieser Leistungen mit „mangelhaft“ benotet worden ist.\n(4) Die Prüfungen nach § 5 Absatz 5, § 6 Absatz 5 und § 7 Absatz 11 sind jeweils durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung von Bedeutung sind. Die Ergänzungsprüfung soll jeweils nicht länger als 30 Minuten dauern. Bei der Ermittlung des Ergebnisses sind jeweils die bisherige Note der Prüfung und die Note der Ergänzungsprüfung im Verhältnis von 2:1 zu gewichten."}