{"id":"20","heading":"Mitteilungen, Berichtigungen, Sperrvermerke","text":"(1) Gerichte und Behörden teilen der Registerbehörde die in den §§ 4 bis 19 bezeichneten Entscheidungen, Feststellungen und Tatsachen mit. Stellen sie fest, dass die mitgeteilten Daten unrichtig sind, haben sie der Registerbehörde dies und, soweit und sobald sie bekannt sind, die richtigen Daten unverzüglich anzugeben. Stellt die Registerbehörde eine Unrichtigkeit fest, hat sie die mitteilende Stelle zu ersuchen, die richtigen Daten mitzuteilen. In beiden Fällen hat die Registerbehörde die unrichtige Eintragung zu berichtigen. Die mitteilende Stelle sowie Stellen, denen nachweisbar eine unrichtige Auskunft erteilt worden ist, sind hiervon zu unterrichten, sofern es sich nicht um eine offenbare Unrichtigkeit handelt. Die Unterrichtung der mitteilenden Stelle unterbleibt, wenn seit Eingang der Mitteilung nach Satz 1 mehr als zehn Jahre verstrichen sind. Dies gilt nicht bei Verurteilung zu lebenslanger Freiheitsstrafe sowie bei Anordnung der Unterbringung in der Sicherungsverwahrung oder in einem psychiatrischen Krankenhaus. Die Frist verlängert sich bei Verurteilung zu Freiheitsstrafe, Strafarrest oder Jugendstrafe um deren Dauer.\n(2) Legt die betroffene Person schlüssig dar, dass eine Eintragung unrichtig ist, so hat die Registerbehörde die Eintragung mit einem Sperrvermerk zu versehen, solange sich weder die Richtigkeit noch die Unrichtigkeit der Eintragung feststellen lässt. Die betroffene Person kann nur in diesem Fall abweichend von Artikel 18 Absatz 1 Buchstabe a der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung die Einschränkung der Verarbeitung der gespeicherten Daten von der Registerbehörde verlangen. Die Daten dürfen außer zur Prüfung der Richtigkeit und außer in den Fällen des Absatzes 3 Satz 1 ohne Einwilligung der betroffenen Person nicht verarbeitet werden. Absatz 1 Satz 5 bis 8 gilt entsprechend.\n(3) Sind Eintragungen mit einem Sperrvermerk versehen, wird eine Auskunft über sie nur den in § 41 Abs. 1 Nr. 1, 3 bis 5 genannten Stellen erteilt. In der Auskunft ist auf den Sperrvermerk hinzuweisen. Im Übrigen wird nur auf den Sperrvermerk hingewiesen."}