{"id":"30","heading":"Antrag","text":"(1) Jeder Person, die das 14. Lebensjahr vollendet hat, wird auf Antrag ein Zeugnis über den sie betreffenden Inhalt des Registers erteilt (Führungszeugnis). Hat sie eine gesetzliche Vertretung, ist auch diese antragsberechtigt. Ist die Person geschäftsunfähig, ist nur ihre gesetzliche Vertretung antragsberechtigt.\n(2) Wohnt die antragstellende Person innerhalb des Geltungsbereichs dieses Gesetzes, ist der Antrag persönlich oder mit amtlich oder öffentlich beglaubigter Unterschrift schriftlich bei der Meldebehörde zu stellen. Bei der Antragstellung sind die Identität und im Fall der gesetzlichen Vertretung die Vertretungsmacht nachzuweisen. Die antragstellende Person und ihre gesetzliche Vertretung können sich bei der Antragstellung nicht durch Bevollmächtigte vertreten lassen. Die Meldebehörde nimmt die Gebühr für das Führungszeugnis entgegen, behält davon zwei Fünftel ein und führt den Restbetrag an die Bundeskasse ab.\n(3) Wohnt die antragstellende Person außerhalb des Geltungsbereichs dieses Gesetzes, so kann sie den Antrag unmittelbar bei der Registerbehörde stellen. Absatz 2 Satz 2 und 3 gilt entsprechend.\n(4) Die Übersendung des Führungszeugnisses ist nur an die antragstellende Person zulässig.\n(5) Wird das Führungszeugnis zur Vorlage bei einer Behörde beantragt, so ist es der Behörde unmittelbar zu übersenden. Die Behörde hat der antragstellenden Person auf Verlangen Einsicht in das Führungszeugnis zu gewähren. Die antragstellende Person kann verlangen, daß das Führungszeugnis, wenn es Eintragungen enthält, zunächst an ein von ihr benanntes Amtsgericht zur Einsichtnahme durch sie übersandt wird. Die Meldebehörde hat die antragstellende Person in den Fällen, in denen der Antrag bei ihr gestellt wird, auf diese Möglichkeit hinzuweisen. Das Amtsgericht darf die Einsicht nur der antragstellenden Person persönlich gewähren. Nach Einsichtnahme ist das Führungszeugnis an die Behörde weiterzuleiten oder, falls die antragstellende Person dem widerspricht, vom Amtsgericht zu vernichten.\n(6) Wohnt die antragstellende Person außerhalb des Geltungsbereichs dieses Gesetzes, so kann sie verlangen, dass das Führungszeugnis, wenn es Eintragungen enthält, zunächst an eine von ihr benannte amtliche Vertretung der Bundesrepublik Deutschland zur Einsichtnahme durch sie übersandt wird. Absatz 5 Satz 5 und 6 gilt für die amtliche Vertretung der Bundesrepublik Deutschland entsprechend."}