{"id":"30c","heading":"Elektronische Antragstellung","text":"(1) Erfolgt die Antragstellung abweichend von § 30 Absatz 2 oder Absatz 3 elektronisch, ist der Antrag unter Nutzung des im Internet angebotenen Zugangs unmittelbar bei der Registerbehörde oder über das Nutzerkonto nach § 3 Absatz 1 Satz 1 des Onlinezugangsgesetzes zu stellen. Die antragstellende Person kann sich nicht durch Bevollmächtigte vertreten lassen. Handelt sie in gesetzlicher Vertretung, hat sie ihre Vertretungsmacht nachzuweisen.\n(2) Der elektronische Identitätsnachweis nach § 18 des Personalausweisgesetzes, nach § 12 des eID-Karte-Gesetzes oder nach § 78 Absatz 5 des Aufenthaltsgesetzes ist zu führen. Der Nachweis ist ausschließlich über elektronische Identifizierungssysteme zulässig, die mit dem Vertrauensniveau „hoch“ im Sinne des Artikels 8 Absatz 2 Buchstabe c der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73; L 23 vom 29.1.2015, S. 19; L 155 vom 14.6.2016, S. 44) notifiziert sind. Um den elektronischen Identitätsnachweis führen zu können, müssen aus dem elektronischen Speicher- und Verarbeitungsmedium des Personalausweises, der eID-Karte oder des elektronischen Aufenthaltstitels oder aus einem elektronischen Speicher- und Verarbeitungsmedium eines mobilen Endgeräts an die Registerbehörde übermittelt werden:\n(3) Vorzulegende Nachweise sind gleichzeitig mit dem Antrag elektronisch einzureichen und ihre Echtheit sowie inhaltliche Richtigkeit sind an Eides statt zu versichern. Bei vorzulegenden Schriftstücken kann die Registerbehörde im Einzelfall die Vorlage des Originals verlangen.\n(4) Die näheren Einzelheiten des elektronischen Verfahrens regelt die Registerbehörde. Im Übrigen gilt § 30 entsprechend.\n(+++ Hinweis: Die Änderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 (Verschiebung d. Inkrafttretens zum 1.11.2020) durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 mWv 26.11.2019 ist nicht ausführbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)"}