{"id":"42a","heading":"Auskunft für wissenschaftliche Zwecke","text":"(1) Die Übermittlung personenbezogener Daten aus dem Register an Hochschulen, andere Einrichtungen, die wissenschaftliche Forschung betreiben, und öffentliche Stellen ist zulässig, soweit\n(1a) Die mehrfache Übermittlung von personenbezogenen Daten für eine wissenschaftliche Forschungsarbeit kann für einen angemessenen Zeitraum nach Anhörung des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit mit Zustimmung des Bundesministeriums der Justiz zugelassen werden, wenn\n(2) Personenbezogene Daten werden nur an solche Personen übermittelt, die Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sind oder die zur Geheimhaltung verpflichtet worden sind. § 1 Abs. 2, 3 und Abs. 4 Nr. 2 des Verpflichtungsgesetzes findet auf die Verpflichtung zur Geheimhaltung entsprechende Anwendung.\n(3) Die personenbezogenen Daten dürfen nur für den Zweck verarbeitet werden, für den sie übermittelt worden sind. Die Verarbeitung für andere Forschungsvorhaben oder die Weitergabe richtet sich nach den Absätzen 1 und 2 und bedarf der Zustimmung der Registerbehörde; Absatz 1a gilt entsprechend, wenn mehrfach von der Registerbehörde übermittelte personenbezogene Daten verknüpft werden sollen.\n(4) Die Daten sind gegen unbefugte Kenntnisnahme durch Dritte zu schützen. Die wissenschaftliche Forschung betreibende Stelle hat dafür zu sorgen, dass die Verarbeitung der personenbezogenen Daten räumlich und organisatorisch getrennt von der Erfüllung solcher Verwaltungsaufgaben oder Geschäftszwecke erfolgt, für die diese Daten gleichfalls von Bedeutung sein können.\n(5) Sobald der Forschungszweck es erlaubt, sind die personenbezogenen Daten zu anonymisieren. Solange dies noch nicht möglich ist, sind die Merkmale gesondert aufzubewahren, mit denen Einzelangaben über persönliche oder sachliche Verhältnisse einer bestimmten oder bestimmbaren Person zugeordnet werden können. Sie dürfen mit den Einzelangaben nur zusammengeführt werden, soweit der Forschungszweck dies erfordert.\n(6) Wer nach den Absätzen 1 und 2 personenbezogene Daten erhalten hat, darf diese nur veröffentlichen, wenn dies für die Darstellung von Forschungsergebnissen über Ereignisse der Zeitgeschichte unerlässlich ist. Die Veröffentlichung bedarf der Zustimmung der Registerbehörde.\n(7) Ist der Empfänger eine nichtöffentliche Stelle, finden die Vorschriften der Verordnung (EU) 2016/679 auch Anwendung für die nichtautomatisierte Verarbeitung personenbezogener Daten, die nicht in einem Dateisystem gespeichert sind oder gespeichert werden sollen.\n(8) Ist es der Registerbehörde mit vertretbarem Aufwand möglich, kann sie mit den Registerdaten vorbereitende Analysen durchführen."}