{"id":"57","heading":"Auskunft an ausländische sowie über- und zwischenstaatliche Stellen","text":"(1) Ersuchen von Stellen eines anderen Staates sowie von über- und zwischenstaatlichen Stellen um Erteilung einer unbeschränkten Auskunft aus dem Register oder um Erteilung eines Führungszeugnisses an Behörden werden nach den hierfür geltenden völkerrechtlichen Verträgen, soweit an ihnen nach Artikel 59 Absatz 2 Satz 1 des Grundgesetzes die gesetzgebenden Körperschaften mitgewirkt haben, von der Registerbehörde ausgeführt.\n(2) Soweit kein völkerrechtlicher Vertrag im Sinne des Absatzes 1 vorliegt, kann die Registerbehörde als ausführende Behörde den in Absatz 1 genannten Stellen für die gleichen Zwecke und in gleichem Umfang eine unbeschränkte Auskunft aus dem Register oder ein Führungszeugnis an Behörden erteilen wie vergleichbaren deutschen Stellen. Die empfangende Stelle ist darauf hinzuweisen, dass sie die Auskunft nur zu dem Zweck verwenden darf, für den sie erteilt worden ist. Die Übermittlung personenbezogener Daten muss im Einklang mit Kapitel V der Verordnung (EU) 2016/679 und den sonstigen allgemeinen datenschutzrechtlichen Vorschriften stehen.\n(3) Regelmäßige Benachrichtigungen über strafrechtliche Verurteilungen und nachfolgende Maßnahmen, die im Register eingetragen werden (Strafnachrichten), werden nach den hierfür geltenden völkerrechtlichen Verträgen, die der Mitwirkung der gesetzgebenden Körperschaften nach Artikel 59 Abs. 2 des Grundgesetzes bedurften, erstellt und übermittelt. Absatz 2 Satz 2 gilt entsprechend. Ist eine Strafnachricht übermittelt worden, wird der empfangenden Stelle auch die Entfernung der Eintragung aus dem Register mitgeteilt.\n(4) Die Verantwortung für die Zulässigkeit der Übermittlung trägt die übermittelnde Stelle.\n(5) Eine nach § 54 Absatz 3 Satz 1 Nummer 2 eingetragene Bedingung ist bei der Ausführung von Ersuchen nach den Absätzen 1 und 2 zu beachten. Ist im Register zu einer nach § 54 eingetragenen Verurteilung eines anderen Mitgliedstaates die Tilgung der Verurteilung im Urteilsmitgliedstaat eingetragen, unterbleibt eine Auskunft aus dem Register über diese Verurteilung.\n(6) Die Registerbehörde erteilt Eurojust die Zustimmung gemäß Artikel 17 Absatz 3 der Verordnung (EU) 2019/816, wenn ein Ersuchen des anfragenden Drittstaates oder einer internationalen Organisation nach den Absätzen 1 bis 5 voraussichtlich beantwortet werden würde."}