{"id":"57a","heading":"Austausch von Registerinformationen mit Mitgliedstaaten der Europäischen Union","text":"(1) Strafnachrichten über Personen, die die Staatsangehörigkeit eines anderen Mitgliedstaates der Europäischen Union besitzen, werden erstellt und der Registerbehörde des Mitgliedstaates übermittelt, dessen Staatsangehörigkeit die verurteilte Person besitzt. Besitzt die Person die Staatsangehörigkeit mehrerer Mitgliedstaaten, ist jedem betroffenen Mitgliedstaat eine Strafnachricht zu übermitteln. Die Sätze 1 und 2 sind auch anzuwenden, wenn die verurteilte Person zugleich die deutsche Staatsangehörigkeit besitzt. § 57 Absatz 3 Satz 3 gilt entsprechend.\n(2) Ersuchen eines anderen Mitgliedstaates um Erteilung einer unbeschränkten Auskunft aus dem Register zur Unterstützung eines strafrechtlichen Verfahrens werden von der Registerbehörde erledigt; in die Auskunft sind auch die Eintragungen nach § 56b aufzunehmen. § 57 Absatz 5 gilt entsprechend.\n(3) Für Ersuchen eines anderen Mitgliedstaates um Erteilung einer unbeschränkten Auskunft aus dem Register oder um Erteilung eines Führungszeugnisses an Behörden zur Unterstützung eines nichtstrafrechtlichen Verfahrens oder eines Verfahrens wegen einer Ordnungswidrigkeit gilt § 57 Absatz 1, 2 und 5 entsprechend. Enthält die im Register eingetragene Verurteilung eines anderen Mitgliedstaates eine nach § 54 Absatz 3 Satz 1 Nummer 2 eingetragene Bedingung, die die Verwendung der Mitteilung der Verurteilung auf strafrechtliche Verfahren beschränkt, wird dem ersuchenden Mitgliedstaat, falls dem Ersuchen stattgegeben wird, nur mitgeteilt,\n(4) Ersuchen eines Mitgliedstaates der Europäischen Union um Erteilung einer Auskunft aus dem Register für nichtstrafrechtliche Zwecke, deren Art oder Umfang in diesem Gesetz nicht vorgesehen ist, erledigt die Registerbehörde, soweit die Erteilung nach Maßgabe von Rechtsakten der Europäischen Union geboten ist, es sei denn, dass eine besondere fachliche Bewertung zur Beschränkung der Auskunft erforderlich ist. Ist eine solche Bewertung erforderlich, erhält die für die internationale Amtshilfe zuständige Behörde eine Auskunft aus dem Register. § 57 Absatz 1, 2 und 4 sowie § 8e des Verwaltungsverfahrensgesetzes gelten entsprechend.\n(5) Zur Aufnahme von deutschen Registerinformationen in das Führungszeugnis eines anderen Mitgliedstaates ist diesem auf sein Ersuchen ein Führungszeugnis für Private oder zur Vorlage bei einer Behörde nach § 30 über eine Person zu erteilen. Aus dem Ersuchen muss hervorgehen, dass ein entsprechender Antrag der Person im ersuchenden Mitgliedstaat vorliegt. Ein Führungszeugnis nach § 30a wird zu dem in Satz 1 genannten Zweck erteilt, wenn die Voraussetzungen nach § 30a Absatz 1 und 2 Satz 2 vorliegen.\n(6) Die Verantwortung für die Zulässigkeit der Übermittlung trägt die übermittelnde Stelle.\n(7) Ersuchen, die ausschließlich die Erteilung einer Auskunft aus dem Strafregister eines anderen Mitgliedstaates der Europäischen Union zum Inhalt haben und ihrem Umfang nach einer unbeschränkten Auskunft nach § 41 oder einem Behördenführungszeugnis nach § 31 vergleichbar sind, werden über die Registerbehörde an die Zentralbehörde des ersuchten Mitgliedstaates gerichtet."}