{"id":"16","heading":"Veränderungssperren","text":"(1) Die Bundesnetzagentur kann mit dem Abschluss der Bundesfachplanung oder nachträglich für einzelne Abschnitte der Trassenkorridore Veränderungssperren erlassen, soweit für diese Leitungen ein vordringlicher Bedarf im Sinne des Bundesbedarfs festgestellt wird und wenn anderenfalls die Möglichkeit besteht, dass die Trassierung der darin zu verwirklichenden Leitung erheblich erschwert wird. Die Veränderungssperre bewirkt,\n(2) Die Veränderungssperre ist aufzuheben, wenn die auf dem Trassenkorridor vorgesehene Ausbaumaßnahme anderweitig verwirklicht oder endgültig nicht mehr verwirklicht wird. Die Veränderungssperre ist auf Antrag aufzuheben, wenn überwiegende Belange von Betroffenen entgegenstehen.\n(3) Die Veränderungssperre ergeht als Allgemeinverfügung. Von der Anhörung nach § 28 des Verwaltungsverfahrensgesetzes soll abgesehen werden.\n(4) Die Bundesnetzagentur macht die Veränderungssperre in örtlichen Tageszeitungen, die in dem Gebiet verbreitet sind, auf das sich die Veränderungssperre voraussichtlich auswirken wird, und auf der Internetseite der Bundesnetzagentur bekannt. In der Bekanntmachung in den örtlichen Tageszeitungen ist der verfügende Teil zu veröffentlichen und ist auf die vollständige Veröffentlichung der Veränderungssperre einschließlich der Rechtsbehelfsbelehrung auf der Internetseite der Bundesnetzagentur hinzuweisen.\n(5) Vor Erhebung einer verwaltungsgerichtlichen Klage bedarf es keiner Nachprüfung in einem Vorverfahren. Für Anfechtungsklagen gegen eine Veränderungssperre ist § 43e des Energiewirtschaftsgesetzes entsprechend anzuwenden. Für Verpflichtungsklagen auf Erlass oder Aufhebung einer Veränderungssperre ist § 43e des Energiewirtschaftsgesetzes mit der Maßgabe anzuwenden, dass an die Stelle von Anträgen auf Anordnung der aufschiebenden Wirkung Anträge auf Erlass von vorläufigen Anordnungen treten.\n(6) § 44a Absatz 2 des Energiewirtschaftsgesetzes ist entsprechend anzuwenden.\n(7) Wird gemäß § 5a Absatz 3 oder Absatz 4 auf die Bundesfachplanung verzichtet oder entfällt gemäß § 5a Absatz 4a die Bundesfachplanung, so sind die Absätze 1 bis 6 mit der Maßgabe entsprechend anzuwenden, dass die Bundesnetzagentur ab Beginn der Planfeststellung und in Fällen des behördlichen Bundesfachplanungsverzichts nach § 5a Absatz 3 ab der Entscheidung über den Bundesfachplanungsverzicht und in den Fällen des § 5a Absatz 4a ab Abschluss der Entwicklung des Präferenzraums Veränderungssperren erlassen kann."}