{"id":"18","heading":"Erfordernis einer Planfeststellung","text":"(1) Die Errichtung und der Betrieb sowie die Änderung von Leitungen im Sinne von § 2 Absatz 1, mit Ausnahme von Nebeneinrichtungen zu Offshore-Anbindungsleitungen, bedürfen der Planfeststellung durch die zuständige Behörde.\n(2) Auf Antrag des Vorhabenträgers können die für den Betrieb notwendigen Anlagen, insbesondere Konverterstationen, Phasenschieber, Umspannanlagen und Netzverknüpfungspunkte, einschließlich Nebeneinrichtungen zu Offshore-Anbindungsleitungen, durch Planfeststellung durch die nach Absatz 1 zuständige Behörde zugelassen werden. Dabei können sie in das Planfeststellungsverfahren von Leitungen im Sinne von § 2 Absatz 1 integriert werden, wobei eine nachträgliche Integration in die Entscheidung zur Planfeststellung durch Planergänzungsverfahren möglich ist, solange die Entscheidung zur Planfeststellung gilt.\n(3) Bei Vorhaben im Sinne von § 2 Absatz 3, 5 und 6 des Bundesbedarfsplangesetzes ist Absatz 2 auch für Leerrohre anzuwenden, wenn\n(3a) Bei Einbeziehung von Leerrohren nach Absatz 3 und von Erdkabeln nach § 26 Satz 2 ist der durch die Bundesfachplanung bestimmte Trassenkorridor des Vorhabens im Sinne von § 2 Absatz 3, 5 und 6 des Bundesbedarfsplangesetzes zu beachten. Insoweit ist eine Prüfung in Frage kommender Alternativen für den beabsichtigten Verlauf der Trasse auf diesen Trassenkorridor beschränkt. Eine Prüfung außerhalb dieses Trassenkorridors ist nur aus zwingenden Gründen durchzuführen. Sie ist insbesondere dann erforderlich, wenn die Leerrohre oder die Erdkabel einzeln oder im Zusammenwirken mit dem Vorhaben\n(3b) Bei Vorhaben, bei denen gemäß § 5a auf die Durchführung der Bundesfachplanung verzichtet wurde, ist Absatz 3a mit der Maßgabe anzuwenden, dass\n(3c) Für Vorhaben, die im Bereich eines Präferenzraums nach § 3 Nummer 10 realisiert werden sollen, sind die Trasse sowie die in Frage kommenden Alternativen auf der Grundlage des Präferenzraums zu ermitteln. Bei der Ermittlung der Trasse ist Absatz 3a Satz 2 bis 4 entsprechend anzuwenden.\n(4) Bei der Planfeststellung sind die von dem Vorhaben berührten öffentlichen und privaten Belange im Rahmen der Abwägung nach Maßgabe des § 1 Absatz 2 zu berücksichtigen. § 43 Absatz 3c des Energiewirtschaftsgesetzes ist entsprechend anzuwenden. Die Bindungswirkung der Ziele der Raumordnung gilt nur, wenn die Bundesnetzagentur bei der Aufstellung, Änderung oder Ergänzung des Raumordnungsplans nach § 9 des Raumordnungsgesetzes beteiligt worden ist und sie innerhalb einer Frist von zwei Monaten nach Mitteilung des rechtsverbindlichen Ziels nicht widersprochen hat. Der Widerspruch nach Satz 3 lässt die Bindungswirkung des Ziels der Raumordnung gegenüber der Bundesnetzagentur nicht entstehen, wenn das Ziel der Planfeststellung entgegensteht. Macht die Planfeststellung nachträglich ein Abweichen von den Zielen der Raumordnung erforderlich, kann die Bundesnetzagentur mit Zustimmung des Bundesministeriums für Wirtschaft und Klimaschutz innerhalb angemessener Frist, spätestens aber bis zum Abschluss der Planfeststellung, unter der Voraussetzung von Satz 4 nachträglich widersprechen. Muss infolge des nachträglichen Widerspruchs der Raumordnungsplan geändert, ergänzt oder aufgehoben werden, hat die Bundesnetzagentur die dadurch entstehenden Kosten zu ersetzen. § 6 des Raumordnungsgesetzes bleibt unberührt. Städtebauliche Belange sind zu berücksichtigen. § 38 Satz 1 und 3 und § 7 Satz 6 des Baugesetzbuches sind entsprechend anzuwenden.\n(4a) Die Planfeststellungsbehörde ist zu einer detaillierten Prüfung von Alternativen nur verpflichtet, wenn es sich um Ausführungsvarianten handelt, die sich nach den in dem jeweiligen Stadium des Planungsprozesses angestellten Sachverhaltsermittlungen auf Grund einer überschlägigen Prüfung der insoweit abwägungsrelevanten Belange nach § 1 Absatz 2 und § 18 Absatz 4 als eindeutig vorzugswürdig erweisen könnten.\n(4b) Für die Änderung oder Erweiterung einer Leitung nach § 3 Nummer 1 ist § 45c Absatz 2 Satz 1 und 2 sowie Absatz 3 des Bundesnaturschutzgesetzes vom 29. Juli 2009 (BGBl. I S. 2542) in der jeweils geltenden Fassung, unbeschadet des § 45 Absatz 7 des Bundesnaturschutzgesetzes, entsprechend anzuwenden.\n(5) Sofern dieses Gesetz keine abweichenden Regelungen enthält, sind für das Planfeststellungsverfahren und daran anknüpfende Verfahren die Bestimmungen in Teil 5 des Energiewirtschaftsgesetzes entsprechend anzuwenden."}