{"id":"21","heading":"Einreichung des Plans und der Unterlagen","text":"(1) Die Planfeststellung beginnt mit dem Antrag des Vorhabenträgers, welcher durch die Einreichung des Plans bei der Planfeststellungsbehörde erfolgt. Antrag und Plan können zunächst auf einzelne angemessene Abschnitte der Trasse beschränkt werden. Der Plan muss enthalten:\n(2) Der Plan besteht aus den Zeichnungen und Erläuterungen, die das Vorhaben, seinen Anlass und die von dem Vorhaben betroffenen Grundstücke und Anlagen erkennen lassen. Der Plan enthält auch Erläuterungen zur Auswahlentscheidung des Vorhabenträgers einschließlich einer Darstellung der hierzu ernsthaft in Betracht gezogenen Alternativen.\n(3) Die Planfeststellungsbehörde kann vom Vorhabenträger die Vorlage von Gutachten verlangen oder Gutachten einholen.\n(4) Sofern die Planfeststellungsbehörde eine Unterrichtung über den Untersuchungsrahmen nach § 15 des Gesetzes über die Umweltverträglichkeitsprüfung für zweckmäßig hält und dies dem Vorhabenträger mitteilt, hat der Vorhabenträger der Planfeststellungsbehörde innerhalb von drei Monaten geeignete Unterlagen nach § 15 Absatz 2 des Gesetzes über die Umweltverträglichkeitsprüfung vorzulegen; die Mitteilung kann bereits ab der Aufnahme des Vorhabens in den Bundesbedarfsplan erfolgen. Für den UVP-Bericht nach § 16 des Gesetzes über die Umweltverträglichkeitsprüfung soll nach Maßgabe der §§ 15 und 39 Absatz 3 des Gesetzes über die Umweltverträglichkeitsprüfung auf die in der Bundesfachplanung eingereichten Unterlagen Bezug genommen werden.\n(4a) Die Planfeststellungsbehörde setzt dem Vorhabenträger eine angemessene Frist, innerhalb derer er den Antrag nach Absatz 1 für ein in den Bundesbedarfsplan aufgenommenes Vorhaben zu stellen hat. Die Frist soll spätestens vier Jahre vor dem Inbetriebnahmedatum des Vorhabens gemäß dem nach § 12c des Energiewirtschaftsgesetzes bestätigten Netzentwicklungsplan enden.\n(5) Die Planfeststellungsbehörde hat die eingereichten Unterlagen innerhalb eines Monats nach Eingang auf ihre Vollständigkeit hin zu überprüfen. Die Vollständigkeitsprüfung beinhaltet die Prüfung der formellen Vollständigkeit sowie eine Plausibilitätskontrolle der Unterlagen. Sind die Unterlagen nicht vollständig, hat die Planfeststellungsbehörde den Vorhabenträger unverzüglich aufzufordern, die Unterlagen innerhalb einer angemessenen Frist zu ergänzen. Nach Abschluss der Vollständigkeitsprüfung hat die Planfeststellungsbehörde dem Vorhabenträger die Vollständigkeit der Unterlagen schriftlich zu bestätigen."}