{"id":"22","heading":"Anhörungsverfahren","text":"(1) Innerhalb von zwei Wochen nach Vorlage der vollständigen Unterlagen nach § 21 beteiligt die Planfeststellungsbehörde die anderen Behörden und die Öffentlichkeit nach dem Gesetz über die Umweltverträglichkeitsprüfung nach Maßgabe dieses Paragrafen und übermittelt sie die Unterlagen schriftlich oder elektronisch an\n(2) Die Planfeststellungsbehörde fordert die Träger öffentlicher Belange, einschließlich der Raumordnungsbehörden der Länder, die von dem Vorhaben berührt sind, zur Stellungnahme innerhalb einer von ihr zu setzenden Frist auf, die drei Monate nicht überschreiten darf. Die Möglichkeit, Stellungnahmen nach Satz 1 abzugeben, erstreckt sich nicht auf die Gegenstände, welche die Bundesfachplanung betreffen und zu denen bereits in der Bundesfachplanung Stellung genommen werden konnte. Die Stellungnahmen können schriftlich oder elektronisch abgegeben werden. Nach Ablauf der Frist nach Satz 1 eingehende Stellungnahmen werden nicht mehr berücksichtigt, es sei denn, die vorgebrachten Belange sind für die Rechtmäßigkeit der Entscheidung von Bedeutung.\n(3) Innerhalb von zwei Wochen nach Versand der Bestätigung der Vollständigkeit der Unterlagen nach § 21 veranlasst die Planfeststellungsbehörde für die Dauer von einem Monat zum Zweck der Öffentlichkeitsbeteiligung die Auslegung der Unterlagen, indem sie die Unterlagen auf ihrer Internetseite veröffentlicht. Auf Verlangen eines Beteiligten, das während der Dauer der Veröffentlichung nach Satz 1 an die Bundesnetzagentur zu richten ist, wird ihm eine leicht zu erreichende Zugangsmöglichkeit zur Verfügung gestellt, dabei ist dies in der Regel die Übersendung eines gängigen elektronischen Speichermediums, auf dem die auszulegenden Unterlagen gespeichert sind. Die Auslegung ist auf der Internetseite der Planfeststellungsbehörde und in örtlichen Tageszeitungen, die in dem Gebiet verbreitet sind, auf das sich das Vorhaben voraussichtlich auswirken wird, bekannt zu machen. Die Bekanntmachung soll spätestens eine Woche vor Beginn der Auslegung erfolgen und muss folgende Angaben enthalten:\n(3a) Wenn der Vorhabenträger gegenüber der Planfeststellungsbehörde elektronisch oder schriftlich versichert, dass er in Kenntnis der hierfür maßgeblichen Rechtsvorschriften und des Umstandes, dass die Einreichung nicht vollständiger Unterlagen zur Wiederholung von Verfahrensschritten oder auch zur Ablehnung des Antrags führen kann, vollständige Unterlagen vorgelegt hat, wird das Anhörungsverfahren einschließlich der Öffentlichkeitsbeteiligung nach Maßgabe dieses Paragrafen durchgeführt, auch wenn die Planfeststellungsbehörde die Vollständigkeit der Unterlagen zu diesem Zeitpunkt noch nicht bestätigt hat.\n(4) Jede Person, deren Belange durch das Vorhaben berührt werden, kann innerhalb von einem Monat nach Ablauf der Auslegungsfrist nach Absatz 3 Satz 1 schriftlich oder elektronisch bei der Planfeststellungsbehörde Einwendungen gegen den Plan erheben. Satz 1 gilt entsprechend für Vereinigungen.\n(5) Die Bestimmungen des § 10 sind auf eine Erörterung im Sinne des § 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung durch die Planfeststellungsbehörde entsprechend anzuwenden.\n(6) Anhörungsverfahren und Erörterungstermin können unterbleiben, wenn die Voraussetzungen des § 25 oder des § 24 Absatz 3 vorliegen.\n(7) Werden bereits ausgelegte Unterlagen geändert und wird dadurch eine erneute Beteiligung der Öffentlichkeit nach § 22 des Gesetzes über die Umweltverträglichkeitsprüfung notwendig, sind die Absätze 1 bis 6 nach Maßgabe der Sätze 2 bis 4 anzuwenden. Die Behördenbeteiligung ist abweichend von Absatz 2 auf diejenigen Träger öffentlicher Belange zu beschränken, die durch die Änderung in ihrem Aufgabenbereich berührt sind. Die Bekanntmachung der Auslegung erfolgt abweichend von Absatz 3 Satz 3 in örtlichen Tageszeitungen, die in dem Gebiet verbreitet sind, auf das sich die Änderung bezieht, sowie auf der Internetseite der Planfeststellungsbehörde. Die Äußerungsfrist soll abweichend von Absatz 4 Satz 1 zwei Wochen betragen."}