{"id":"30a","heading":"Geheimhaltung und Datenschutz, Barrierefreiheit","text":"(1) Die Rechtsvorschriften über Geheimhaltung und Datenschutz sowie über Rechte am geistigen Eigentum bleiben unberührt.\n(2) Soweit Anträge oder Unterlagen, zu deren Vorlage ein Vorhabenträger verpflichtet ist, Informationen enthalten, auf die die in Absatz 1 genannten Rechtsvorschriften anzuwenden sind, muss der Vorhabenträger der zuständigen Behörde zusätzlich eine Fassung der jeweiligen Anträge oder Unterlagen vorlegen, mit der die Vorgaben der in Absatz 1 genannten Rechtsvorschriften gewahrt werden. Legt der Vorhabenträger eine solche Fassung vor, ist den Unterlagen eine Erläuterung beizufügen, die unter Wahrung der Vorgaben der in Absatz 1 genannten Rechtsvorschriften so ausführlich sein muss, dass Dritte abschätzen können, ob und in welchem Umfang sie von den Auswirkungen des Vorhabens betroffen sein können.\n(3) Ein Vorhabenträger, der einen Antrag nach diesem Gesetz stellt oder zur Vorlage von Unterlagen verpflichtet ist, hat der zuständigen Behörde den Antrag und die vorzulegenden Unterlagen auch in möglichst barrierefreier Form einzureichen. Soweit eine barrierefreie Form nicht möglich ist oder der Vorhabenträger durch sie unverhältnismäßig belastet würde, entfällt die Pflicht nach Satz 1.\n(4) Die Einwendungen und Stellungnahmen aus der Behörden- und Öffentlichkeitsbeteiligung nach § 9 und dem Anhörungsverfahren nach § 22 sind dem Vorhabenträger und den von ihm Beauftragten zur Verfügung zu stellen. Sie dürfen auch an die Träger öffentlicher Belange weitergegeben werden, sofern deren Aufgabenbereich berührt ist. Auf Verlangen eines Einwenders sind dessen Name und Anschrift unkenntlich zu machen, wenn diese zur ordnungsgemäßen Durchführung des Verfahrens nicht erforderlich sind. Hierauf ist in der jeweils nach diesem Gesetz vorgesehenen Benachrichtigung oder Bekanntmachung hinzuweisen.\n(5) Abweichend von Artikel 9 Absatz 1 der Verordnung (EU) 2016/679 ist die Verarbeitung besonderer Kategorien personenbezogener Daten im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2016/679 durch die zuständige Behörde sowie eine Übermittlung solcher Daten durch die zuständige Behörde an die jeweils betroffenen Vorhabenträger und Träger öffentlicher Belange zulässig, wenn die Verarbeitung für die Durchführung von Verfahren nach diesem Gesetz erforderlich ist. § 22 Absatz 2 des Bundesdatenschutzgesetzes ist entsprechend anzuwenden."}