{"id":"35","heading":"Übergangsvorschriften","text":"(1) Bestehende Entscheidungen über die Bundesfachplanung, Genehmigungen und Planfeststellungsbeschlüsse sowie weitere bestehende Entscheidungen bleiben unberührt. Der Vorhabenträger kann bei Bundesfachplanungsverfahren, die vor dem 17. Mai 2019 beantragt wurden, bis zum 31. August 2019 einen Antrag auf den Verzicht auf die Bundesfachplanung nach § 5a Absatz 3 stellen. Wird ein solcher Antrag nicht gestellt, wird ein Bundesfachplanungsverfahren durchgeführt, auch wenn ein Fall des § 5a Absatz 1 oder Absatz 2 vorliegt. Wenn in einem Vorhaben bereits die Bundesfachplanung für einen Abschnitt abgeschlossen wurde, ist das Bundesfachplanungsverfahren auch in den anderen Abschnitten zu Ende zu führen. Die Frist nach § 6 Satz 2 beginnt am 17. Mai 2019.\n(2) Bei Planfeststellungsverfahren, bei denen die Planunterlagen gemäß § 21 vor dem 29. Juli 2022 eingereicht wurden, ist § 18 Absatz 3b nicht anzuwenden. Bei Planfeststellungsverfahren, bei denen die Planunterlagen gemäß § 21 nach Ablauf des 28. Juli 2022 eingereicht werden, kann der Träger des Vorhabens einen Antrag auf Nichtanwendung von § 18 Absatz 3b stellen. Der Antrag muss bis zum Ablauf des 29. Februar 2024 gestellt sein, andernfalls ist § 18 Absatz 3b im Planfeststellungsverfahren anzuwenden.\n(3) Der Träger des Vorhabens kann einen Antrag auf Nichtanwendung von § 5 Absatz 2a stellen. Der Antrag muss bis zum Ablauf des 29. Februar 2024 gestellt sein, andernfalls ist § 5 Absatz 2a in der Bundesfachplanung anzuwenden. In einem Antrag auf Nichtanwendung des § 5 Absatz 2a ist zugleich ein Antrag auf Nichtanwendung des § 18 Absatz 3b zu sehen, mit der Folge, dass im Planfeststellungsverfahren § 18 Absatz 3b nicht anzuwenden ist.\n(4) Der Träger des Vorhabens kann einen gesamthaften Antrag auf Nichtanwendung von § 1 Absatz 2 Satz 2 und 3 sowie § 18 Absatz 4 Satz 2 und Absatz 4a stellen. Der Antrag muss bis zum Ablauf des 29. Februar 2024 gestellt sein, andernfalls sind § 1 Absatz 2 Satz 2 und 3 und § 18 Absatz 4 Satz 2 und Absatz 4a im Planfeststellungsverfahren anzuwenden.\n(5) Der Träger des Vorhabens kann einen Antrag auf Anwendung von § 5 Absatz 5 in seiner bis zum Ablauf des 29. Dezember 2023 geltenden Fassung stellen. Der Antrag muss bis zum Ablauf des 29. Februar 2024 gestellt sein, andernfalls ist § 5 Absatz 5 in seiner ab dem 29. Dezember 2023 geltenden Fassung in der Bundesfachplanung anzuwenden. In einem Antrag auf Anwendung von § 5 Absatz 5 in seiner bis zum Ablauf des 29. Dezember 2023 geltenden Fassung ist zugleich ein Antrag auf Nichtanwendung des § 18 Absatz 4 Satz 2 zu sehen, mit der Folge, dass im Planfeststellungsverfahren § 18 Absatz 4 Satz 2 nicht anzuwenden ist.\n(6) Bei Planfeststellungsverfahren, die bis zum Ablauf des 30. Juni 2025 begonnen werden, kann der Vorhabenträger bei der Antragstellung verlangen, das Verfahren nach den §§ 19 bis 21 in der bis zum 29. Dezember 2023 geltenden Fassung zu führen. Im Fall eines solchen Verlangens ist auch § 33 Absatz 1 Nummer 3 in der bis zum Ablauf des 29. Dezember 2023 geltenden Fassung anzuwenden."}