{"id":"5","heading":"Inhalt der Bundesfachplanung","text":"(1) Die Bundesnetzagentur bestimmt in der Bundesfachplanung zur Erfüllung der in § 1 Absatz 1 des Energiewirtschaftsgesetzes genannten Zwecke Trassenkorridore von im Bundesbedarfsplan aufgeführten Höchstspannungsleitungen. Die Bundesnetzagentur prüft, ob der Verwirklichung des Vorhabens in einem Trassenkorridor überwiegende öffentliche oder private Belange entgegenstehen.\n(2) Die Bundesnetzagentur prüft insbesondere die Übereinstimmung mit den Erfordernissen der Raumordnung im Sinne von § 3 Absatz 1 Nummer 1 des Raumordnungsgesetzes und die Abstimmung mit anderen raumbedeutsamen Planungen und Maßnahmen im Sinne von § 3 Absatz 1 Nummer 6 des Raumordnungsgesetzes. Die Bindungswirkung der Ziele der Raumordnung gilt nur, wenn die Bundesnetzagentur bei der Aufstellung, Änderung oder Ergänzung des Raumordnungsplans nach § 9 des Raumordnungsgesetzes beteiligt worden ist und sie innerhalb einer Frist von zwei Monaten nach Mitteilung des rechtsverbindlichen Ziels nicht widersprochen hat. Der Widerspruch nach Satz 2 lässt die Bindungswirkung des Ziels der Raumordnung gegenüber der Bundesnetzagentur nicht entstehen, wenn das Ziel der Bundesfachplanung entgegensteht. Macht die Bundesfachplanung nachträglich ein Abweichen von den Zielen der Raumordnung erforderlich, kann die Bundesnetzagentur mit Zustimmung des Bundesministeriums für Wirtschaft und Klimaschutz innerhalb angemessener Frist, spätestens aber bis zum Abschluss der Bundesfachplanung, unter der Voraussetzung von Satz 3 nachträglich widersprechen. Muss infolge des nachträglichen Widerspruchs der Raumordnungsplan geändert, ergänzt oder aufgehoben werden, hat die Bundesnetzagentur die dadurch entstehenden Kosten zu ersetzen. § 6 des Raumordnungsgesetzes bleibt unberührt.\n(2a) Soweit die Änderung oder Erweiterung einer Leitung, ein Ersatzneubau oder ein Parallelneubau beantragt und eine Bundesfachplanung durchgeführt wird, entfalten Ziele der Raumordnung, die den Abstand von Höchstspannungsleitungen zu Gebäuden oder überbaubaren Grundstücksflächen regeln, abweichend von Absatz 2 keine Bindungswirkung für die Bundesfachplanung.\n(3) Städtebauliche Belange sind zu berücksichtigen. Abweichend von § 7 des Baugesetzbuches sind nur § 7 Satz 6 und § 37 Absatz 3 des Baugesetzbuches entsprechend anzuwenden.\n(4) Gegenstand der Prüfung sind auch etwaige ernsthaft in Betracht kommende Alternativen von Trassenkorridoren. Bei der Durchführung der Bundesfachplanung für Vorhaben im Sinne von § 2 Absatz 6 des Bundesbedarfsplangesetzes zählen zu solchen Alternativen auch die Verläufe von Trassenkorridoren, die sich aus der Berücksichtigung von möglichen Teilverkabelungsabschnitten ergeben und insbesondere zu einer Verkürzung des Trassenkorridors insgesamt führen können.\n(5) Bei der Durchführung der Bundesfachplanung berücksichtigt die Bundesnetzagentur insbesondere folgende Belange:\n(6) Bei der Durchführung der Bundesfachplanung für Offshore-Anbindungsleitungen ist der Flächenentwicklungsplan gemäß § 5 des Windenergie-auf-See-Gesetzes in der jeweils geltenden Fassung von der Bundesnetzagentur zu berücksichtigen.\n(7) Für die Bundesfachplanung ist nach den Bestimmungen des Gesetzes über die Umweltverträglichkeitsprüfung eine Strategische Umweltprüfung durchzuführen.\n(8) Die Bundesnetzagentur darf die Bundesfachplanung in einzelnen Abschnitten der Trassenkorridore durchführen. Dies gilt auch, wenn der Vorhabenträger keinen entsprechenden Antrag gestellt hat."}