{"id":"7","heading":"Festlegung des Untersuchungsrahmens","text":"(1) Die Bundesnetzagentur führt unverzüglich nach Einreichung des Antrags eine Antragskonferenz durch. In der Antragskonferenz sollen Gegenstand und Umfang der für die Trassenkorridore vorzunehmenden Bundesfachplanung erörtert werden. Insbesondere soll erörtert werden, inwieweit Übereinstimmung der beantragten Trassenkorridore mit den Erfordernissen der Raumordnung der betroffenen Länder besteht oder hergestellt werden kann und in welchem Umfang und Detaillierungsgrad Angaben in den Umweltbericht nach § 40 des Gesetzes über die Umweltverträglichkeitsprüfung aufzunehmen sind. Die Antragskonferenz ist zugleich die Besprechung im Sinne des § 39 Absatz 4 Satz 2 des Gesetzes über die Umweltverträglichkeitsprüfung.\n(2) Der Vorhabenträger und die betroffenen Träger öffentlicher Belange, deren Aufgabenbereich berührt ist, insbesondere die für die Landesplanung zuständigen Landesbehörden, sowie die Vereinigungen werden von der Bundesnetzagentur zur Antragskonferenz geladen, die Vereinigungen und die Träger öffentlicher Belange mittels Zusendung des Antrags nach § 6. Ladung und Übersendung des Antrags können elektronisch erfolgen. Die elektronische Übersendung des Antrags soll dadurch erfolgen, dass der Antrag für die Empfänger nach Satz 1 auf der Internetseite der Bundesnetzagentur bereitgestellt wird. Die Antragskonferenz ist öffentlich; die Unterrichtung der Öffentlichkeit erfolgt auf der Internetseite der Bundesnetzagentur und über örtliche Tageszeitungen, die in dem Gebiet verbreitet sind, auf das sich der beantragte Trassenkorridor voraussichtlich auswirken wird.\n(3) Länder, auf deren Gebiet ein Trassenkorridor voraussichtlich verlaufen wird, können in Abstimmung mit anderen betroffenen Ländern Vorschläge im Sinne von § 6 Satz 7 Nummer 1 machen. Die Vorschläge nach Satz 1 können in einer Antragskonferenz oder schriftlich erörtert werden. Für die schriftliche Erörterung ist § 3 Absatz 3 des Bundesbedarfsplangesetzes entsprechend anzuwenden. Die Bundesnetzagentur ist an den Antrag des Vorhabenträgers und die Vorschläge der Länder nicht gebunden.\n(4) Die Bundesnetzagentur legt auf Grund der Ergebnisse der Antragskonferenz oder der Stellungnahmen der betroffenen Träger öffentlicher Belange einen Untersuchungsrahmen für die Bundesfachplanung nach pflichtgemäßem Ermessen fest und bestimmt den erforderlichen Inhalt der nach § 8 einzureichenden Unterlagen.\n(5) Die Festlegungen sollen innerhalb einer Frist von zwei Monaten nach Antragstellung abgeschlossen sein.\n(6) Die Bundesnetzagentur kann auf die Durchführung einer Antragskonferenz verzichten und den betroffenen Trägern öffentlicher Belange, deren Aufgabenbereich berührt ist, Gelegenheit zur schriftlichen oder elektronischen Stellungnahme geben."}