{"id":"9","heading":"Behörden- und Öffentlichkeitsbeteiligung","text":"(1) Spätestens zwei Wochen nach Vorlage der vollständigen Unterlagen beteiligt die Bundesnetzagentur die anderen Behörden und die Öffentlichkeit nach den §§ 41 und 42 des Gesetzes über die Umweltverträglichkeitsprüfung nach Maßgabe der folgenden Absätze.\n(2) Die Bundesnetzagentur fordert die Träger öffentlicher Belange unter Übermittlung der Unterlagen innerhalb einer von ihr zu setzenden Frist, die drei Monate nicht überschreiten darf, zur Stellungnahme auf. Die Übermittlung der Unterlagen soll dadurch erfolgen, dass die Unterlagen für die Empfänger nach Satz 1 auf der Internetseite der Bundesnetzagentur bereitgestellt werden. Die Abgabe der Stellungnahmen kann schriftlich oder elektronisch erfolgen. Nach Ablauf der Frist nach Satz 1 eingehende Stellungnahmen werden nicht mehr berücksichtigt, es sei denn, die vorgebrachten Belange sind für die Rechtmäßigkeit der Bundesfachplanung von Bedeutung.\n(3) Spätestens zwei Wochen nach Versand der Bestätigung der Vollständigkeit der Unterlagen führt die Bundesnetzagentur eine Beteiligung der Öffentlichkeit nach § 42 des Gesetzes über die Umweltverträglichkeitsprüfung durch. Die Öffentlichkeitsbeteiligung erfolgt mit der Maßgabe, dass die Auslegung der Unterlagen bewirkt wird, indem die Unterlagen für die Dauer von einem Monat auf der Internetseite der Bundesnetzagentur veröffentlicht werden. Auf Verlangen eines Beteiligten, das während der Auslegung nach Satz 2 an die Bundesnetzagentur zu richten ist, wird ihm eine leicht zu erreichende Zugangsmöglichkeit zur Verfügung gestellt; dies ist in der Regel die Übersendung eines gängigen elektronischen Speichermediums, auf dem die auszulegenden Unterlagen gespeichert sind. Die Auslegung ist auf der Internetseite der Bundesnetzagentur und in örtlichen Tageszeitungen, die in dem Gebiet verbreitet sind, auf das sich das Vorhaben voraussichtlich auswirken wird, bekannt zu machen. Die Bekanntmachung soll spätestens eine Woche vor Beginn der Auslegung erfolgen und muss folgende Angaben enthalten:\n(3a) Wenn der Vorhabenträger gegenüber der Bundesnetzagentur elektronisch oder schriftlich versichert, dass er in Kenntnis der hierfür maßgeblichen Rechtsvorschriften und des Umstandes, dass die Einreichung nicht vollständiger Unterlagen zur Wiederholung von Verfahrensschritten oder auch zur Ablehnung des Antrags führen kann, vollständige Unterlagen vorgelegt hat, wird die Behörden- und Öffentlichkeitsbeteiligung nach Maßgabe dieses Paragrafen durchgeführt, auch wenn die Bundesnetzagentur die Vollständigkeit der Unterlagen zu diesem Zeitpunkt noch nicht bestätigt hat.\n(4) Jede Person, einschließlich Vereinigungen, kann sich innerhalb von einem Monat nach Ablauf der Veröffentlichungsfrist schriftlich oder elektronisch bei der Bundesnetzagentur zu den beabsichtigten Trassenkorridoren äußern. Absatz 2 Satz 3 gilt entsprechend. Rechtsansprüche werden durch die Einbeziehung der Öffentlichkeit nicht begründet; die Verfolgung von Rechten im nachfolgenden Zulassungsverfahren bleibt unberührt.\n(5) Ein Verfahren nach den Absätzen 1 bis 4 kann unterbleiben, wenn die Voraussetzungen für ein vereinfachtes Verfahren nach § 11 vorliegen.\n(6) Werden bereits ausgelegte Unterlagen geändert und wird dadurch eine erneute Beteiligung der Öffentlichkeit nach § 42 Absatz 1 in Verbindung mit § 22 des Gesetzes über die Umweltverträglichkeitsprüfung notwendig, sind die Absätze 1 bis 5 nach Maßgabe der Sätze 2 bis 4 anzuwenden. Die Behördenbeteiligung ist abweichend von den Absätzen 1 und 2 auf diejenigen Träger öffentlicher Belange zu beschränken, die durch die Änderung in ihrem Aufgabenbereich berührt sind. Die Bekanntmachung der Auslegung erfolgt abweichend von Absatz 3 Satz 4 in örtlichen Tageszeitungen, die in dem Gebiet verbreitet sind, auf das sich die Änderung bezieht, sowie auf der Internetseite der Bundesnetzagentur. Die Äußerungsfrist soll abweichend von Absatz 4 Satz 1 und von § 42 Absatz 3 Satz 2 des Gesetzes über die Umweltverträglichkeitsprüfung zwei Wochen betragen."}