{"id":"5","heading":"Bedingungen für Stabilisierungsmaßnahmen","text":"(1) An Unternehmen des Finanzsektors, die Stabilisierungsmaßnahmen des Fonds in Anspruch nehmen, sollen Anforderungen gestellt werden, um eine solide und umsichtige Geschäftspolitik zu gewährleisten. Dasselbe gilt für Unternehmen des Finanzsektors, die von einer Garantie- oder Risikoübernahme zugunsten von Zweckgesellschaften mittelbar begünstigt werden. Bedingungen für Stabilisierungsmaßnahmen müssen dem Grundsatz der Verhältnismäßigkeit entsprechen und haben sich insbesondere an der Art, der Höhe und der Dauer der in Anspruch genommenen Stabilisierungsmaßnahme sowie an der wirtschaftlichen Situation des Unternehmens auszurichten.\n(2) Bei Stabilisierungsmaßnahmen nach § 7 des Stabilisierungsfondsgesetzes soll den Unternehmen insbesondere aufgegeben werden,\n(3) Bei Stabilisierungsmaßnahmen nach § 6 des Stabilisierungsfondsgesetzes gilt Absatz 2 Nummer 1 und 3 entsprechend.\n(4) Bei Stabilisierungsmaßnahmen nach § 8 des Stabilisierungsfondsgesetzes gilt Absatz 2 entsprechend.\n(5) Sofern durch die Stabilisierungsmaßnahmen Wettbewerbsverzerrungen zu besorgen sind, soll der Fonds dem begünstigten Unternehmen Bedingungen für die Geschäftstätigkeit auferlegen, um derartige Wettbewerbsverzerrungen zu vermeiden.\n(6) Der Fonds hat sich im Rahmen von Stabilisierungsmaßnahmen von dem begünstigten Unternehmen angemessene vertragliche Informationsrechte, insbesondere zur Bewertung der Stabilisierungsmaßnahme sechs Monate nach deren Durchführung, und ein Prüfungsrecht zugunsten des Bundesrechnungshofes einräumen zu lassen. Der Fonds soll von dem begünstigten Unternehmen verlangen, die Erfüllung der Anforderungen durch den Abschlussprüfer überprüfen und in den Prüfbericht aufnehmen zu lassen.\n(7) Insbesondere im Rahmen von Stabilisierungsmaßnahmen nach den §§ 7 und 8 des Stabilisierungsfondsgesetzes soll der Fonds von dem begünstigten Unternehmen die Abgabe einer Verpflichtungserklärung verlangen, in welche die nach den Absätzen 1 bis 6 festgelegten Bedingungen aufzunehmen sind. Werden die Bedingungen vertraglich vereinbart, kann sich die Verpflichtungserklärung auf den wesentlichen Inhalt der Bedingungen beschränken. Diese Verpflichtungserklärung ist von allen Mitgliedern der geschäftsführungsberechtigten Organe des Unternehmens zu unterzeichnen. Die Bedingungen können, auch wenn sie vertraglich vereinbart wurden, auch durch Verwaltungsakt und Nebenbestimmungen festgelegt oder geändert werden.\n(8) Soweit die Bedingungen vertraglich vereinbart werden, sind auch die Rechtsfolgen eines Verstoßes durch das begünstigte Unternehmen vertraglich zu regeln. Als vertragliche Rechtsfolgen können insbesondere Kündigungsrechte, Schadensersatzansprüche und Vertragsstrafen vorgesehen werden. In den Vertragsbedingungen ist weiter vorzusehen, dass der Fonds berechtigt ist, die Bundesanstalt für Finanzdienstleistungsaufsicht von Verstößen gegen die Vertragsbedingungen in Kenntnis zu setzen.\n(9) Laufzeit, Art und Umfang der konkreten Maßnahme sollen unter Berücksichtigung des Andauerns der Finanzmarktkrise gestaltet werden."}