{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Der Prüfungsteil „Handlungsspezifische Qualifikationen“ umfasst die folgenden Handlungsbereiche:\n(2) Der Handlungsbereich „Technik“ enthält:\n(3) Der Handlungsbereich „Organisation“ enthält die Qualifikationsschwerpunkte:\n(4) Der Handlungsbereich „Führung und Personal“ enthält die Qualifikationsschwerpunkte:\n(5) Es werden drei die Handlungsbereiche „Technik“, „Organisation“ sowie „Führung und Personal“ integrierende Situationsaufgaben nach den Absätzen 6 bis 8 unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu lösen, die Situationsaufgabe aus dem Handlungsbereich „Führung und Personal“ ist Gegenstand des situationsbezogenen Fachgesprächs nach Absatz 9. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Prüfungsdauer der schriftlichen Situationsaufgabe aus dem Handlungsbereich „Technik“ beträgt mindestens 270 Minuten, die Prüfungsdauer der schriftlichen Situationsaufgabe aus dem Handlungsbereich „Organisation“ mindestens 240 Minuten. Die Prüfungsdauer der schriftlichen Situationsaufgaben soll insgesamt jedoch nicht mehr als 10 Stunden betragen. Das situationsbezogene Fachgespräch aus dem Handlungsbereich „Führung und Personal“ soll für die zu prüfende Person mindestens 30 Minuten und höchstens 45 Minuten betragen. Es sind höchstens 30 Minuten Vorbereitungszeit einzuräumen.\n(6) In der Situationsaufgabe aus dem Handlungsbereich „Technik“ soll einer der vier Wahlpflichtqualifikationsschwerpunkte „Bearbeitungstechnik“, „Verarbeitungstechnik“, „Kautschuktechnik“ oder „Faserverbundtechnik“ den Kern bilden. Weiterhin ist der Qualifikationsschwerpunkt „Betriebstechnik“ einzubeziehen. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche „Organisation“ sowie „Führung und Personal“ integrativ mitberücksichtigen. Die Qualifikationsschwerpunkte „Werkstoffe“ und „Produktionsprozesse“ sollen in die Situationsaufgaben aus den Handlungsbereichen „Organisation“ sowie „Führung und Personal“ integriert werden. Für die Wahlpflichtqualifikationsschwerpunkte und die Qualifikationsschwerpunkte des Handlungsbereichs „Technik“ bestehen folgende Vorgaben:\n(7) In der Situationsaufgabe aus dem Handlungsbereich „Organisation“ sollen mindestens zwei seiner Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten „Betriebstechnik“, „Werkstoffe“ und „Produktionsprozesse“ des Handlungsbereichs „Technik“ sowie Qualifikationsinhalte der Qualifikationsschwerpunkte des Handlungsbereichs „Führung und Personal“ integrativ mitberücksichtigen. Im Einzelnen kann die Situationsaufgabe Qualifikationsinhalte aus dem Handlungsbereich „Organisation“ mit den Qualifikationsschwerpunkten nach den folgenden Nummern 1 bis 3 umfassen:\n(8) In der Situationsaufgabe aus dem Handlungsbereich „Führung und Personal“ soll mindestens einer seiner Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten „Betriebstechnik“, „Werkstoffe“ und „Produktionsprozesse“ des Handlungsbereichs „Technik“ sowie Qualifikationsinhalte der Qualifikationsschwerpunkte des Handlungsbereichs „Organisation“ integrativ mitberücksichtigen. Im Einzelnen kann die Situationsaufgabe Qualifikationsinhalte aus dem Handlungsbereich „Führung und Personal“ mit den Qualifikationsschwerpunkten nach den folgenden Nummern 1 bis 3 umfassen:\n(9) Im situationsbezogenen Fachgespräch soll die Fähigkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Dazu gehört, Lösungsvorschläge unter Einbeziehung von Präsentationstechniken erläutern und erörtern zu können. Das situationsbezogene Fachgespräch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es stellt den Handlungsbereich „Führung und Personal“ in den Mittelpunkt und integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich geprüft werden.\n(10) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Prüfungsleistung erbracht, ist eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll situationsbezogen durchgeführt werden und für die zu prüfende Person in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Bewertung der Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}