{"id":"2","heading":"Beirat","text":"(1) Es wird ein Beirat gebildet, der die Bundesanstalt bei der Erfüllung der Aufgaben des Klärschlamm-Entschädigungsfonds berät.\n(2) Entscheidungen über Anträge auf Entschädigung bedürfen der Zustimmung des Beirates. § 8 Abs. 2 des Gesetzes über die Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung vom 2. August 1994 (BGBl. I S. 2018) in seiner jeweils geltenden Fassung bleibt unberührt.\n(3) Der Beirat besteht aus zwölf Mitgliedern:\n(4) Die Vertreter der kommunalen Klärschlammabgeber werden vom Bundesministerium auf Vorschlag der Bundesvereinigung der kommunalen Spitzenverbände, der Vertreter der sonstigen beitragspflichtigen Klärschlammabgeber vom Bundesministerium auf Vorschlag der Abwassertechnischen Vereinigung e. V., die Vertreter des landwirtschaftlichen Berufsstandes auf Vorschlag des Deutschen Bauernverbandes e. V. bestellt und abberufen. Die Vertreter der Bundesministerien, Länder, Klärschlammabgeber und des landwirtschaftlichen Berufsstandes wählen einstimmig die drei Sachverständigen, von denen je ein Vertreter aus dem Bereich der Abwasserbehandlung, dem Verband Deutscher Landwirtschaftlicher Untersuchungs- und Forschungsanstalten (VDLUFA) und dem Verband der Landwirtschaftskammern kommen sollte. Ihre Bestellung erfolgt auf die Dauer von vier Jahren. Eine erneute Bestellung ist zulässig. Scheidet ein Vertreter vorzeitig aus, so wird sein Nachfolger für den Rest der Amtszeit bestellt.\n(5) Die Vertreter der Bundesministerien werden von den zuständigen Bundesministerien, der Vertreter der Länder vom Bundesrat bestellt und abberufen.\n(6) Für alle Mitglieder des Beirates ist für den Fall ihrer Verhinderung ein Stellvertreter namentlich zu benennen. Hinsichtlich des Vorschlagsrechts, der Bestellung und Abberufung der Stellvertreter gelten die Absätze 4 und 5 entsprechend.\n(7) Die Mitglieder des Beirates wählen aus ihrer Mitte einen Vorsitzenden und einen Stellvertreter.\n(8) Die Mitglieder des Beirates sind ehrenamtlich tätig und zur Verschwiegenheit verpflichtet. Sie erhalten Reisekostenvergütung entsprechend den Vorschriften des Bundesreisekostengesetzes. Sitzungskostenvergütung wird nicht gewährt.\n(9) Der Beirat gibt sich eine Geschäftsordnung. Zum Erlaß und zur Änderung der Geschäftsordnung bedarf es einer Mehrheit von dreiviertel der Mitglieder des Beirates einschließlich des Vertreters des Bundesministeriums und des Vertreters des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit."}