{"id":"4","heading":"Bei der Kreditwürdigkeitsprüfung zu berücksichtigende Faktoren","text":"(1) Der Darlehensgeber hat die Faktoren angemessen zu berücksichtigen, die für die Einschätzung relevant sind, ob der Darlehensnehmer seinen Verpflichtungen aus dem Immobiliar-Verbraucherdarlehensvertrag voraussichtlich nachkommen kann. Dies sind insbesondere:\n(2) Als andere Vermögenswerte des Darlehensnehmers können auch Immobilien berücksichtigt werden. Bezieht sich der Immobiliar-Verbraucherdarlehensvertrag auf eine Wohnimmobilie, so kann der Wert dieser Wohnimmobilie nur als zusätzliches Merkmal zu anderen Faktoren, auf die die Prüfung hauptsächlich gestützt wird, berücksichtigt werden.\n(3) Zukünftige wahrscheinliche negative Ereignisse wie beispielsweise ein verringertes Einkommen für den Fall, dass die Vertragslaufzeit in die Zeit des Ruhestands hineinreicht, ein Anstieg des Sollzinssatzes oder eine negative Entwicklung des Wechselkurses sind ausreichend zu berücksichtigen. Der Eintritt nach der Lebenserfahrung möglicher, aber nicht überwiegend wahrscheinlicher negativer Ereignisse wie beispielsweise Arbeitslosigkeit, Erwerbsunfähigkeit, Scheidung, Aufhebung einer Lebenspartnerschaft oder das Versterben des Darlehensnehmers während der Vertragslaufzeit braucht nur berücksichtigt zu werden, wenn für ihren Eintritt konkrete Anhaltspunkte vorliegen. Auch in diesem Fall kann die Möglichkeit, dass der Darlehensnehmer während der Vertragslaufzeit verstirbt, unberücksichtigt bleiben, wenn\n(4) Zukünftige wahrscheinliche positive Ereignisse wie beispielsweise eine Verlängerung oder Entfristung eines Beschäftigungsverhältnisses, die Wiederaufnahme einer Berufstätigkeit nach einer Elternzeit, die Aufstockung der Arbeitszeit nach Teilzeittätigkeit oder eine Beförderung können berücksichtigt werden. Ein zukünftiges positives Ereignis ist wahrscheinlich, wenn es bezogen auf die konkreten Umstände, wie beispielsweise die Branche und den Beruf, nach der Lebenserfahrung voraussichtlich anzunehmen, wenn auch nicht sicher ist. Einen erwarteten deutlichen Anstieg des Einkommens oder einen Vermögenszuwachs, etwa infolge einer Abfindungszahlung, darf der Darlehensgeber nur berücksichtigen, sofern die vom Darlehensnehmer vorgelegten Unterlagen einen ausreichenden Nachweis dafür bieten.\n(5) Wird mit Ablauf der Laufzeit des Immobiliar-Verbraucherdarlehensvertrages vereinbarungsgemäß der Darlehensbetrag ganz oder teilweise zur Rückzahlung fällig, so muss sich die Kreditwürdigkeitsprüfung auch auf die Wahrscheinlichkeit erstrecken, dass der Darlehensnehmer der Verpflichtung zur Rückzahlung dieses Betrages vertragsgemäß wird nachkommen können. Soweit der endfällige Betrag vereinbarungsgemäß nicht aus eigenen Mitteln des Darlehensnehmers geleistet werden soll, hat sich die Kreditwürdigkeitsprüfung auf die Wahrscheinlichkeit eines künftigen Anschlussdarlehensvertrages zu erstrecken, mit dem der verbleibende Betrag finanziert werden kann und für den der Darlehensnehmer voraussichtlich kreditwürdig sein muss."}