{"id":"14","heading":"Alterssicherung der Landwirte, landwirtschaftliche Unfallversicherung, Krankenversicherung der Landwirte, soziale Pflegeversicherung","text":"(1) Der Bund trägt die Beiträge zur landwirtschaftlichen Unfallversicherung, soweit sie für nach § 2 stillgelegte Flächen zu entrichten sind, die vom Leistungsberechtigten gepflegt werden und für die ein Flächenzuschlag gezahlt wird. Sie werden vom Bund an die landwirtschaftliche Alterskasse gezahlt.\n(2) Bestand am 31. Dezember 1994 Anspruch auf den Grundbetrag der Produktionsaufgaberente und hat der Bund am 31. Dezember 1994 die Beiträge zur Altershilfe für Landwirte getragen, gelten für die Zeit des Bezugs von Produktionsaufgaberente ab 1. Januar 1995 Beiträge in der Alterssicherung der Landwirte als entrichtet, solange\n(3) Solange ein rentenversicherungspflichtiges Beschäftigungsverhältnis nicht besteht, gilt bei mitarbeitenden Familienangehörigen die Zeit des Bezuges von Ausgleichsgeld als Beitragszeit in der Alterssicherung der Landwirte.\n(4) Landwirte, die eine Produktionsaufgaberente erhalten sowie mitarbeitende Familienangehörige, die Ausgleichsgeld erhalten, sind während des Bezuges dieser Leistungen nach § 2 Abs. 1 Nr. 4 des Zweiten Gesetzes über die Krankenversicherung der Landwirte und § 20 Abs. 1 Satz 2 Nr. 3 des Elften Buches Sozialgesetzbuch versichert, wenn sie unmittelbar vor dem Leistungsbezug in der landwirtschaftlichen Krankenversicherung versichert waren und weder versicherungspflichtig beschäftigt sind noch Krankengeld beziehen. Der Bezug des Grundbetrages der Produktionsaufgaberente sowie des Ausgleichsgeldes gilt als Bezug einer Rente wegen Erwerbsminderung nach dem Gesetz über die Alterssicherung der Landwirte. § 29 Abs. 4 und die §§ 30 und 31 des Zweiten Gesetzes über die Krankenversicherung der Landwirte gelten entsprechend. Soweit Bezieher einer Produktionsaufgaberente nicht in der gesetzlichen Krankenversicherung pflichtversichert sind, ist § 35a des Gesetzes über die Alterssicherung der Landwirte entsprechend anzuwenden.\n(5) Für Landwirte gilt § 1 Abs. 2 entsprechend."}