{"id":"15","heading":"Gesetzliche Rentenversicherung und Krankenversicherung, soziale Pflegeversicherung, Zusatzversorgung für landwirtschaftliche Arbeitnehmer","text":"(1) Die Zeit des Bezuges von Ausgleichsgeld für landwirtschaftliche Arbeitnehmer gilt in der gesetzlichen Rentenversicherung als rentenversicherungspflichtige Beschäftigung; die Zuständigkeit des bisherigen Trägers der gesetzlichen Rentenversicherung bleibt unberührt. Beitragsbemessungsgrundlage in der gesetzlichen Rentenversicherung ist das der Berechnung des Ausgleichsgeldes zugrunde liegende Bruttoarbeitsentgelt. Die Beitragsbemessungsgrundlage erhöht sich zum 1. Juli eines jeden Jahres entsprechend der Anpassung der Ausgleichsgelder. Der Bund trägt die Beiträge und führt sie an die landwirtschaftliche Alterskasse ab. Diese leitet die Beiträge unverzüglich an die Träger der gesetzlichen Rentenversicherung weiter. Das Nähere über Zahlung und Abrechnung können die landwirtschaftliche Alterskasse und die Träger der gesetzlichen Rentenversicherung durch Vereinbarung regeln.\n(2) Soweit die Vorschriften der gesetzlichen Rentenversicherung Pflichten für Arbeitgeber vorsehen, gelten diese für die zur Zahlung des Ausgleichsgeldes Verpflichteten entsprechend. § 70 Abs. 4 und § 194 des Sechsten Buches Sozialgesetzbuch gelten entsprechend.\n(3) Während des Bezuges von Ausgleichsgeld sind Arbeitnehmer in der gesetzlichen Krankenversicherung nach § 5 Abs. 1 Nr. 1 des Fünften Buches Sozialgesetzbuch versichert, wenn sie unmittelbar vor dem Leistungsbezug in der gesetzlichen Krankenversicherung versichert waren und weder versicherungspflichtig beschäftigt sind noch Krankengeld beziehen. Der Bezug des Ausgleichsgeldes gilt als Bezug von Arbeitsentgelt. Der Bund trägt die Arbeitgeberanteile an den Krankenversicherungsbeiträgen und führt sie an die landwirtschaftliche Alterskasse ab. Diese leitet die Arbeitgeberanteile zusammen mit den Arbeitnehmeranteilen an die Träger der gesetzlichen Krankenversicherung weiter. Soweit das Fünfte Buch Sozialgesetzbuch Pflichten für Arbeitgeber vorsieht, gelten diese für die zur Zahlung des Ausgleichsgeldes Verpflichteten entsprechend.\n(4) Während des Bezuges von Ausgleichsgeld sind Arbeitnehmer in der sozialen Pflegeversicherung nach § 20 Abs. 1 Satz 2 Nr. 1 des Elften Buches Sozialgesetzbuch versichert, wenn sie unmittelbar vor dem Leistungsbezug in der gesetzlichen Pflegeversicherung versichert waren und weder versicherungspflichtig beschäftigt sind noch Krankengeld beziehen. Absatz 3 Satz 2 bis 4 gilt entsprechend. Soweit das Elfte Buch Sozialgesetzbuch Pflichten für Arbeitgeber vorsieht, gelten diese für die zur Zahlung des Ausgleichsgeldes Verpflichteten entsprechend.\n(5) Die Zeit des Bezuges von Ausgleichsgeld für landwirtschaftliche Arbeitnehmer steht der Zeit einer Beschäftigung als landwirtschaftlicher Arbeitnehmer nach § 12 Abs. 1 des Gesetzes über die Errichtung einer Zusatzversorgungskasse für Arbeitnehmer in der Land- und Forstwirtschaft gleich."}