{"id":"7","heading":"Beginn und Ende der Leistung, Verfahren","text":"(1) Die Vorschriften des Gesetzes über die Alterssicherung der Landwirte über Renten wegen Todes bei Verschollenheit, über Beginn, Änderung, Ruhen und Ende von Renten, über Ausschluß und Minderung von Renten, über Leistungen an Berechtigte im Ausland, über Beginn und Abschluß des Verfahrens, über Auszahlung und Anpassung und über Berechnungsgrundsätze gelten entsprechend. § 30 Abs. 2 des Gesetzes über die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung gilt auch in den Fällen entsprechend, in denen ein Leistungsberechtigter auf der nach § 21 Abs. 7 des Gesetzes über die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung nicht abgegebenen Fläche landwirtschaftliche Erzeugnisse für den Markt produziert. Werden Verträge über die Abgabe landwirtschaftlich genutzter Flächen vor Ablauf der Mindestdauer (§ 3 Abs. 1 Satz 1) oder wird die Stillegung einer Fläche vor Ablauf der Mindestdauer (§ 2 Abs. 3) beendet, ruht der Anspruch auf Produktionsaufgaberente vom Beginn des dritten auf die Beendigung der Verträge oder der Stillegung folgenden Monats an. Die Leistung wird vom Beginn des Monats an wieder erbracht, in dem Verpflichtungen wirksam werden, die eine Verwendung der Flächen nach den §§ 2 und 3 für die jeweilige Mindestdauer sicherstellen; die aufgrund der vorzeitig beendeten Verträge zurückgelegte Zeit wird auf die Mindestabgabedauer und die Zeit der bisherigen Stillegung wird auf die Mindeststillegungsdauer angerechnet.\n(2) Der Anspruch auf Produktionsaufgaberente ruht ferner mit Ablauf des Kalendermonats, in dem\n(3) Sind die Voraussetzungen für eine Regelaltersrente nach dem Gesetz über die Alterssicherung der Landwirte erfüllt, oder hat die Witwe oder der Witwer das 45. Lebensjahr vollendet, stellt die landwirtschaftliche Alterskasse die Rente nach dem Gesetz über die Alterssicherung der Landwirte von Amts wegen fest. Der Leistungsempfänger ist verpflichtet, die notwendigen Maßnahmen zu ergreifen, um das Unternehmen der Landwirtschaft unverzüglich nach den Vorschriften des Gesetzes über die Alterssicherung der Landwirte abzugeben, sobald die übrigen Voraussetzungen für eine Regelaltersrente oder für eine Witwen- oder Witwerrente vom 45. Lebensjahr an erfüllt sind. Neben einer vorzeitigen Altersrente nach dem Gesetz über die Alterssicherung der Landwirte wird der Grundbetrag der Produktionsaufgaberente längstens bis zum Ablauf des Kalendermonats gezahlt, in dem der Leistungsempfänger die Regelaltersgrenze nach dem Gesetz über die Alterssicherung der Landwirte erreicht.\n(4) Der Flächenzuschlag wird monatlich und längstens bis zum Ende der Stillegung durch den Leistungsempfänger gezahlt.\n(5) Der Nachweis der Voraussetzungen des § 3 Abs. 1 Satz 2 Nr. 2 Buchstabe a und Nr. 3 wird durch eine Bescheinigung der nach Landesrecht zuständigen Stelle, der Nachweis der Voraussetzungen des § 3 Abs. 1 Satz 2 Nr. 2 Buchstabe b wird durch eine Bescheinigung der übernehmenden Stelle geführt.\n(6) Die durchführende Stelle hat von Amts wegen bei der Bewilligung und während der laufenden Zahlung einer Produktionsaufgaberente oder eines Ausgleichsgeldes zu überprüfen, ob die jeweiligen Voraussetzungen vorliegen."}