{"id":"8","heading":"Zusammentreffen mit Einkommen","text":"(1) Trifft eine Produktionsaufgaberente mit Arbeitsentgelt, Arbeitseinkommen und vergleichbarem Einkommen ohne Berücksichtigung des Arbeitseinkommens aus der Land- und Forstwirtschaft sowie mit Erwerbsersatzeinkommen im Sinne des § 3 Abs. 4 des Gesetzes über die Alterssicherung der Landwirte zusammen, das der Leistungsberechtigte und sein nicht dauernd von ihm getrennt lebender Ehegatte erzielt, ruht der Grundbetrag der Produktionsaufgaberente in Höhe von 60 vom Hundert des Betrages, um den das monatliche Einkommen (Absatz 2) das 58fache des allgemeinen Rentenwertes nach § 23 Abs. 4 des Gesetzes über die Alterssicherung der Landwirte überschreitet.\n(2) Für die Höhe und die Ermittlung des zu berücksichtigenden Einkommens sind § 18b Abs. 1 bis 4 sowie die §§ 18c und 18e des Vierten Buches Sozialgesetzbuch entsprechend anzuwenden.\n(3) § 18d des Vierten Buches Sozialgesetzbuch gilt entsprechend.\n(4) Die Einkommensanrechnung auf eine Hinterbliebenenrente aus der Unfallversicherung oder eine Rente wegen Todes aus der gesetzlichen Rentenversicherung hat Vorrang vor der Einkommensanrechnung auf eine Rente nach diesem Gesetz. Der nach Anwendung des Absatzes 1 verbleibende Einkommensbetrag mindert sich um den Betrag, um den die nach Satz 1 vorrangig der Einkommensanrechnung unterliegende Rente bereits gemindert worden ist.\n(5) Eine vorzeitige Altersrente, eine Rente wegen Erwerbsminderung, eine Witwenrente und eine Witwerrente des Leistungsberechtigten nach dem Gesetz über die Alterssicherung der Landwirte werden auf den Grundbetrag der Produktionsaufgaberente angerechnet.\n(6) Solange das nach den Absätzen 1 und 5 maßgebende Einkommen noch nicht nachgewiesen ist, kann die landwirtschaftliche Alterskasse nur Vorschüsse zahlen.\n(7) Anspruch auf den Grundbetrag der Produktionsaufgaberente besteht nicht für die Zeit, für die\n(8) Wird vom Leistungsberechtigten oder dessen nicht dauernd von ihm getrennt lebenden Ehegatten im Ausland ein Unternehmen der Landwirtschaft betrieben, wird das aus dem Unternehmen erzielte Einkommen auf die Produktionsaufgaberente angerechnet; dies gilt entsprechend, wenn\n(+++ § 8 Abs. 1 bis 3, 8: Zur Anwendung vgl. § 22 F. ab 1.1.1995 +++)"}