{"id":"12","heading":"Antragstellung","text":"(1) Der Antrag auf Erteilung der Genehmigung soll enthalten\n(1a) Um bestimmte Standards des beantragten Verkehrs verbindlich zuzusichern, kann der Antragsteller dem Genehmigungsantrag weitere Bestandteile hinzufügen, die als verbindliche Zusicherungen zu bezeichnen sind.\n(2) Dem Antrag sind Unterlagen beizufügen, die ein Urteil über die Zuverlässigkeit des Antragstellers und die Sicherheit und Leistungsfähigkeit des Betriebs ermöglichen.\n(3) Die Genehmigungsbehörde kann weitere Angaben und Unterlagen, insbesondere Vorlage eines polizeilichen Führungszeugnisses, verlangen. Sie hat bei einem Antrag auf Erteilung der Genehmigung von Linien- oder Gelegenheitsverkehr mit Kraftfahrzeugen das Kraftfahrt-Bundesamt um Auskunft über den Antragsteller zu ersuchen. Bei einem Personenfernverkehr kann sie geeignete Unterlagen verlangen, aus denen sich ergibt, dass die zuständigen Stellen vor Ort den beantragten Haltestellen zugestimmt haben.\n(4) Das Genehmigungsverfahren soll im Falle des § 3 Abs. 3 erst dann eingeleitet werden, wenn auch der Antrag auf Erteilung der Genehmigung für den Betrieb vorliegt. Die Verfahren sind nach Möglichkeit miteinander zu verbinden.\n(5) Der Antrag auf Erteilung einer Genehmigung für einen eigenwirtschaftlichen Verkehr mit Straßenbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr ist spätestens zwölf Monate vor dem Beginn des beantragten Geltungszeitraums zu stellen. Die Genehmigungsbehörde kann verspätete Anträge zulassen, wenn kein genehmigungsfähiger Antrag gestellt worden ist. Die Genehmigungsbehörde kann andere Termine setzen. Sie muss hierauf in der Bekanntmachung nach § 18 hinweisen. Danach sind Ergänzungen und Änderungen von Anträgen nur dann zulässig, wenn sie von der Genehmigungsbehörde im öffentlichen Verkehrsinteresse angeregt worden sind.\n(6) Beabsichtigt die zuständige Behörde die Vergabe eines öffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 2 bis 4 der Verordnung (EG) Nr. 1370/2007 oder nach dem Vierten Teil des Gesetzes gegen Wettbewerbsbeschränkungen, ist der Antrag auf Erteilung einer Genehmigung für einen eigenwirtschaftlichen Verkehr mit Straßenbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr spätestens drei Monate nach der Vorabbekanntmachung zu stellen. Die Genehmigungsbehörde kann im Einvernehmen mit dem Aufgabenträger verspätete Anträge zulassen. Das Einvernehmen des Aufgabenträgers nach Satz 2 gilt als erteilt, wenn der von dem Aufgabenträger beauftragte Verkehr den im Rahmen der Vorabbekanntmachung gesetzten Anforderungen nach § 8a Absatz 2 Satz 3 bis 5 nicht entspricht.\n(7) Der Antrag auf Erteilung einer Genehmigung für Verkehr mit Straßenbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr im Sinne von § 8a Absatz 1 Satz 1 in Verbindung mit Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 soll spätestens sechs Monate vor dem Beginn der beantragten Geltungsdauer gestellt werden. Die Genehmigungsbehörde kann auf Antrag die Frist verkürzen.\n(8) Die Absätze 5 und 6 gelten nicht für den Personenfernverkehr (§ 42a Satz 1)."}