{"id":"16","heading":"Geltungsdauer der Genehmigung","text":"(1) Die Geltungsdauer der Genehmigung für Straßenbahn-und Obusverkehr beträgt höchstens 15 Jahre. Sie kann unter den Voraussetzungen des Artikels 4 Absatz 3 Satz 2 und Absatz 4 der Verordnung (EG) Nr. 1370/2007 für einen längeren Zeitraum festgelegt werden. Bei Wiedererteilung der Genehmigung ist die Geltungsdauer so zu bemessen, dass die Genehmigung mit Vereinbarungen und Entscheidungen über die Benutzung öffentlicher Straßen nach § 31 Absatz 2 und 5 in Einklang steht. Ist die beantragte Verkehrsleistung Gegenstand eines öffentlichen Dienstleistungsauftrages im Sinne von Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007, darf die Geltungsdauer der Genehmigung die Laufzeit des öffentlichen Dienstleistungsauftrages nicht überschreiten.\n(2) Die Geltungsdauer der Genehmigung für Linienverkehr mit Kraftfahrzeugen ist unter Berücksichtigung der öffentlichen Verkehrsinteressen zu bemessen. Sie beträgt höchstens zehn Jahre. Die Genehmigung kann unter den Voraussetzungen des Artikels 4 Absatz 3 Satz 2 der Verordnung (EG) Nr. 1370/2007 für einen längeren Zeitraum festgelegt werden. Ist die beantragte Verkehrsleistung Gegenstand eines öffentlichen Dienstleistungsauftrages im Sinne von Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007, darf die Geltungsdauer der Genehmigung die Laufzeit des öffentlichen Dienstleistungsauftrages nicht überschreiten. Im öffentlichen Personennahverkehr ist § 8 Absatz 3 zu beachten.\n(3) Weicht im öffentlichen Personennahverkehr ein Genehmigungsantrag für einen eigenwirtschaftlichen Verkehr wesentlich vom bisherigen Verkehrsangebot ab und sichert die zuständige Behörde der Genehmigungsbehörde die Vergabe eines dem bisherigen Verkehrsangebot entsprechenden öffentlichen Dienstleistungsauftrages zu, so ist die Geltungsdauer der Genehmigung so zu bemessen, dass sie zu dem Zeitpunkt endet, den die zuständige Behörde als Zeitpunkt der geplanten Betriebsaufnahme des zugesicherten Verkehrs angibt. Setzt die zuständige Behörde ihre Zusicherung nicht um, so ist die Geltungsdauer der Genehmigung unter Beachtung der Absätze 1 und 2 neu festzusetzen.\n(4) Die Geltungsdauer der Genehmigungen für Gelegenheitsverkehr mit Kraftomnibussen beträgt höchstens zehn Jahre und für sonstigen Gelegenheitsverkehr mit Kraftfahrzeugen höchstens fünf Jahre."}