{"id":"2","heading":"Genehmigungspflicht","text":"(1) Wer im Sinne des § 1 Abs. 1\n(1a) Wer als Nachunternehmer im Auftrag des Unternehmers eine entgeltliche Beförderung von Personen mit Kraftomnibussen durchführt, muss eine Genehmigung nach diesem Gesetz besitzen, die die eingesetzten Fahrzeuge umfasst. Dies gilt nicht, wenn die Voraussetzungen nach Artikel 1 Absatz 4 Buchstabe b oder c der Verordnung (EG) Nr. 1071/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln für die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51), die zuletzt durch die Verordnung (EU) Nr. 517/2013 (ABl. L 158 vom 10.6.2013, S. 1) geändert worden ist, erfüllt sind oder der Nachunternehmer ausschließlich innerstaatliche Beförderungen im Sinne des Artikels 1 Absatz 5 der Verordnung (EG) Nr. 1071/2009 durchführt.\n(1b) Wer im Sinne des § 1 Absatz 3 eine Beförderung vermittelt, muss nicht im Besitz einer Genehmigung sein. Er ist Vermittler im Sinne dieses Gesetzes.\n(2) Der Genehmigung bedarf auch\n(3) Abweichend von Absatz 2 Nr. 2 dürfen im Verkehr mit Taxen die aus der Genehmigung erwachsenden Rechte und Pflichten nur übertragen werden, wenn gleichzeitig das ganze Unternehmen oder wesentliche selbständige und abgrenzbare Teile des Unternehmens übertragen werden.\n(4) Die Genehmigungsbehörde kann bei einem Linienverkehr nach § 43 dieses Gesetzes und bei Beförderungen nach § 1 Nr. 4 Buchstaben d und i der Freistellungs-Verordnung Befreiung vom Verbot der Mitnahme anderer Fahrgäste erteilen, wenn dies im öffentlichen Verkehrsinteresse geboten und mit Rücksicht auf bestehende öffentliche Verkehrseinrichtungen wirtschaftlich vertretbar ist.\n(5) Einer Genehmigung bedarf es nicht zum vorübergehenden Einsatz von Kraftfahrzeugen bei Notständen und Betriebsstörungen im Verkehr, insbesondere im Schienen-, Bergbahn- oder Obusverkehr. Wenn die Störungen länger als 72 Stunden dauern, haben die Unternehmer der von der Störung betroffenen Betriebe der Genehmigungsbehörde (§ 11) Art, Umfang und voraussichtliche Dauer eines solchen vorübergehenden Einsatzes von Kraftfahrzeugen unverzüglich mitzuteilen.\n(5a) Wer Gelegenheitsverkehre in der Form der Ausflugsfahrt (§ 48 Abs. 1) oder der Ferienziel-Reise (§ 48 Abs. 2) plant, organisiert und anbietet, dabei gegenüber den Teilnehmern jedoch eindeutig zum Ausdruck bringt, dass die Beförderungen nicht von ihm selbst, sondern von einem bestimmten Unternehmer, der Inhaber einer Genehmigung nach diesem Gesetz ist, durchgeführt werden, muss selbst nicht im Besitz einer Genehmigung sein.\n(6) Anstelle der Ablehnung einer Genehmigung kann im Fall einer Beförderung, die nicht alle Merkmale einer Verkehrsart oder Verkehrsform erfüllt, eine Genehmigung nach denjenigen Vorschriften dieses Gesetzes erteilt werden, denen diese Beförderung am meisten entspricht, soweit öffentliche Verkehrsinteressen nicht entgegenstehen.\n(7) Zur praktischen Erprobung neuer Verkehrsarten oder Verkehrsmittel kann die Genehmigungsbehörde auf Antrag im Einzelfall Abweichungen von Vorschriften dieses Gesetzes oder von auf Grund dieses Gesetzes erlassenen Vorschriften für die Dauer von höchstens fünf Jahren genehmigen, soweit öffentliche Verkehrsinteressen nicht entgegenstehen."}