{"id":"21","heading":"Betriebspflicht","text":"(1) Der Unternehmer ist verpflichtet, den ihm genehmigten Betrieb aufzunehmen und während der Geltungsdauer der Genehmigung den öffentlichen Verkehrsinteressen und dem Stand der Technik entsprechend aufrechtzuerhalten. Gegenstand der Betriebspflicht sind alle Bestandteile der Genehmigung und die nach § 12 Absatz 1a zugesicherten Bestandteile des Genehmigungsantrages.\n(2) Die Genehmigungsbehörde kann dem Unternehmer für die Aufnahme des Betriebs eine Frist setzen.\n(3) Im öffentlichen Personennahverkehr kann die Genehmigungsbehörde dem Unternehmer auferlegen, den von ihm betriebenen Verkehr zu erweitern oder zu ändern, wenn die öffentlichen Verkehrsinteressen es erfordern und es dem Unternehmer unter Berücksichtigung seiner wirtschaftlichen Lage, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung zugemutet werden kann. Für das Verfahren gelten die §§ 14, 15 und 17 entsprechend.\n(4) Die Genehmigungsbehörde kann den Unternehmer auf seinen Antrag von der Verpflichtung nach Absatz 1 für den gesamten oder einen Teil des von ihm betriebenen Verkehrs vorübergehend oder auf Dauer entbinden, wenn ihm die Erfüllung der Betriebspflicht nicht mehr möglich ist oder ihm dies unter Berücksichtigung seiner wirtschaftlichen Lage, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung nicht mehr zugemutet werden kann. Eine Entbindung von der Verpflichtung nach Absatz 1 für einen Teil des vom Unternehmer betriebenen Verkehrs darf darüber hinaus in der Regel nur vorgenommen werden, wenn das öffentliche Verkehrsinteresse nicht entgegensteht. Für Bestandteile des Genehmigungsantrages, die vom Unternehmer nach § 12 Absatz 1a verbindlich zugesichert wurden, bleibt die Erfüllung der Betriebspflicht in der Regel zumutbar. Bis zur Entscheidung über den Antrag hat der Unternehmer den Verkehr aufrechtzuerhalten. Die Genehmigungsbehörde informiert die zuständige Behörde über eine beabsichtigte Entbindung so rechtzeitig, dass diese eine Notmaßnahme nach Artikel 5 Absatz 5 der Verordnung (EG) Nr. 1370/2007 ergreifen kann.\n(5) Im Personenfernverkehr (§ 42a Satz 1) kann der Unternehmer unbeschadet des Absatzes 4 der Genehmigungsbehörde anzeigen, dass er den Verkehr einstellen will. In diesem Fall endet die Betriebspflicht drei Monate nach Eingang der Anzeige bei der Genehmigungsbehörde."}