{"id":"28","heading":"Planfeststellung und vorläufige Anordnung","text":"(1) Betriebsanlagen für Straßenbahnen dürfen nur gebaut oder geändert werden, wenn der Plan vorher festgestellt ist. Bei der Planfeststellung sind die von dem Vorhaben berührten öffentlichen und privaten Belange einschließlich der Umweltverträglichkeit im Rahmen der Abwägung zu berücksichtigen. Für das Planfeststellungsverfahren gelten die §§ 72 bis 78 des Verwaltungsverfahrensgesetzes nach Maßgabe dieses Gesetzes. Die Maßgaben gelten entsprechend, soweit das Planfeststellungsverfahren landesrechtlich durch ein Verwaltungsverfahrensgesetz geregelt ist. Wird eine bestehende Betriebsanlage einer Straßenbahn erneuert, liegt nur dann eine Änderung im Sinne von Satz 1 vor, wenn der Grundriss oder der Aufriss der Betriebsanlage oder beides wesentlich geändert wird.\n(1a) Für folgende Einzelmaßnahmen, die den Bau oder die Änderung von Betriebsanlagen für Straßenbahnen vorsehen, bedarf es keiner vorherigen Planfeststellung oder Plangenehmigung, sofern keine Pflicht zur Durchführung einer Umweltverträglichkeitsprüfung besteht:\n(2) Abweichend von § 74 Absatz 6 Satz 1 Nummer 3 des Verwaltungsverfahrensgesetzes kann für ein Vorhaben, für das nach dem Gesetz über die Umweltverträglichkeitsprüfung eine Umweltverträglichkeitsprüfung durchzuführen ist, an Stelle eines Planfeststellungsbeschlusses eine Plangenehmigung erteilt werden. § 29 Absatz 1a Satz 1 gilt entsprechend. Im Übrigen findet das Gesetz über die Umweltverträglichkeitsprüfung mit Ausnahme des § 21 Absatz 3 Anwendung.\n(3) Bebauungspläne nach § 9 des Baugesetzbuches ersetzen die Planfeststellung nach Absatz 1 und die Plangenehmigung nach § 74 Absatz 6 des Verwaltungsverfahrensgesetzes, sofern darin Betriebsanlagen für Straßenbahnen ausgewiesen sind. Ist eine Ergänzung der Betriebsanlagen notwendig, ein Bebauungsplan unvollständig oder soll von Festsetzungen des Bebauungsplanes abgewichen werden, ist insoweit die Planfeststellung durchzuführen. Es gelten die §§ 40 und 43 Abs. 1, 2, 4 und 5 sowie § 44 Abs. 1 bis 4 des Baugesetzbuches. § 29 Abs. 3 ist nicht anzuwenden.\n(3a) Ist das Planfeststellungsverfahren eingeleitet, kann die Planfeststellungsbehörde nach Anhörung der betroffenen Gemeinde eine vorläufige Anordnung erlassen, in der vorbereitende Maßnahmen oder Teilmaßnahmen zum Bau oder zur Änderung festgesetzt werden,\nIn der vorläufigen Anordnung sind die Auflagen zur Sicherung der nach Satz 1 Nummer 4 zu wahrenden Interessen und der Umfang der vorläufig zulässigen Maßnahmen festzulegen. Sie ist den anliegenden Gemeinden sowie den Beteiligten zuzustellen oder öffentlich bekannt zu machen. Sie ersetzt nicht die Planfeststellung. § 32 bleibt unberührt. Soweit die vorbereitenden Maßnahmen oder Teilmaßnahmen zum Bau oder zur Änderung durch die Planfeststellung für unzulässig erklärt sind, ordnet die Planfeststellungsbehörde gegenüber dem Unternehmer an, den früheren Zustand wiederherzustellen. Dies gilt auch, wenn der Antrag auf Planfeststellung zurückgenommen wurde. Der Betroffene ist durch den Unternehmer zu entschädigen, soweit die Wiederherstellung des früheren Zustandes nicht möglich oder mit unverhältnismäßig hohem Aufwand verbunden oder ein Schaden eingetreten ist, der durch die Wiederherstellung des früheren Zustandes nicht ausgeglichen wird. Rechtsbehelfe gegen die vorläufige Anordnung haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt.\n(4) Eine Genehmigung nach § 9 Abs. 1 Nr. 1 darf nur erteilt werden vorbehaltlich einer nach den Absätzen 1 bis 3 erforderlichen Planfeststellung oder einer Plangenehmigung oder vorbehaltlich einer nach § 74 Absatz 7 Nummer 2 des Verwaltungsverfahrensgesetzes getroffenen Vereinbarung. Das Planfeststellungsverfahren kann gleichzeitig mit dem Genehmigungsverfahren durchgeführt werden.\n(5) Unterhaltungsmaßnahmen bedürfen keiner vorherigen Planfeststellung oder Plangenehmigung. Unterhaltungsmaßnahmen sind Arbeiten zur Erhaltung oder Wiederherstellung der Funktionstätigkeit einer bestehenden Betriebsanlage einschließlich der Anpassung an geltendes Recht oder die anerkannten Regeln der Technik."}