{"id":"29","heading":"Planfeststellungsbehörde","text":"(1) Planfeststellungsbehörde ist die Genehmigungsbehörde nach § 11. Diese stellt den Plan nach § 28 Absatz 1 fest, erteilt die Plangenehmigung nach § 28 Absatz 2 und § 74 Absatz 6 des Verwaltungsverfahrensgesetzes oder trifft die Entscheidung nach § 74 Absatz 7 des Verwaltungsverfahrensgesetzes.\n(1a) Für das Anhörungsverfahren gilt § 73 des Verwaltungsverfahrensgesetzes mit folgenden Maßgaben:\n(2) Werden Einwendungen gegen den Plan mit der Begründung erhoben, daß öffentliche Interessen im Bereich von Bundesbehörden oder von Behörden, die im Auftrag des Bundes tätig werden, beeinträchtigt werden und kommt eine Einigung zwischen der Planfeststellungsbehörde und den genannten Behörden nicht zustande, entscheidet die Planfeststellungsbehörde im Benehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur.\n(3) Kommt eine Einigung über Einwendungen nichtbundeseigener Eisenbahnen oder von Bergbahnunternehmen nicht zustande, hat die Planfeststellungsbehörde die Entscheidung der von der Landesregierung bestimmten Behörde einzuholen und der Planfeststellung zugrunde zu legen.\n(4) Für die Rechtswirkungen der Planfeststellung und Plangenehmigung gilt § 75 des Verwaltungsverfahrensgesetzes mit folgenden Maßgaben:\n(5) Für die Planergänzung und das ergänzende Verfahren im Sinne des § 75 Absatz 1a Satz 2 des Verwaltungsverfahrensgesetzes und für die Planänderung vor Fertigstellung des Vorhabens gilt § 76 des Verwaltungsverfahrensgesetzes mit der Maßgabe, dass im Falle des § 76 Absatz 1 des Verwaltungsverfahrensgesetzes von einer Erörterung im Sinne des § 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung abgesehen werden kann. Im Übrigen gelten für das neue Verfahren die Vorschriften dieses Gesetzes.\n(6) Vor Erhebung einer verwaltungsgerichtlichen Klage gegen einen Planfeststellungsbeschluß oder gegen eine Plangenehmigung für den Bau oder die Änderung von Betriebsanlagen für Straßenbahnen bedarf es keiner Nachprüfung in einem Vorverfahren. Die Anfechtungsklage gegen einen Planfeststellungsbeschluß oder eine Plangenehmigung für den Bau oder die Änderung von Betriebsanlagen für Straßenbahnen hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung der Anfechtungsklage gegen einen Planfeststellungsbeschluß oder eine Plangenehmigung nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach Zustellung des Planfeststellungsbeschlusses oder der Plangenehmigung gestellt und begründet werden. Treten später Tatsachen ein, die die Anordnung der aufschiebenden Wirkung rechtfertigen, so kann der durch den Planfeststellungsbeschluß oder die Plangenehmigung Beschwerte einen hierauf gestützten Antrag nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung innerhalb einer Frist von einem Monat stellen. Die Frist beginnt in dem Zeitpunkt, in dem der Beschwerte von den Tatsachen Kenntnis erlangt.\n(7) Der Kläger hat innerhalb einer Frist von zehn Wochen ab Klageerhebung die zur Begründung seiner Klage dienenden Tatsachen und Beweismittel anzugeben. Erklärungen und Beweismittel, die erst nach Ablauf dieser Frist vorgebracht werden, sind nur zuzulassen, wenn der Kläger die Verspätung genügend entschuldigt. Der Entschuldigungsgrund ist auf Verlangen des Gerichts glaubhaft zu machen. Satz 2 gilt nicht, wenn es mit geringem Aufwand möglich ist, den Sachverhalt auch ohne Mitwirkung des Klägers zu ermitteln. Die Frist nach Satz 1 kann durch den Vorsitzenden oder den Berichterstatter auf Antrag verlängert werden, wenn der Kläger in dem Verfahren, in dem die angefochtene Entscheidung ergangen ist, keine Möglichkeit der Beteiligung hatte. § 6 des Umwelt-Rechtsbehelfsgesetzes ist nicht anzuwenden.\n(8) (weggefallen)"}