{"id":"29a","heading":"Vorzeitige Besitzeinweisung","text":"(1) Ist der sofortige Beginn von Bauarbeiten geboten und weigert sich der Eigentümer oder Besitzer, den Besitz eines für den Bau oder die Änderung einer Betriebsanlage für Straßenbahnen benötigten Grundstücks durch Vereinbarung unter Vorbehalt aller Entschädigungsansprüche zu überlassen, so hat die Enteignungsbehörde den Unternehmer auf Antrag nach Feststellung des Planes oder Erteilung der Plangenehmigung in den Besitz einzuweisen. Der Planfeststellungsbeschluß oder die Plangenehmigung müssen vollziehbar sein. Weiterer Voraussetzungen bedarf es nicht.\n(2) Die Enteignungsbehörde hat spätestens sechs Wochen nach Eingang des Antrags auf Besitzeinweisung mit den Beteiligten mündlich zu verhandeln. Hierzu sind der Unternehmer und die Betroffenen zu laden. Dabei ist den Betroffenen der Antrag auf Besitzeinweisung mitzuteilen. Die Ladungsfrist beträgt drei Wochen. Mit der Ladung sind die Betroffenen aufzufordern, etwaige Einwendungen gegen den Antrag vor der mündlichen Verhandlung bei der Enteignungsbehörde einzureichen. Sie sind außerdem darauf hinzuweisen, daß auch bei Nichterscheinen über den Antrag auf Besitzeinweisung und andere im Verfahren zu erledigende Anträge entschieden werden kann.\n(3) Soweit der Zustand des Grundstücks von Bedeutung ist, hat die Enteignungsbehörde diesen bis zum Beginn der mündlichen Verhandlung in einer Niederschrift festzustellen oder durch einen Sachverständigen ermitteln zu lassen. Den Beteiligten ist eine Abschrift der Niederschrift oder des Ermittlungsergebnisses zu übersenden.\n(4) Der Beschluß über die Besitzeinweisung ist dem Unternehmer und den Betroffenen spätestens zwei Wochen nach der mündlichen Verhandlung zuzustellen. Die Besitzeinweisung wird in dem von der Enteignungsbehörde bezeichneten Zeitpunkt wirksam. Dieser Zeitpunkt soll auf höchstens zwei Wochen nach Zustellung der Anordnung über die vorzeitige Besitzeinweisung an den unmittelbaren Besitzer festgesetzt werden. Durch die Besitzeinweisung wird dem Besitzer der Besitz entzogen und der Unternehmer Besitzer. Der Unternehmer darf auf dem Grundstück das im Antrag auf Besitzeinweisung bezeichnete Bauvorhaben durchführen und die dafür erforderlichen Maßnahmen treffen.\n(5) Der Unternehmer hat für die durch die vorzeitige Besitzeinweisung entstehenden Vermögensnachteile Entschädigung zu leisten, soweit die Nachteile nicht durch die Verzinsung der Geldentschädigung für die Entziehung oder Beschränkung des Eigentums oder eines anderen Rechts ausgeglichen werden. Art und Höhe der Entschädigung sind von der Enteignungsbehörde in einem Beschluß festzusetzen.\n(6) Wird der festgestellte Plan oder die Plangenehmigung aufgehoben, so ist auch die vorzeitige Besitzeinweisung aufzuheben und der vorherige Besitzer wieder in den Besitz einzuweisen. Der Unternehmer hat für alle durch die Besitzeinweisung entstandenen besonderen Nachteile Entschädigung zu leisten.\n(7) Ein Rechtsbehelf gegen eine vorzeitige Besitzeinweisung hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Besitzeinweisungsbeschlusses gestellt und begründet werden.\n(8) Die Absätze 1 bis 7 gelten entsprechend für Grundstücke, die für Unterhaltungsmaßnahmen benötigt werden. Bei Unterhaltungsmaßnahmen bedarf es nicht der vorherigen Planfeststellung oder Plangenehmigung. Über die vorzeitige Besitzeinweisung nach Absatz 1 entscheidet bei Unterhaltungsmaßnahmen die Enteignungsbehörde.\n(9) Im Übrigen gelten die Enteignungsgesetze der Länder."}