{"id":"39","heading":"Beförderungsentgelte und -bedingungen","text":"(1) Beförderungsentgelte und deren Änderung bedürfen der Zustimmung der Genehmigungsbehörde. Mit der Zustimmung sind die Beförderungsentgelte allgemein verbindlich. Soweit die Beförderungsentgelte Gegenstand eines öffentlichen Dienstleistungsauftrages sind, hat die zuständige Behörde der Genehmigungsbehörde dies anzuzeigen; in diesem Fall gilt die Zustimmung als erteilt.\n(2) Die Genehmigungsbehörde hat die Beförderungsentgelte insbesondere daraufhin zu prüfen, ob sie unter Berücksichtigung der wirtschaftlichen Lage des Unternehmers, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung angemessen sind. Die Zustimmung zu einer Änderung der Beförderungsentgelte wird in der Regel nicht erteilt, wenn diese einer verbindlichen Zusicherung nach § 12 Absatz 1a widerspricht.\n(3) Die nach Absatz 1 festgestellten Beförderungsentgelte dürfen nicht über- oder unterschritten werden; sie sind gleichmäßig anzuwenden. Ermäßigungen, die nicht unter gleichen Bedingungen jedermann zugute kommen, sind verboten und nichtig.\n(4) Die Zustimmung zu den Beförderungsentgelten kann von der Genehmigungsbehörde nach Anhörung des Unternehmers widerrufen werden, wenn die für die Bildung der Beförderungsentgelte maßgebenden Umstände sich wesentlich geändert haben; in diesem Falle kann die Genehmigungsbehörde nach Anhörung des Unternehmers die Beförderungsentgelte anderweitig festsetzen.\n(5) Eine Erhöhung der Beförderungsentgelte tritt frühestens am siebenten Tage nach der Veröffentlichung in Kraft.\n(6) Die Beförderungsbedingungen sind vor ihrer Einführung der Genehmigungsbehörde zur Zustimmung vorzulegen, soweit sie von den Allgemeinen Beförderungsbedingungen (§ 57 Abs. 1 Nr. 5) für das Unternehmen im Einzelfalle abweichen (Besondere Beförderungsbedingungen). Das gleiche gilt für Änderungen der Besonderen Beförderungsbedingungen. Absatz 1 Satz 3 und Absatz 2 Satz 2 gelten entsprechend. Die Genehmigungsbehörde kann eine Änderung der Beförderungsbedingungen verlangen, wenn die für ihre Festsetzung maßgebenden Umstände sich wesentlich geändert haben oder sich für die bessere Ausgestaltung des Verkehrs in einem Gebiet neue Gesichtspunkte ergeben, denen durch eine Änderung der Besonderen Beförderungsbedingungen Rechnung getragen werden kann. Zuständig ist die Genehmigungsbehörde, in deren Bezirk der Unternehmer seinen Betriebssitz hat.\n(7) Die Beförderungsentgelte und die Besonderen Beförderungsbedingungen sind vom Unternehmer vor ihrer Einführung ortsüblich bekanntzumachen; die Bekanntmachung ist in den zum Aufenthalt der Fahrgäste bestimmten Räumen auszuhängen."}