{"id":"3a","heading":"Bereitstellung von Mobilitätsdaten","text":"(1) Der Unternehmer und der Vermittler sind verpflichtet, die folgenden statischen und dynamischen Daten sowie die entsprechenden Metadaten, die im Zusammenhang mit der Beförderung von Personen im Linienverkehr nach den §§ 42, 42a und 44 sowie im Gelegenheitsverkehr nach den §§ 47, 49 und 50 entstehen, nach Maßgabe der nach § 57 Absatz 1 Nummer 12 zu erlassenden Rechtsverordnung über den Nationalen Zugangspunkt nach § 2 Nummer 11 des Intelligente Verkehrssysteme Gesetzes vom 11. Juni 2013 (BGBl. I S. 1553), das zuletzt durch Artikel 1 des Gesetzes vom 17. Juni 2017 (BGBl. I S. 2690) geändert worden ist, bereitzustellen:\n(2) Die Bereitstellung der in Absatz 1 Nummer 1 Buchstabe a und c sowie in Nummer 2 Buchstabe a genannten Daten hat einmalig, die Bereitstellung der in Absatz 1 Nummer 1 Buchstabe b und d und Nummer 2 Buchstabe b genannten Daten hat fortlaufend in Echtzeit zu erfolgen. Die Daten sind in einem maschinenlesbaren Format bereitzustellen. Näheres bestimmt die nach § 57 Absatz 1 Nummer 12 zu erlassende Rechtsverordnung. Unternehmer und Vermittler müssen die in Absatz 1 Nummer 1 Buchstabe a und c und Nummer 2 Buchstabe a genannten Daten aktualisieren, soweit sich in ihrem Geschäftsbetrieb Änderungen ergeben.\n(3) Natürliche oder juristische Personen, die als Einzelunternehmer firmieren, sind von der Bereitstellungspflicht nach Absatz 1 ausgenommen. Die freiwillige Bereitstellung von Daten nach Absatz 1 bleibt hiervon unberührt.\n(4) Unternehmer und Vermittler können sich bei der Erfüllung ihrer Bereitstellungspflicht eines Erfüllungsgehilfen bedienen.\n(5) Stehen für die nach Absatz 1 Nummer 1 bereitzustellenden Daten auf Länderebene Systeme zur Verfügung, die dem Zweck der landeseinheitlichen Zusammenführung von Daten dienen, so sind die Daten vorrangig an diese Systeme zu liefern. Die Landessysteme garantieren, dass die bereitgestellten Daten und Metadaten umgehend an den Nationalen Zugangspunkt weitergeleitet werden. Dynamische Daten sind in Echtzeit weiterzuleiten. Hierzu müssen die Landessysteme mit dem Nationalen Zugangspunkt über eine funktionsfähige Schnittstelle verbunden sein. Die technischen Vorgaben des Nationalen Zugangspunktes sind einzuhalten."}