{"id":"40","heading":"Fahrpläne","text":"(1) Der Fahrplan muß die Führung der Linie, ihren Ausgangs- und Endpunkt sowie die Haltestellen und Fahrzeiten enthalten.\n(2) Fahrpläne und deren Änderungen bedürfen der Zustimmung der Genehmigungsbehörde. Ausgenommen sind Fahrplanänderungen, die wegen vorübergehender Störungen des Betriebs oder aus besonderen Anlässen vorgenommen werden und für einen Zeitraum von nicht länger als einen Monat gelten, sowie andere geringfügige Fahrplanänderungen. Als geringfügig sind auch Fahrplanänderungen anzusehen, die durch Baustellen verursacht werden und nicht länger als sechs Monate gelten. Werden durch Fahrplanänderungen die Interessen anderer Verkehrsunternehmen berührt, so sind diese vor der Zustimmung zu hören. Die in Satz 2 genannten Fahrplanänderungen sind der Genehmigungsbehörde anzuzeigen. Die Genehmigungsbehörde kann den angezeigten Fahrplanänderungen innerhalb einer Frist von zwei Wochen widersprechen, wenn die Voraussetzungen des Satzes 2 nicht vorliegen; die Fahrplanänderungen dürfen dann nicht in Kraft treten. Soweit die Fahrpläne Gegenstand eines öffentlichen Dienstleistungsauftrages sind, hat die zuständige Behörde diese der Genehmigungsbehörde anzuzeigen. In diesem Fall gilt die Zustimmung als erteilt.\n(2a) Die Zustimmung zu einer Fahrplanänderung wird in der Regel nicht erteilt, wenn diese einer verbindlichen Zusicherung nach § 12 Absatz 1a widerspricht.\n(3) Die Genehmigungsbehörde kann für einen eigenwirtschaftlichen Verkehr Änderungen des Fahrplans verlangen, wenn die maßgebenden Umstände sich wesentlich geändert haben oder sich für die bessere Ausgestaltung des Verkehrs in einem Gebiet neue Gesichtspunkte ergeben, denen durch eine Änderung des Fahrplans Rechnung getragen werden kann. Die Genehmigungsbehörde hat hiervon abzusehen, wenn die Änderungen dem Unternehmer unter Berücksichtigung seiner wirtschaftlichen Lage, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung nicht zugemutet werden können.\n(4) Fahrpläne und Fahrplanänderungen sind vom Unternehmer ortsüblich bekanntzumachen. Ferner sind die gültigen Fahrpläne in den zum Aufenthalt der Fahrgäste bestimmten Räumen anzubringen. An den Haltestellen sind mindestens die Abfahrtszeiten anzuzeigen."}