{"id":"45a","heading":"Ausgleichspflicht","text":"(1) Im Verkehr mit Straßenbahnen und Obussen sowie im Linienverkehr mit Kraftfahrzeugen nach den §§ 42 und 43 Nr. 2 ist dem Unternehmer für die Beförderung von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs auf Antrag ein Ausgleich nach Maßgabe des Absatzes 2 zu gewähren, wenn und soweit\n(2) Als Ausgleich werden gewährt 50 vom Hundert des Unterschiedsbetrages zwischen dem Ertrag, der in den in Absatz 1 genannten Verkehrsformen für die Beförderung von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs erzielt worden ist, und dem Produkt aus den in diesem Verkehr geleisteten Personen-Kilometern und den durchschnittlichen verkehrsspezifischen Kosten. Als durchschnittliche verkehrsspezifische Kosten im Sinne dieser Vorschrift gelten die Kostensätze je Personen-Kilometer, die von den Landesregierungen oder den von ihnen durch Rechtsverordnung ermächtigten Behörden durch Rechtsverordnung nach Durchschnittswerten einzelner repräsentativer Unternehmen, die sparsam wirtschaften und leistungsfähig sind, pauschal festgelegt werden; dabei können entsprechend betrieblichen und verkehrlichen Besonderheiten unterschiedliche Kostensätze für den schienengebundenen und den nichtschienengebundenen Verkehr sowie für verschiedene Verkehrsregionen festgelegt werden. Der sich in Anwendung des Satzes 1 ergebende Ausgleichsbetrag wird für das Jahr 2004 um 4 Prozent, für das Jahr 2005 um 8 Prozent und vom Jahr 2006 an jeweils um 12 Prozent verringert.\n(3) Den Ausgleich nach den Absätzen 1 und 2 gewährt das Land, in dessen Gebiet der Verkehr betrieben wird. Erstreckt sich der Verkehr auch auf das Gebiet eines anderen Landes, so wird dem Ausgleich der Teil der Leistungen zugrunde gelegt, der in dem jeweiligen Land erbracht wird.\n(4) Über den Ausgleich entscheidet die Genehmigungsbehörde oder die von der Landesregierung bestimmte Behörde. Die Entscheidung kann mit Auflagen verbunden werden, die dazu bestimmt sind, die wirtschaftlichen Ergebnisse der in den in Absatz 1 genannten Verkehrsformen erbrachten Leistungen zu verbessern. Kommt der Unternehmer solchen Auflagen nicht oder nicht in vollem Umfange nach, so ist ein Ausgleich nur insoweit zu gewähren, wie er sich im Falle der Befolgung der Auflagen errechnet hätte.\n(5)"}