{"id":"49","heading":"Verkehr mit Mietomnibussen und mit Mietwagen","text":"(1) Verkehr mit Mietomnibussen ist die Beförderung von Personen mit Kraftomnibussen, die nur im ganzen zur Beförderung angemietet werden und mit denen der Unternehmer Fahrten ausführt, deren Zweck, Ziel und Ablauf der Mieter bestimmt. Die Teilnehmer müssen ein zusammengehöriger Personenkreis und über Ziel und Ablauf der Fahrt einig sein.\n(2) Die Voraussetzungen des Absatzes 1 Satz 1 sind nicht gegeben, wenn Fahrten unter Angabe des Fahrtziels vermittelt werden. Mietomnibusse dürfen nicht durch Bereitstellen auf öffentlichen Straßen oder Plätzen angeboten werden.\n(3) Die Vorschriften der §§ 21 und 22 sind nicht anzuwenden.\n(4) Verkehr mit Mietwagen ist die Beförderung von Personen mit Personenkraftwagen, die nur im ganzen zur Beförderung gemietet werden und mit denen der Unternehmer Fahrten ausführt, deren Zweck, Ziel und Ablauf der Mieter bestimmt und die nicht Verkehr mit Taxen nach § 47 und nicht gebündelter Bedarfsverkehr nach § 50 sind. Mit Mietwagen dürfen nur Beförderungsaufträge ausgeführt werden, die am Betriebssitz oder in der Wohnung des Unternehmers eingegangen sind. Nach Ausführung des Beförderungsauftrags hat der Mietwagen unverzüglich zum Betriebssitz zurückzukehren, es sei denn, er hat vor der Fahrt von seinem Betriebssitz oder der Wohnung oder während der Fahrt einen neuen Beförderungsauftrag erhalten. Den Eingang des Beförderungsauftrages am Betriebssitz oder in der Wohnung hat der Mietwagenunternehmer buchmäßig oder elektronisch (auch mittels appbasierten Systems) zu erfassen und die Aufzeichnung ein Jahr aufzubewahren. Annahme, Vermittlung und Ausführung von Beförderungsaufträgen, das Bereithalten des Mietwagens sowie Werbung für Mietwagenverkehr dürfen weder allein noch in ihrer Verbindung geeignet sein, zur Verwechslung mit dem Taxenverkehr oder dem gebündelten Bedarfsverkehr zu führen. Den Taxen und dem gebündelten Bedarfsverkehr vorbehaltene Zeichen und Merkmale dürfen für Mietwagen nicht verwendet werden. In Städten mit mehr als 100 000 Einwohnern kann die Genehmigungsbehörde zum Schutz der öffentlichen Verkehrsinteressen die in ihrem Bezirk geltenden Regelungen für den gebündelten Bedarfsverkehr auch auf den in ihrem Bezirk betriebenen Verkehr mit Mietwagen anwenden, wenn per App vermittelter Verkehr mit Mietwagen einen Marktanteil von 25 Prozent am Fahrtaufkommen im Gelegenheitsverkehr mit Taxen, Mietwagen und gebündelten Bedarfsverkehr überschreitet. Die §§ 21 und 22 sind nicht anzuwenden.\n(5) Die Genehmigungsbehörde kann für Gemeinden mit großer Flächenausdehnung Einzelheiten für die Genehmigung von Ausnahmen von der Pflicht zur Rückkehr an den Betriebssitz ohne neuen Beförderungsauftrag an einen anderen Abstellort als den Betriebssitz festlegen. Hierbei ist eine Mindestwegstrecke von 15 Kilometern zwischen Hauptsitz und Abstellort oder bei mehreren Abstellorten zwischen diesen zu Grunde zu legen. Die Genehmigungsbehörde kann insbesondere Regelungen treffen über"}