{"id":"50","heading":"Gebündelter Bedarfsverkehr","text":"(1) Gebündelter Bedarfsverkehr ist die Beförderung von Personen mit Personenkraftwagen, bei der mehrere Beförderungsaufträge entlang ähnlicher Wegstrecken gebündelt ausgeführt werden. Der Unternehmer darf die Aufträge ausschließlich auf vorherige Bestellung ausführen. Die Genehmigungsbehörde kann, soweit öffentliche Verkehrsinteressen dies erfordern, bestimmen, dass Fahrzeuge des gebündelten Bedarfsverkehrs nach Ausführung der Beförderungsaufträge unverzüglich zum Betriebssitz oder zu einem anderen geeigneten Abstellort zurückkehren müssen, es sei denn, die Fahrer haben vor oder während der Fahrt neue Beförderungsaufträge erhalten. Die Annahme, die Vermittlung und die Ausführung von Beförderungsaufträgen, das Bereithalten gebündelter Bedarfsverkehre sowie Werbung für gebündelte Bedarfsverkehre dürfen weder allein noch in ihrer Verbindung geeignet sein, zur Verwechslung mit dem Taxen- oder dem Mietwagenverkehr zu führen. Den Taxen und Mietwagen vorbehaltene Zeichen und Merkmale dürfen für den gebündelten Bedarfsverkehr nicht verwendet werden. Die §§ 21 und 22 sind nicht anzuwenden.\n(2) Im gebündelten Bedarfsverkehr dürfen Personen nur innerhalb der Gemeinde befördert werden, in der der Unternehmer seinen Betriebssitz hat. Die Genehmigungsbehörde kann die Beförderung von Personen im gebündelten Bedarfsverkehr zeitlich oder räumlich beschränken, soweit öffentliche Verkehrsinteressen dies erfordern. Sie kann im Einvernehmen mit anderen Genehmigungsbehörden und dem Aufgabenträger die Beförderung außerhalb der Betriebssitzgemeinde gestatten und einen größeren Bezirk festsetzen.\n(3) Im Stadt- und im Vorortverkehr ist von der Genehmigungsbehörde im Einvernehmen mit dem Aufgabenträger eine Quote für den Anteil an gebündelten Beförderungsaufträgen festzulegen, der in einem bestimmten Zeitraum innerhalb des Gebietes zu erreichen ist, in dem der Verkehr durchgeführt wird (Bündelungsquote). Grundlage für die Berechnung der Bündelungsquote ist die Beförderungsleistung im Verhältnis der zurückgelegten Personenkilometer zu den zurückgelegten Fahrzeugkilometern. Der Aufgabenträger führt gemeinsam mit der Genehmigungsbehörde zur Feststellung der Auswirkungen der Bündelungsquote auf die öffentlichen Verkehrsinteressen und auf Klimaschutz und Nachhaltigkeit ein Monitoring durch. Der Beobachtungszeitraum beträgt höchstens fünf Jahre nach erteilter Genehmigung.\n(4) Die Genehmigungsbehörde kann zum Schutz der öffentlichen Verkehrsinteressen Einzelheiten zur Rückkehrpflicht und weitere Anforderungen an den gebündelten Bedarfsverkehr in Bezug auf die Festsetzung von Bündelungsquoten, Barrierefreiheit und Emissionsvorgaben regeln. Es können Regelungen getroffen werden über"}