{"id":"52","heading":"Grenzüberschreitender Verkehr","text":"(1) Für die Beförderung von Personen im grenzüberschreitenden Verkehr mit Kraftfahrzeugen durch Unternehmer, die ihren Betriebssitz im Inland oder Ausland haben, gelten, soweit nichts anderes bestimmt ist, die Vorschriften dieses Gesetzes und die hierzu erlassenen Rechtsverordnungen. Auf Unternehmen, die ihren Betriebssitz im Ausland haben, sind nicht anzuwenden\n(2) Die nach diesem Gesetz erforderliche Genehmigung eines grenzüberschreitenden Linienverkehrs erteilt für die deutsche Teilstrecke die von der Landesregierung bestimmte Behörde im Benehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur. § 11 Abs. 2 bis 4 ist entsprechend anzuwenden. Während der Herstellung des Benehmens ruht die Frist für die Entscheidung über den Antrag nach § 15 Absatz 1 Satz 2 bis 5.\n(3) Einer Genehmigung für den grenzüberschreitenden Gelegenheitsverkehr von Unternehmern, die ihren Betriebssitz im Ausland haben, bedarf es nicht, soweit entsprechende Übereinkommen mit dem Ausland bestehen. Besteht ein solches Übereinkommen nicht oder soll abweichend von den Bedingungen des Übereinkommens grenzüberschreitender Gelegenheitsverkehr ausgeführt werden, so kann das Bundesministerium für Verkehr und digitale Infrastruktur oder eine von ihm beauftragte Behörde entsprechenden Anträgen stattgeben. Die Genehmigung für grenzüberschreitende Ferienziel-Reisen erteilt für die deutsche Teilstrecke die von der Landesregierung bestimmte Behörde, in deren Gebiet die Ferienziel-Reise endet. Abweichend von § 9 Abs. 1 Nr. 4 wird die Genehmigung für den grenzüberschreitenden Gelegenheitsverkehr mit Kraftomnibussen auch für die Form des Gelegenheitsverkehrs erteilt.\n(4) Die Grenzpolizei und die Zollstellen an den Grenzen sind berechtigt, Kraftfahrzeuge zurückzuweisen, wenn nicht die erforderliche Genehmigung vorgelegt wird, deren Mitführung vorgeschrieben ist. Das Bundesministerium für Verkehr und digitale Infrastruktur kann Unternehmen mit Betriebssitz außerhalb des Geltungsbereichs dieses Gesetzes bei wiederholten oder schweren Verstößen gegen Vorschriften dieses Gesetzes und der auf diesem Gesetz beruhenden Verordnungen sowie gegen Vorschriften der Verordnungen der Europäischen Gemeinschaften und internationalen Übereinkommen über den grenzüberschreitenden Verkehr dauernd oder vorübergehend vom Verkehr in oder durch die Bundesrepublik Deutschland ausschließen."}