{"id":"54","heading":"Aufsicht","text":"(1) Der Unternehmer unterliegt hinsichtlich der Erfüllung der Vorschriften dieses Gesetzes sowie der hierzu erlassenen Rechtsverordnungen und der Einhaltung der durch die Genehmigung auferlegten Verpflichtungen (Bedingungen, Auflagen) der Aufsicht der Genehmigungsbehörde. Die von der Landesregierung bestimmte Behörde kann die Genehmigungsbehörde ermächtigen, die Aufsicht über den Linien- und Gelegenheitsverkehr mit Kraftfahrzeugen auf nachgeordnete Behörden zu übertragen. Die technische Aufsicht über Straßenbahnen und Obusunternehmen wird von der von der Landesregierung bestimmten Behörde ausgeübt. Die technische Aufsicht kann von der Landesregierung anderen Stellen durch Rechtsverordnung übertragen werden. Ausgenommen hiervon sind die Aufgaben nach § 9 Abs. 1 der Straßenbahn-Bau- und -Betriebsordnung vom 11. Dezember 1987 (BGBl. I S. 2648) sowie nach § 8 Abs. 1 und § 9 Abs. 1 der Straßenbahn-Betriebsleiter-Prüfungsverordnung vom 29. Juli 1988 (BGBl. I S. 1554). Soweit die technische Aufsicht auf eine andere Stelle übertragen wird, darf diese nicht sich selbst nach § 5 Abs. 2 der Straßenbahn-Bau- und -Betriebsordnung beauftragen.\n(2) Die Aufsichtsbehörde kann sich über alle ihrer Zuständigkeit unterliegenden Einrichtungen und Maßnahmen des Unternehmers unterrichten. Der Unternehmer hat der Aufsichtsbehörde alle wesentlichen Veränderungen ohne Aufforderung unverzüglich anzuzeigen. Beim Verkehr mit Kraftomnibussen hat der Unternehmer abweichend von Satz 2 Änderungen der in Artikel 16 Absatz 2 Unterabsatz 1 Buchstabe a bis d der Verordnung (EG) Nr. 1071/2009 genannten Daten der Aufsichtsbehörde innerhalb von 28 Tagen mitzuteilen.\n(3) Die Aufsichtsbehörde kann Unternehmen, die einen Omnibusbahnhof betreiben, anhalten, die Benutzung durch den Linien- und Gelegenheitsverkehr mit Kraftfahrzeugen und den Betrieb so zu regeln, daß der Verkehr ordnungsgemäß abgewickelt und den Pflichten nach § 39 Abs. 7 und § 40 Abs. 4 genügt werden kann."}