{"id":"57","heading":"Rechtsverordnungen","text":"(1) Das Bundesministerium für Verkehr und digitale Infrastruktur erläßt mit Zustimmung des Bundesrates durch Rechtsverordnung die zur Durchführung dieses Gesetzes, internationaler Abkommen sowie der Verordnungen des Rates oder der Kommission der Europäischen Gemeinschaften erforderlichen Vorschriften\n(2) Rechtsverordnungen nach Absatz 1 Nr. 1 können auch Vorschriften zum Schutz vor schädlichen Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes enthalten; dabei können Immissionsgrenzwerte unter Berücksichtigung der technischen Entwicklung auch für einen Zeitpunkt nach Inkrafttreten der Rechtsverordnung festgesetzt werden. Vorschriften nach Satz 1 werden vom Bundesministerium für Verkehr und digitale Infrastruktur und vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit erlassen. Die Ermächtigung nach Satz 1 gilt nicht, soweit § 43 des Bundes-Immissionsschutzgesetzes Anwendung findet.\n(3) Rechtsverordnungen nach Absatz 1 Nr. 1 können auch festlegen, wie der Nachweis für die Erfüllung dieser Vorschriften zu erbringen ist, insbesondere welche Prüfungen, Abnahmen, Erlaubnisse, Zustimmungen oder Bescheinigungen erforderlich sind.\n(4) Soweit es die öffentliche Sicherheit erfordert, können einzelne Vorschriften der nach Absatz 1 Nr. 2 erlassenen Rechtsverordnung auf Beförderungen ausgedehnt werden, die nach § 2 von der Genehmigungspflicht befreit sind oder für die durch die nach Absatz 1 Nr. 8 erlassene Rechtsverordnung Befreiung erteilt wird.\n(5) (weggefallen)\n(6) Im Bereich der Gebühren der Landesbehörden übt das Bundesministerium für Verkehr und digitale Infrastruktur die Ermächtigung nach Absatz 1 Nummer 10 auf der Grundlage eines Antrags oder einer Stellungnahme von mindestens fünf Ländern beim Bundesministerium für Verkehr und digitale Infrastruktur aus. Der Antrag oder die Stellungnahme sind mit einer Schätzung des Personal- und Sachaufwands zu begründen. Das Bundesministerium für Verkehr und digitale Infrastruktur kann die übrigen Länder ebenfalls zur Beibringung einer Schätzung des Personal- und Sachaufwands auffordern."}