{"id":"8","heading":"Förderung der Verkehrsbedienung und Ausgleich der Verkehrsinteressen im öffentlichen Personennahverkehr","text":"(1) Öffentlicher Personennahverkehr im Sinne dieses Gesetzes ist die allgemein zugängliche Beförderung von Personen mit Straßenbahnen, Obussen und Kraftfahrzeugen im Linienverkehr, die überwiegend dazu bestimmt sind, die Verkehrsnachfrage im Stadt-, Vorort- oder Regionalverkehr zu befriedigen. Das ist im Zweifel der Fall, wenn in der Mehrzahl der Beförderungsfälle eines Verkehrsmittels die gesamte Reiseweite 50 Kilometer oder die gesamte Reisezeit eine Stunde nicht übersteigt.\n(2) Öffentlicher Personennahverkehr ist auch der Verkehr mit Taxen oder Mietwagen, der eine der in Absatz 1 genannten Verkehrsarten ersetzt, ergänzt oder verdichtet.\n(3) Für die Sicherstellung einer ausreichenden den Grundsätzen des Klimaschutzes und der Nachhaltigkeit entsprechenden Bedienung der Bevölkerung mit Verkehrsleistungen im öffentlichen Personennahverkehr sind die von den Ländern benannten Behörden (Aufgabenträger) zuständig. Der Aufgabenträger definiert dazu die Anforderungen an Umfang und Qualität des Verkehrsangebotes, dessen Umweltqualität sowie die Vorgaben für die verkehrsmittelübergreifende Integration der Verkehrsleistungen in der Regel in einem Nahverkehrsplan. Der Nahverkehrsplan hat die Belange der in ihrer Mobilität oder sensorisch eingeschränkten Menschen mit dem Ziel zu berücksichtigen, für die Nutzung des öffentlichen Personennahverkehrs bis zum 1. Januar 2022 eine vollständige Barrierefreiheit zu erreichen. Die in Satz 3 genannte Frist gilt nicht, sofern in dem Nahverkehrsplan Ausnahmen konkret benannt und begründet werden. Im Nahverkehrsplan werden Aussagen über zeitliche Vorgaben und erforderliche Maßnahmen getroffen. Bei der Aufstellung des Nahverkehrsplans sind die vorhandenen Unternehmer frühzeitig zu beteiligen; soweit vorhanden sind Behindertenbeauftragte oder Behindertenbeiräte, Verbände der in ihrer Mobilität oder sensorisch eingeschränkten Fahrgäste und Fahrgastverbände anzuhören. Ihre Interessen sind angemessen und diskriminierungsfrei zu berücksichtigen. Der Nahverkehrsplan bildet den Rahmen für die Entwicklung des öffentlichen Personennahverkehrs. Die Länder können weitere Einzelheiten über die Aufstellung und den Inhalt der Nahverkehrspläne regeln.\n(3a) Die Genehmigungsbehörde wirkt im Rahmen ihrer Befugnisse nach diesem Gesetz und unter Beachtung des Interesses an einer wirtschaftlichen, den Klimaschutz und die Nachhaltigkeit sowie die Gleichwertigkeit der Lebensverhältnisse berücksichtigenden Verkehrsgestaltung an der Erfüllung der dem Aufgabenträger nach Absatz 3 Satz 1 obliegenden Aufgabe mit. Sie hat hierbei einen Nahverkehrsplan zu berücksichtigen, der unter den Voraussetzungen des Absatzes 3 Satz 6 zustande gekommen ist und vorhandene Verkehrsstrukturen beachtet.\n(3b) Für Vereinbarungen von Verkehrsunternehmen und für Beschlüsse und Empfehlungen von Vereinigungen dieser Unternehmen gilt § 1 des Gesetzes gegen Wettbewerbsbeschränkungen nicht, soweit sie dem Ziel dienen, für eine Integration der Nahverkehrsbedienung, insbesondere für Verkehrskooperationen, für die Abstimmung oder den Verbund der Beförderungsentgelte und für die Abstimmung der Fahrpläne, zu sorgen. Sie bedürfen zu ihrer Wirksamkeit der Anmeldung bei der Genehmigungsbehörde. Für Vereinigungen von Unternehmen, die Vereinbarungen, Beschlüsse und Empfehlungen im Sinne von Satz 1 treffen, gilt § 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 des Gesetzes gegen Wettbewerbsbeschränkungen entsprechend. Verfügungen der Kartellbehörde, die solche Vereinbarungen, Beschlüsse oder Empfehlungen betreffen, ergehen im Benehmen mit der zuständigen Genehmigungsbehörde.\n(4) Verkehrsleistungen im öffentlichen Personennahverkehr sind eigenwirtschaftlich zu erbringen. Eigenwirtschaftlich sind Verkehrsleistungen, deren Aufwand gedeckt wird durch Beförderungserlöse, Ausgleichsleistungen auf der Grundlage von allgemeinen Vorschriften nach Artikel 3 Absatz 2 und 3 der Verordnung (EG) Nr. 1370/2007 des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über öffentliche Personenverkehrsdienste auf Schiene und Straße und zur Aufhebung der Verordnungen (EWG) Nr. 1191/69 und (EWG) Nr. 1107/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1) und sonstige Unternehmenserträge im handelsrechtlichen Sinne, soweit diese keine Ausgleichsleistungen für die Erfüllung gemeinwirtschaftlicher Verpflichtungen nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 darstellen und keine ausschließlichen Rechte gewährt werden. Ausgleichszahlungen für die Beförderung von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs nach § 45a sind aus dem Anwendungsbereich der Verordnung (EG) Nr. 1370/2007 ausgenommen."}