{"id":"8a","heading":"Vergabe öffentlicher Dienstleistungsaufträge","text":"(1) Soweit eine ausreichende Verkehrsbedienung für eine Gesamtleistung nach § 8a Absatz 2 Satz 4 oder für eine Teilleistung nicht entsprechend § 8 Absatz 4 Satz 1 möglich ist, ist die Verordnung (EG) Nr. 1370/2007 maßgebend. Die zuständige Behörde im Sinne der Verordnung (EG) Nr. 1370/2007 (zuständige Behörde) kann zur Sicherstellung einer ausreichenden Verkehrsbedienung allgemeine Vorschriften im Sinne des Artikels 3 Absatz 2 und 3 der Verordnung (EG) Nr. 1370/2007 erlassen oder öffentliche Dienstleistungsaufträge nach Maßgabe des Artikels 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 erteilen. Wer zuständige Behörde ist, richtet sich nach dem Landesrecht; sie soll grundsätzlich mit dem Aufgabenträger nach § 8 Absatz 3 identisch sein.\n(2) Sind öffentliche Dienstleistungsaufträge im Sinne der Verordnung (EG) Nr. 1370/2007 für den Verkehr mit Straßenbahnen, Obussen oder mit Kraftfahrzeugen zugleich öffentliche Aufträge im Sinne des § 103 des Gesetzes gegen Wettbewerbsbeschränkungen, gilt der Teil 4 des Gesetzes gegen Wettbewerbsbeschränkungen. Die zuständige Behörde ist auch in diesem Fall zur Veröffentlichung nach Artikel 7 Absatz 2 der Verordnung (EG) Nr. 1370/2007 (Vorabbekanntmachung) verpflichtet; die Veröffentlichung soll nicht früher als 27 Monate vor Betriebsbeginn erfolgen und hat den Hinweis auf die Antragsfrist in § 12 Absatz 6 zu enthalten. In der Vorabbekanntmachung sollen die mit dem beabsichtigten Dienstleistungsauftrag verbundenen Anforderungen für Fahrplan, Beförderungsentgelt und Standards angegeben werden. Es kann angegeben werden, inwieweit eine Vergabe als Gesamtleistung beabsichtigt ist (Netz, Teilnetz, Linienbündel, Linie). Die Angaben können auch durch Verweis auf bestimmte Inhalte des Nahverkehrsplans im Sinne des § 8 Absatz 3 oder durch Verweis auf andere öffentlich zugängliche Dokumente geleistet werden.\n(3) Die zuständige Behörde ist unter den in der Verordnung (EG) Nr. 1370/2007 genannten Voraussetzungen befugt, Verkehrsleistungen im Nahverkehr nach Artikel 5 Absatz 2 der Verordnung (EG) Nr. 1370/2007 selbst zu erbringen oder nach Artikel 5 Absatz 2 und 4 der Verordnung (EG) Nr. 1370/2007 direkt zu vergeben.\n(4) Bei der Vergabe eines öffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 3 und 4 der Verordnung (EG) Nr. 1370/2007 für den Verkehr mit Straßenbahnen, Obussen oder mit Kraftfahrzeugen sind die Interessen des Mittelstandes angemessen zu berücksichtigen. Bei der Vergabe eines öffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 3 der Verordnung (EG) Nr. 1370/2007 sind Leistungen in Lose aufgeteilt zu vergeben.\n(5) Beabsichtigt die zuständige Behörde, Verkehrsleistungen im Nahverkehr selbst zu erbringen oder nach Artikel 5 Absatz 2 oder 4 der Verordnung (EG) Nr. 1370/2007 direkt zu vergeben, so hat sie interessierte Unternehmer auf Antrag über die Gründe für die beabsichtigte Entscheidung zu informieren. Der Antrag ist innerhalb einer Frist von sechs Monaten nach der Vorabbekanntmachung zu stellen.\n(6) Die Unternehmen können verlangen, dass die zuständige Behörde die Bestimmungen über die Vergabe öffentlicher Dienstleistungsaufträge einhält.\n(7) Die Vergabe eines öffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 2 bis 5 der Verordnung (EG) Nr. 1370/2007 für den Verkehr mit Straßenbahnen, Obussen oder Kraftfahrzeugen unterliegt der Nachprüfung nach Teil 4 Kapitel 2 des Gesetzes gegen Wettbewerbsbeschränkungen. Die Prüfungsmöglichkeiten der Aufsichtsbehörde der zuständigen Behörde bleiben unberührt.\n(8) Die zuständige Behörde im Sinne der Verordnung (EG) Nr. 1370/2007 kann in dem öffentlichen Dienstleistungsauftrag ein ausschließliches Recht im Sinne von Artikel 2 Buchstabe f der Verordnung (EG) Nr. 1370/2007 gewähren. Das ausschließliche Recht darf sich nur auf den Schutz der Verkehrsleistungen beziehen, die Gegenstand des öffentlichen Dienstleistungsauftrages sind. Die zuständige Behörde bestimmt hierbei den räumlichen und zeitlichen Geltungsbereich sowie die Art der Personenverkehrsdienstleistungen, die unter Ausschluss anderer Betreiber zu erbringen sind. Dabei dürfen solche Verkehre, die das Fahrgastpotenzial der geschützten Verkehre nur unerheblich beeinträchtigen, nicht ausgeschlossen werden."}