{"id":"1","heading":"Begriffsbestimmungen","text":"(1) Geldwäsche im Sinne dieses Gesetzes ist eine Straftat nach § 261 des Strafgesetzbuchs.\n(2) Terrorismusfinanzierung im Sinne dieses Gesetzes ist\n(3) Identifizierung im Sinne dieses Gesetzes besteht aus\n(4) Geschäftsbeziehung im Sinne dieses Gesetzes ist jede Beziehung, die unmittelbar in Verbindung mit den gewerblichen oder beruflichen Aktivitäten der Verpflichteten steht und bei der beim Zustandekommen des Kontakts davon ausgegangen wird, dass sie von gewisser Dauer sein wird.\n(5) Transaktion im Sinne dieses Gesetzes ist oder sind eine oder, soweit zwischen ihnen eine Verbindung zu bestehen scheint, mehrere Handlungen, die eine Geldbewegung oder eine sonstige Vermögensverschiebung bezweckt oder bezwecken oder bewirkt oder bewirken. Bei Vermittlungstätigkeiten von Verpflichteten nach § 2 Absatz 1 Nummer 14 und 16 gilt als Transaktion im Sinne dieses Gesetzes das vermittelte Rechtsgeschäft.\n(6) Trust im Sinne dieses Gesetzes ist eine Rechtgestaltung, die als Trust errichtet wurde, wenn das für die Errichtung anwendbare Recht das Rechtsinstitut des Trusts vorsieht. Sieht das für die Errichtung anwendbare Recht ein Rechtsinstitut vor, das dem Trust nachgebildet ist, so gelten auch Rechtsgestaltungen, die unter Verwendung dieses Rechtsinstituts errichtet wurden, als Trust.\n(7) Vermögensgegenstand im Sinne dieses Gesetzes ist\n(7a) Immobilien im Sinne dieses Gesetzes sind Grundstücke, grundstücksgleiche Rechte und Miteigentumsanteile an Grundstücken, die im Bestandsverzeichnis eines Grundbuchblattes aufgeführt sind.\n(8) Glücksspiel im Sinne dieses Gesetzes ist jedes Spiel, bei dem ein Spieler für den Erwerb einer Gewinnchance ein Entgelt entrichtet und der Eintritt von Gewinn oder Verlust ganz oder überwiegend vom Zufall abhängt.\n(9) Güterhändler im Sinne dieses Gesetzes ist, wer gewerblich Güter veräußert, unabhängig davon, in wessen Namen oder auf wessen Rechnung.\n(10) Hochwertige Güter im Sinne dieses Gesetzes sind Gegenstände,\n(11) Immobilienmakler im Sinne dieses Gesetzes ist, wer gewerblich den Abschluss von Kauf-, Pacht- oder Mietverträgen über Grundstücke, grundstücksgleiche Rechte, gewerbliche Räume oder Wohnräume vermittelt.\n(12) Politisch exponierte Person im Sinne dieses Gesetzes ist jede Person, die ein hochrangiges wichtiges öffentliches Amt auf internationaler, europäischer oder nationaler Ebene ausübt oder ausgeübt hat oder ein öffentliches Amt unterhalb der nationalen Ebene, dessen politische Bedeutung vergleichbar ist, ausübt oder ausgeübt hat. Zu den politisch exponierten Personen gehören insbesondere\n(13) Familienmitglied im Sinne dieses Gesetzes ist ein naher Angehöriger einer politisch exponierten Person, insbesondere\n(14) Bekanntermaßen nahestehende Person im Sinne dieses Gesetzes ist eine natürliche Person, bei der der Verpflichtete Grund zu der Annahme haben muss, dass diese Person\n(15) Mitglied der Führungsebene im Sinne dieses Gesetzes ist eine Führungskraft oder ein leitender Mitarbeiter eines Verpflichteten mit ausreichendem Wissen über die Risiken, denen der Verpflichtete in Bezug auf Geldwäsche und Terrorismusfinanzierung ausgesetzt ist, und mit der Befugnis, insoweit Entscheidungen zu treffen. Ein Mitglied der Führungsebene muss nicht zugleich ein Mitglied der Leitungsebene sein.\n(16) Gruppe im Sinne dieses Gesetzes ist ein Zusammenschluss von Unternehmen, der besteht aus\n(17) Drittstaat im Sinne dieses Gesetzes ist ein Staat,\n(18) E-Geld im Sinne dieses Gesetzes ist E-Geld nach § 1 Absatz 2 Satz 3 und 4 des Zahlungsdiensteaufsichtsgesetzes.\n(19) Aufsichtsbehörde im Sinne dieses Gesetzes ist die zuständige Aufsichtsbehörde nach § 50.\n(20) Die Zuverlässigkeit eines Mitarbeiters im Sinne dieses Gesetzes liegt vor, wenn der Mitarbeiter die Gewähr dafür bietet, dass er\n(21) Korrespondenzbeziehung im Sinne dieses Gesetzes ist eine Geschäftsbeziehung, in deren Rahmen folgende Leistungen erbracht werden:\n(22) Bank-Mantelgesellschaft im Sinne dieses Gesetzes ist\n(23) Kunstvermittler im Sinne dieses Gesetzes ist, wer gewerblich den Abschluss von Kaufverträgen über Kunstgegenstände vermittelt, auch als Auktionator oder Galerist. Kunstlagerhalter im Sinne dieses Gesetzes ist, wer gewerblich Kunstgegenstände lagert. Unerheblich ist, in wessen Namen oder auf wessen Rechnung die Tätigkeit nach Satz 1 oder 2 erfolgt.\n(24) Finanzunternehmen im Sinne dieses Gesetzes ist ein Unternehmen, dessen Haupttätigkeit darin besteht,\n(25) Mutterunternehmen im Sinne dieses Gesetzes ist ein Unternehmen, dem mindestens ein anderes Unternehmen nach Absatz 16 Nummer 2 bis 4 nachgeordnet ist, und dem kein anderes Unternehmen übergeordnet ist.\n(26) Finanzinformationen im Sinne dieses Gesetzes sind alle Arten von Informationen oder Daten, insbesondere Daten über finanzielle Vermögenswerte, Geldbewegungen oder finanzgeschäftliche Beziehungen, die bereits bei der Zentralstelle für Finanztransaktionsuntersuchungen oder anderen zentralen Meldestellen im Sinne des Artikels 32 der Richtlinie (EU) 2015/849 vorhanden sind, um Geldwäsche und Terrorismusfinanzierung zu verhüten, aufzudecken und zu bekämpfen.\n(27) Finanzanalyse im Sinne dieses Gesetzes ist das Ergebnis der von der Zentralstelle für Finanztransaktionsuntersuchungen oder einer anderen zentralen Meldestelle im Sinne des Artikel 32 der Richtlinie (EU) 2015/849 für die Erfüllung ihrer Aufgaben nach der Richtlinie (EU) 2015/849 bereits durchgeführten operativen und strategischen Analyse.\n(28) Die Bezeichnung\n(29) Kryptowerte im Sinne dieses Gesetzes sind Kryptowerte im Sinne des Artikels 3 Nummer 14 der Verordnung (EU) 2023/1113.\n(30) Kryptowertetransfer im Sinne dieses Gesetzes ist jeder Kryptowertetransfer im Sinne des Artikels 3 Nummer 10 der Verordnung (EU) 2023/1113.\n(31) Anbieter von Kryptowerte-Dienstleistungen im Sinne dieses Gesetzes sind Anbieter von Kryptowerte-Dienstleistungen im Sinne des Artikels 3 Absatz 1 Nummer 15 der Verordnung (EU) 2023/1114, wenn sie eine oder mehrere Kryptowerte-Dienstleistungen im Sinne des Artikels 3 Absatz 1 Nummer 16 der Verordnung (EU) 2023/1114 erbringen, mit Ausnahme der Beratung zu Kryptowerten im Sinne des Artikels 3 Absatz 1 Nummer 16 Buchstabe h der Verordnung (EU) 2023/1114.\n(32) Emittenten vermögenswertreferenzierter Token im Sinne dieses Gesetzes sind Emittenten vermögenswertreferenzierter Token nach Artikel 16 Absatz 1 Buchstabe a der Verordnung (EU) 2023/1114, die vermögenswertreferenzierte Token nicht ausschließlich über einen Anbieter von Kryptowerte-Dienstleistungen öffentlich anbieten oder die deren Zulassung zum Handel nicht ausschließlich über einen Anbieter von Kryptowerte-Dienstleistungen beantragen.\n(33) Selbst gehostete Adresse im Sinne dieses Gesetzes ist eine selbst gehostete Adresse im Sinne des Artikels 3 Nummer 20 der Verordnung (EU) 2023/1113."}