{"id":"10","heading":"Allgemeine Sorgfaltspflichten","text":"(1) Die allgemeinen Sorgfaltspflichten sind:\n(2) Der konkrete Umfang der Maßnahmen nach Absatz 1 Nummer 2 bis 5 muss dem jeweiligen Risiko der Geldwäsche oder Terrorismusfinanzierung, insbesondere in Bezug auf den Vertragspartner, die Geschäftsbeziehung oder Transaktion, entsprechen. Die Verpflichteten berücksichtigen dabei insbesondere die in den Anlagen 1 und 2 genannten Risikofaktoren. Darüber hinaus zu berücksichtigen haben sie bei der Bewertung der Risiken zumindest\n(3) Die allgemeinen Sorgfaltspflichten sind von Verpflichteten zu erfüllen:\n(3a) Die Verpflichteten müssen die allgemeinen Sorgfaltspflichten bei allen neuen Kunden erfüllen. Bei bereits bestehenden Geschäftsbeziehungen müssen sie die allgemeinen Sorgfaltspflichten zu geeigneter Zeit auf risikobasierter Grundlage erfüllen, insbesondere dann, wenn\n(4) Nehmen Verpflichtete nach § 2 Absatz 1 Nummer 3 bis 5 Bargeld bei der Erbringung von Zahlungsdiensten nach § 1 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes an, so haben sie die allgemeinen Sorgfaltspflichten nach Absatz 1 Nummer 1 und 2 zu erfüllen.\n(5) Verpflichtete nach § 2 Absatz 1 Nummer 15 haben die allgemeinen Sorgfaltspflichten bei Transaktionen in Form von Gewinnen oder Einsätzen eines Spielers in Höhe von 2 000 Euro oder mehr zu erfüllen, es sei denn, das Glücksspiel wird im Internet angeboten oder vermittelt. Der Identifizierungspflicht kann auch dadurch nachgekommen werden, dass der Spieler bereits beim Betreten der Spielbank oder der sonstigen örtlichen Glücksspielstätte identifiziert wird, wenn vom Verpflichteten zusätzlich sichergestellt wird, dass Transaktionen im Wert von 2 000 Euro oder mehr einschließlich des Kaufs oder Rücktauschs von Spielmarken dem jeweiligen Spieler zugeordnet werden können.\n(6) Verpflichtete nach § 2 Absatz 1 Nummer 14 haben die allgemeinen Sorgfaltspflichten zu erfüllen:\n(6a) Verpflichtete nach § 2 Absatz 1 Nummer 16 haben die allgemeinen Sorgfaltspflichten zu erfüllen:\n(7) Für Verpflichtete nach § 2 Absatz 1 Nummer 4 und 5, die bei der Ausgabe von E-Geld tätig sind, gilt § 25i Absatz 1 des Kreditwesengesetzes mit der Maßgabe, dass lediglich die Pflichten nach Absatz 1 Nummer 1 und 4 zu erfüllen sind. § 25i Absatz 2 und 4 des Kreditwesengesetzes gilt entsprechend.\n(8) Versicherungsvermittler nach § 2 Absatz 1 Nummer 8, die für ein Versicherungsunternehmen nach § 2 Absatz 1 Nummer 7 Prämien einziehen, haben diesem Versicherungsunternehmen mitzuteilen, wenn Prämienzahlungen in bar erfolgen und den Betrag von 15 000 Euro innerhalb eines Kalenderjahres übersteigen.\n(8a) Soweit ein Verpflichteter nach § 2 Absatz 1 Nummer 10 als Syndikusrechtsanwalt oder als Syndikuspatentanwalt oder ein Verpflichteter nach § 2 Absatz 1 Nummer 12 als Syndikussteuerberater für ein Unternehmen tätig wird, das selbst Verpflichteter nach § 2 Absatz 1 ist, obliegen die Verpflichtungen nach Absatz 1 diesem Unternehmen.\n(9) Ist der Verpflichtete nicht in der Lage, die allgemeinen Sorgfaltspflichten nach Absatz 1 Nummer 1 bis 4 zu erfüllen, so darf die Geschäftsbeziehung nicht begründet oder nicht fortgesetzt werden und darf keine Transaktion durchgeführt werden. Soweit eine Geschäftsbeziehung bereits besteht, ist sie vom Verpflichteten ungeachtet anderer gesetzlicher oder vertraglicher Bestimmungen durch Kündigung oder auf andere Weise zu beenden. Die Sätze 1 und 2 gelten für Verpflichtete nach § 2 Absatz 1 Nummer 10 und 12 nicht, wenn Tätigkeiten der Rechtsberatung oder Prozessvertretung erbracht werden sollen, es sei denn, der Verpflichtete weiß, dass die Rechtsberatung oder Prozessvertretung bewusst für den Zweck der Geldwäsche oder der Terrorismusfinanzierung genutzt wurde oder wird. Solange der Vertragspartner seiner Pflicht nach § 12 Absatz 4 Satz 1, eine Vereinigung mit Sitz im Ausland ihrer Mitteilungspflicht nach § 20 Absatz 1 Satz 2 und 3 oder ein Trustee, der außerhalb der Europäischen Union seinen Wohnsitz oder Sitz hat, seiner Mitteilungspflicht nach § 21 Absatz 1 Satz 2 Alternative 2 und Satz 3 nicht nachkommt, hat der Notar die Beurkundung abzulehnen; § 15 Absatz 2 der Bundesnotarordnung gilt insoweit entsprechend.\n(+++ § 10 Abs. 2 Satz 4: Zur Anwendung vgl. § 14 Abs. 1 +++)"}