{"id":"11","heading":"Identifizierung; Erhebung von Angaben zum Zweck der Identifizierung","text":"(1) Verpflichtete haben Vertragspartner, gegebenenfalls für diese auftretende Personen und wirtschaftlich Berechtigte vor Begründung der Geschäftsbeziehung oder vor Durchführung der Transaktion zu identifizieren, indem sie die Angaben nach den Absätzen 4 und 5 erheben und diese nach § 12 überprüfen. Die Identifizierung kann auch noch während der Begründung der Geschäftsbeziehung unverzüglich abgeschlossen werden, wenn dies erforderlich ist, um den normalen Geschäftsablauf nicht zu unterbrechen, und wenn ein geringes Risiko der Geldwäsche und der Terrorismusfinanzierung besteht.\n(2) Abweichend von Absatz 1 haben Verpflichtete nach § 2 Absatz 1 Nummer 14 die Vertragsparteien des vermittelten Rechtsgeschäfts, gegebenenfalls für diese auftretende Personen und wirtschaftlich Berechtigte zu identifizieren, sobald ein ernsthaftes Interesse der Vertragsparteien an der Durchführung des vermittelten Rechtsgeschäfts besteht und die Vertragsparteien hinreichend bestimmt sind. Sind für beide Vertragsparteien des vermittelten Rechtsgeschäfts Verpflichtete nach § 2 Absatz 1 Nummer 14 tätig, so muss jeder Verpflichtete nur die Vertragspartei identifizieren, für die er handelt.\n(3) Von einer Identifizierung kann abgesehen werden, wenn der Verpflichtete die zu identifizierende Person bereits bei früherer Gelegenheit im Rahmen der Erfüllung seiner Sorgfaltspflichten identifiziert hat und die dabei erhobenen Angaben aufgezeichnet hat. Muss der Verpflichtete aufgrund der äußeren Umstände Zweifel hegen, ob die bei der früheren Identifizierung erhobenen Angaben weiterhin zutreffend sind, hat er eine erneute Identifizierung durchzuführen.\n(4) In Bezug auf Vertragspartner und gegebenenfalls für diese auftretende Personen hat der Verpflichtete zum Zweck der Identifizierung folgende Angaben zu erheben:\n(5) In Bezug auf einen wirtschaftlich Berechtigten hat der Verpflichtete zum Zweck der Identifizierung zumindest dessen Vor- und Nachnamen und, soweit dies in Ansehung des im Einzelfall bestehenden Risikos der Geldwäsche oder der Terrorismusfinanzierung angemessen ist, weitere Identifizierungsmerkmale zu erheben. Geburtsdatum, Geburtsort und Anschrift des wirtschaftlich Berechtigten dürfen unabhängig vom festgestellten Risiko erhoben werden. Die Erhebung der Angaben hat beim Vertragspartner oder der gegebenenfalls für diesen auftretenden Personen zu erfolgen; eine Erhebung der Angaben aus dem Transparenzregister genügt zur Erfüllung der Pflicht zur Erhebung der Angaben nicht. Werden bei Trusts oder anderen Rechtsgestaltungen nach § 21 die wirtschaftlich Berechtigten nach besonderen Merkmalen oder nach einer Kategorie bestimmt, so hat der Verpflichtete ausreichende Informationen über den wirtschaftlich Berechtigten einzuholen, um zum Zeitpunkt der Ausführung der Transaktion oder der Ausübung seiner Rechte die Identität des wirtschaftlich Berechtigten feststellen zu können.\n(5a) (weggefallen)\n(6) Der Vertragspartner eines Verpflichteten hat dem Verpflichteten die Informationen und Unterlagen zur Verfügung zu stellen, die zur Identifizierung erforderlich sind. Ergeben sich im Laufe der Geschäftsbeziehung Änderungen, hat er diese Änderungen unverzüglich dem Verpflichteten anzuzeigen. Der Vertragspartner hat gegenüber dem Verpflichteten offenzulegen, ob er die Geschäftsbeziehung oder die Transaktion für einen wirtschaftlich Berechtigten begründen, fortsetzen oder durchführen will. Mit der Offenlegung hat er dem Verpflichteten auch die Identität des wirtschaftlich Berechtigten nachzuweisen. Die Sätze 1 bis 4 gelten entsprechend für die Vertragsparteien des vermittelten Rechtsgeschäfts im Sinne des Absatzes 2, die nicht Vertragspartner des Verpflichteten nach § 2 Absatz 1 Nummer 14 sind.\n(7) Verwalter von Rechtsgestaltungen im Sinne des § 3 Absatz 3 haben dem Verpflichteten ihre Verwaltereigenschaft offenzulegen und ihm unverzüglich die Angaben zu übermitteln, die nach Absatz 5 zur Identifizierung aller wirtschaftlich Berechtigten im Sinne des § 3 Absatz 3 erforderlich sind, wenn sie in dieser Position eine Geschäftsbeziehung aufnehmen oder eine Transaktion oberhalb der in § 10 Absatz 3 Nummer 2, Absatz 5, Absatz 6 oder Absatz 6a genannten Schwellenbeträge durchführen. Im Falle von Trusts und anderen Rechtsgestaltungen nach § 21 sind dem Verpflichteten die Angaben nach § 21 Absatz 1 und 2 unverzüglich zu übermitteln."}