{"id":"12","heading":"Überprüfung von Angaben zum Zweck der Identifizierung, Verordnungsermächtigung","text":"(1) Die Überprüfung der nach § 11 Absatz 4 erhobenen Angaben zum Vertragspartner und gegebenenfalls für diesen auftretende Personen hat bei natürlichen Personen zu erfolgen anhand\n(2) Die Überprüfung der nach § 11 Absatz 4 erhobenen Angaben zum Vertragspartner und gegebenenfalls für diesen auftretende Personen hat bei juristischen Personen oder bei rechtsfähigen Personengesellschaften zu erfolgen anhand\n(3) Zur Überprüfung der nach § 11 Absatz 5 erhobenen Angaben zu den wirtschaftlich Berechtigten hat sich der Verpflichtete durch risikoangemessene Maßnahmen zu vergewissern, dass die Angaben zutreffend sind. Im Falle der Identifizierung anlässlich der Begründung einer neuen Geschäftsbeziehung mit einer Vereinigung nach § 20 oder einer Rechtsgestaltung nach § 21 hat der Verpflichtete einen Nachweis der Registrierung nach § 20 Absatz 1 oder § 21 oder einen Auszug der im Transparenzregister zugänglichen Daten einzuholen. Der Verpflichtete muss bei Geschäftsbeziehungen oder Transaktionen mit Vereinigungen nach § 20 oder Rechtsgestaltungen nach § 21 keine über die Einsicht in das Transparenzregister hinausgehenden Maßnahmen zur Erfüllung seiner Pflicht nach Satz 1 ergreifen, wenn die nach § 11 Absatz 5 erhobenen Angaben mit den Angaben zu den wirtschaftlich Berechtigten im Transparenzregister übereinstimmen und keine sonstigen Anhaltspunkte bestehen, die Zweifel an der Identität der wirtschaftlich Berechtigten, ihrer Stellung als wirtschaftlich Berechtigten oder der Richtigkeit sonstiger Angaben nach § 19 Absatz 1 begründen oder die auf ein höheres Risiko der Geldwäsche und der Terrorismusfinanzierung gemäß § 15 Absatz 2 hindeuten.\n(4) Sofern der Vertragspartner bei einem Erwerbsvorgang nach § 1 des Grunderwerbsteuergesetzes für eine Rechtsform im Sinne von § 3 Absatz 2 oder 3 handelt, hat der beurkundende Notar vor der Beurkundung die Identität des wirtschaftlich Berechtigten anhand einer von dem jeweiligen Vertragspartner in Textform vorzulegenden Dokumentation der Eigentums- und Kontrollstruktur auf ihre Schlüssigkeit zu überprüfen. Die Dokumentation ist der Zentralstelle für Finanztransaktionsuntersuchungen sowie den Strafverfolgungsbehörden auf Verlangen zur Verfügung zu stellen.\n(5) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung ohne Zustimmung des Bundesrates weitere Dokumente bestimmen, die zur Überprüfung der Identität geeignet sind.\n(+++ Hinweis: Die Änderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens zum 1.11.2020) ist nicht ausführbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)"}