{"id":"15","heading":"Verstärkte Sorgfaltspflichten, Verordnungsermächtigung","text":"(1) Die verstärkten Sorgfaltspflichten sind zusätzlich zu den allgemeinen Sorgfaltspflichten zu erfüllen.\n(2) Verpflichtete haben verstärkte Sorgfaltspflichten zu erfüllen, wenn sie im Rahmen der Risikoanalyse oder im Einzelfall unter Berücksichtigung der in den Anlagen 1 und 2 genannten Risikofaktoren feststellen, dass ein höheres Risiko der Geldwäsche oder Terrorismusfinanzierung bestehen kann. Die Verpflichteten bestimmen den konkreten Umfang der zu ergreifenden Maßnahmen entsprechend dem jeweiligen höheren Risiko der Geldwäsche oder der Terrorismusfinanzierung. Für die Darlegung der Angemessenheit gilt § 10 Absatz 2 Satz 4 entsprechend.\n(3) Ein höheres Risiko liegt insbesondere vor, wenn es sich\n(4) In einem der in den Absätzen 2 und 3 Nummer 1 genannten Fälle sind mindestens folgende verstärkte Sorgfaltspflichten zu erfüllen:\n(5) In dem in Absatz 3 Nummer 2 genannten Fall haben Verpflichtete mindestens folgende verstärkte Sorgfaltspflichten zu erfüllen:\n(5a) In dem in Absatz 3 Nummer 2 genannten Fall und zusätzlich zu den in Absatz 5 genannten verstärkten Sorgfaltspflichten können die zuständigen Aufsichtsbehörden risikoangemessen und im Einklang mit den internationalen Pflichten der Europäischen Union eine oder mehrere von den Verpflichteten zu erfüllende verstärkte Sorgfaltspflichten anordnen, die auch folgende Maßnahmen umfassen können:\n(6) In dem in Absatz 3 Nummer 3 genannten Fall sind mindestens folgende verstärkte Sorgfaltspflichten zu erfüllen:\n(7) In dem in Absatz 3 Nummer 4 genannten Fall haben Verpflichtete nach § 2 Absatz 1 Nummer 1 bis 3 und 6 bis 9 bei Begründung einer Geschäftsbeziehung mindestens folgende verstärkte Sorgfaltspflichten zu erfüllen:\n(8) Liegen Tatsachen, einschlägige Evaluierungen, Berichte oder Bewertungen nationaler oder internationaler für die Verhinderung oder Bekämpfung der Geldwäsche oder der Terrorismusfinanzierung zuständiger Stellen vor, die die Annahme rechtfertigen, dass über die in Absatz 3 genannten Fälle hinaus ein höheres Risiko besteht, so kann die Aufsichtsbehörde anordnen, dass die Verpflichteten die Transaktionen oder Geschäftsbeziehungen einer verstärkten Überwachung unterziehen und zusätzliche, dem Risiko angemessene Sorgfaltspflichten sowie erforderliche Gegenmaßnahmen zu erfüllen haben.\n(9) Ist der Verpflichtete nicht in der Lage, die verstärkten Sorgfaltspflichten zu erfüllen, so gilt § 10 Absatz 9 entsprechend.\n(10) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf,"}