{"id":"16a","heading":"Verbot der Barzahlung beim Erwerb von Immobilien","text":"(1) Bei Rechtsgeschäften, die auf den Kauf oder Tausch von inländischen Immobilien gerichtet sind, kann eine geschuldete Gegenleistung nur mittels anderer Mittel als Bargeld, Kryptowerten, Gold, Platin oder Edelsteinen bewirkt werden. Dasselbe gilt für den Erwerb von Anteilen an Gesellschaften, zu deren Vermögen unmittelbar oder mittelbar eine inländische Immobilie gehört. Übergibt der Schuldner Bargeld, Gold, Platin oder Edelsteine oder überträgt er Kryptowerte als Gegenleistung, kann er diese nach den Vorschriften des Bürgerlichen Gesetzbuchs über die Herausgabe einer ungerechtfertigten Bereicherung herausverlangen; die §§ 815 und 817 Satz 2 des Bürgerlichen Gesetzbuchs sind nicht anzuwenden.\n(2) Bei Rechtsgeschäften nach Absatz 1 Satz 1 haben die Beteiligten gegenüber dem Notar, der den Antrag auf Eintragung des Erwerbers als Eigentümer oder Erbbauberechtigter beim Grundbuchamt einreichen soll, nachzuweisen, dass die Gegenleistung mit anderen Mitteln als Bargeld, Kryptowerten, Gold, Platin oder Edelsteinen erbracht wurde. Als Nachweis sind insbesondere Zahlungsbestätigungen von auf Veräußerer- oder Erwerberseite an der Transaktion beteiligten Kreditinstituten geeignet. Bei vertraglichen Änderungen an Rechtsgeschäften nach Absatz 1 Satz 1, welche die Gegenleistung betreffen und die nach einer bindend gewordenen Auflassung vorgenommen werden, haben die Beteiligten dem Notar zum Zweck der Durchführung der Prüfung nach den Absätzen 3 und 4 übereinstimmende Erklärungen zu diesen Änderungen vorzulegen.\n(3) Bei Rechtsgeschäften nach Absatz 1 Satz 1 hat der mit der Einreichung des Eintragungsantrags beauftragte Notar die ihm nach Absatz 2 Satz 1 vorgelegten Nachweise auf Schlüssigkeit zu prüfen. Er darf den Antrag auf Eintragung des Erwerbers als Eigentümer oder Erbbauberechtigter beim Grundbuchamt erst stellen, wenn er\n(4) Soweit bei Rechtsgeschäften nach Absatz 1 Satz 1 die Gegenleistung nach der Vereinbarung der Beteiligten vollständig oder teilweise erst nach der Einreichung des Eintragungsantrags zu erbringen ist, hat der Notar die Schlüssigkeit des Nachweises innerhalb angemessener Zeit nach Fälligkeit zu prüfen. Werden innerhalb eines Jahres nach Einreichung des Eintragungsantrags mehrere Teilleistungen fällig, kann der Notar nach Ablauf eines Jahres eine Prüfung der Schlüssigkeit des Nachweises hinsichtlich der bis zu diesem Zeitpunkt fällig gewordenen Teilleistungen vornehmen. Bedarf es zur Bestimmung des Datums der Fälligkeit der Kenntnis von Umständen, die dem Notar bei der Antragstellung nicht bekannt sind, haben die Beteiligten den Notar über diese Umstände nachträglich zu informieren. Hinsichtlich des vor der Eintragung fällig werdenden Anteils richtet sich die Prüfpflicht nach Absatz 3. Absatz 2 gilt entsprechend. Wurde dem Notar in angemessener Zeit nach der Fälligkeit der Gegenleistung oder nach dem in Satz 2 geregelten Zeitpunkt kein schlüssiger Nachweis vorgelegt, so hat er die Beteiligten zur Vorlage des Nachweises innerhalb einer angemessenen Frist aufzufordern. Soweit die Gegenleistung später als ein Jahr nach der Einreichung des Eintragungsantrags zu erbringen ist, entfällt die Prüfpflicht nach Satz 1.\n(5) Die Absätze 2 bis 4 gelten nicht, wenn die geschuldete Gegenleistung einen Betrag von 10 000 Euro nicht übersteigt oder soweit sie über ein Anderkonto des mit der Einreichung des Eintragungsantrags beauftragten Notars erbracht wird. Zudem gilt ein schlüssiger Nachweis im Sinne der Absätze 3 und 4 auch dann als erbracht, wenn dem Notar über einen Wert von nicht mehr als 10 000 Euro der geschuldeten Gegenleistung kein schlüssiger Nachweis nach Absatz 2 vorliegt. Absatz 4 gilt nicht, wenn es nach der Vertragsgestaltung ausgeschlossen erscheint, dass die Vereinbarung der nachträglichen Erbringung der Gegenleistung darauf beruht, dass die Gegenleistung aus einer strafbaren Handlung stammt, die eine Vortat der Geldwäsche darstellen könnte, oder dass der Erwerbsvorgang im Zusammenhang mit Terrorismusfinanzierung steht."}