{"id":"17","heading":"Ausführung der Sorgfaltspflichten durch Dritte, vertragliche Auslagerung","text":"(1) Zur Erfüllung der allgemeinen Sorgfaltspflichten nach § 10 Absatz 1 Nummer 1 bis 4 kann ein Verpflichteter auf Dritte zurückgreifen. Dritte dürfen nur sein\n(2) Verpflichtete dürfen nicht auf einen Dritten zurückgreifen, der in einem Drittstaat mit hohem Risiko niedergelassen ist. Ausgenommen hiervon sind\n(3) Wenn ein Verpflichteter auf Dritte zurückgreift, muss er sicherstellen, dass die Dritten\n(3a) Der Dritte kann zur Identifizierung des Vertragspartners, einer gegebenenfalls für ihn auftretenden Person und eines wirtschaftlich Berechtigten auch auf anlässlich einer zu einem früheren Zeitpunkt erfolgten Identifizierung dieser Person eingeholte Informationen nach Absatz 3 Satz 1 Nummer 2 zurückgreifen, sofern\n(4) Die Voraussetzungen der Absätze 1 und 3 gelten als erfüllt, wenn\n(5) Ein Verpflichteter kann die Durchführung der Maßnahmen, die zur Erfüllung der Sorgfaltspflichten nach § 10 Absatz 1 Nummer 1 bis 4 erforderlich sind, auf andere geeignete Personen und Unternehmen als die in Absatz 1 genannten Dritten übertragen. Die Übertragung bedarf einer vertraglichen Vereinbarung und der Verpflichtete hat sicherzustellen, dass die anderen geeigneten Personen und Unternehmen den Vorschriften dieses Gesetzes entsprechen. Die Maßnahmen der Personen oder der Unternehmen werden dem Verpflichteten als eigene Maßnahmen zugerechnet. Absatz 3 gilt entsprechend.\n(6) Durch die Übertragung nach Absatz 5 dürfen nicht beeinträchtigt werden\n(7) Vor der Übertragung nach Absatz 5 hat sich der Verpflichtete von der Zuverlässigkeit der Personen oder der Unternehmen, denen er Maßnahmen übertragen will, zu überzeugen. Während der Zusammenarbeit muss er sich durch Stichproben von der Angemessenheit und Ordnungsmäßigkeit der Maßnahmen überzeugen, die diese Personen oder Unternehmen getroffen haben.\n(8) Soweit eine vertragliche Vereinbarung nach Absatz 5 mit deutschen Botschaften, Auslandshandelskammern oder Konsulaten geschlossen wird, gelten diese kraft Vereinbarung als geeignet. Absatz 7 findet keine Anwendung.\n(9) Bei der Übertragung nach Absatz 5 bleiben die Vorschriften über die Auslagerung von Aktivitäten und Prozessen nach § 25b des Kreditwesengesetzes und nach Artikel 73 der Verordnung (EU) 2023/1114 unberührt."}