{"id":"2","heading":"Verpflichtete, Verordnungsermächtigung","text":"(1) Verpflichtete im Sinne dieses Gesetzes sind, soweit sie in Ausübung ihres Gewerbes oder Berufs handeln,\n(2) Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates Verpflichtete gemäß Absatz 1 Nummer 1 bis 9 und 16, die Finanztätigkeiten, die keinen Finanztransfer im Sinne von § 1 Absatz 1 Satz 2 Nummer 6 des Zahlungsdiensteaufsichtsgesetzes darstellen, nur gelegentlich oder in sehr begrenztem Umfang ausüben und bei denen ein geringes Risiko der Geldwäsche oder der Terrorismusfinanzierung besteht, vom Anwendungsbereich dieses Gesetzes ausnehmen, wenn\n(3) Für Gerichte, die öffentliche Versteigerungen durchführen, gelten im Rahmen der Zwangsversteigerung von Grundstücken, von im Schiffsregister eingetragenen Schiffen, von Schiffsbauwerken, die im Schiffsbauregister eingetragen sind oder in dieses Register eingetragen werden können, und Luftfahrzeugen im Wege der Zwangsvollstreckung die in den Abschnitten 3, 5 und 6 genannten Identifizierungs- und Meldepflichten sowie die Pflicht zur Zusammenarbeit mit der Zentralstelle für Finanztransaktionsuntersuchungen entsprechend, soweit Transaktionen mit Barzahlungen über mindestens 10 000 Euro getätigt werden. Die Identifizierung des Erstehers soll unmittelbar nach Erteilung des Zuschlags erfolgen, spätestens jedoch bei Einzahlung des Bargebots; dabei ist bei natürlichen Personen die Erhebung des Geburtsorts und der Staatsangehörigkeit sowie bei rechtsfähigen Personengesellschaften und juristischen Personen die Erhebung der Namen sämtlicher Mitglieder des Vertretungsorgans oder sämtlicher gesetzlicher Vertreter nicht erforderlich.\n(4) Für Behörden sowie Körperschaften und Anstalten des öffentlichen Rechts, die öffentliche Versteigerungen durchführen, gelten die in den Abschnitten 3, 5 und 6 genannten Identifizierungs- und Meldepflichten sowie die Pflicht zur Zusammenarbeit mit der Zentralstelle für Finanztransaktionsuntersuchungen entsprechend, soweit Transaktionen mit Barzahlungen über mindestens 10 000 Euro getätigt werden. Satz 1 gilt nicht, soweit im Rahmen der Zwangsvollstreckung gepfändete Gegenstände verwertet werden. Die Identifizierung des Erstehers soll bei Zuschlag erfolgen, spätestens jedoch bei Einzahlung des Bargebots. Nach Satz 1 verpflichtete Behörden sowie Körperschaften und Anstalten des öffentlichen Rechts können bei der Erfüllung ihrer Pflichten nach Satz 1 auf Dritte zurückgreifen."}