{"id":"20","heading":"Transparenzpflichten im Hinblick auf bestimmte Vereinigungen","text":"(1) Juristische Personen des Privatrechts und eingetragene Personengesellschaften haben die in § 19 Absatz 1 aufgeführten Angaben zu den wirtschaftlich Berechtigten dieser Vereinigungen einzuholen, aufzubewahren, auf aktuellem Stand zu halten und der registerführenden Stelle unverzüglich zur Eintragung in das Transparenzregister mitzuteilen. Die Pflicht nach Satz 1 gilt auch für Vereinigungen mit Sitz im Ausland, wenn sie Eigentum an einer im Inland gelegenen Immobilie halten oder sich verpflichten, solches Eigentum zu erwerben, wenn Anteile im Sinne des § 1 Absatz 3 des Grunderwerbsteuergesetzes sich bei ihr vereinigen oder auf sie übergehen, oder wenn sie im Sinne des § 1 Absatz 3a des Grunderwerbsteuergesetzes aufgrund eines Rechtsvorgangs eine wirtschaftliche Beteiligung innehaben. Die Pflicht nach Satz 1 gilt nicht für in Satz 2 genannte Vereinigungen, wenn sie die Angaben nach Artikel 1 Nummer 15 Buchstabe c der Richtlinie (EU) 2018/843 und nach § 19 Absatz 1 bereits an ein anderes Register eines Mitgliedstaates der Europäischen Union übermittelt haben. Die Mitteilung hat elektronisch in einer Form zu erfolgen, die ihre elektronische Zugänglichmachung ermöglicht. Bei den Angaben zu Art und Umfang des wirtschaftlichen Interesses nach § 19 Absatz 1 Nummer 4 ist anzugeben, woraus nach § 19 Absatz 3 die Stellung als wirtschaftlich Berechtigter folgt.\n(2) Eine juristische Person des Privatrechts oder eine eingetragene Personengesellschaft, die nach Absatz 1 Satz 1 mitteilungspflichtig ist und die nicht im Handelsregister, Genossenschaftsregister, Gesellschaftsregister, Partnerschaftsregister oder Vereinsregister eingetragen ist, hat der registerführenden Stelle unverzüglich mitzuteilen, wenn\n(3) Wirtschaftlich Berechtigte von Vereinigungen nach Absatz 1 haben diesen Vereinigungen die zur Erfüllung der Pflichten nach Absatz 1 notwendigen Angaben mitzuteilen und jede Änderung dieser Angaben unverzüglich mitzuteilen. Anteilseigner, die wirtschaftlich Berechtigte sind oder die von dem wirtschaftlich Berechtigten unmittelbar kontrolliert werden, haben den Vereinigungen nach Absatz 1 die zur Erfüllung der Pflichten nach Absatz 1 notwendigen Angaben mitzuteilen und jede Änderung dieser Angaben unverzüglich mitzuteilen. Kontrolliert ein Mitglied eines Vereins oder einer Genossenschaft mehr als 25 Prozent der Stimmrechte, so trifft die Mitteilungspflicht nach Satz 1 dieses Mitglied. Bei Stiftungen trifft die Mitteilungspflicht nach Satz 1 die Personen nach § 3 Absatz 3.\n(3a) Hat die Vereinigung keine Angaben der wirtschaftlich Berechtigten nach Absatz 3 erhalten, so hat sie von ihren Anteilseignern, soweit sie ihr bekannt sind, in angemessenem Umfang Auskunft zu den wirtschaftlich Berechtigten der Vereinigung zu verlangen. Die Anteilseigner sind verpflichtet, das Auskunftsersuchen innerhalb angemessener Frist zu beantworten. Die Pflicht, Auskunft nach Satz 1 zu verlangen, gilt nicht, wenn der Vereinigung die Angaben zum wirtschaftlich Berechtigten nach § 19 bereits anderweitig bekannt sind. Die Vereinigung hat die Auskunftsersuchen sowie die eingeholten Informationen zu dokumentieren.\n(3b) Gelangt der Anteilseigner zu der Erkenntnis, dass sich der wirtschaftlich Berechtigte der Vereinigung geändert hat, so muss er dies der Vereinigung innerhalb einer angemessenen Frist mitteilen. Satz 1 gilt nicht, wenn\n(4) Die Angabepflicht nach Absatz 3 entfällt, wenn die Anteilseigner, Mitglieder und wirtschaftlich Berechtigten die erforderlichen Angaben bereits in anderer Form mitgeteilt haben.\n(5) Die Zentralstelle für Finanztransaktionsuntersuchungen und die Aufsichtsbehörden können im Rahmen ihrer Aufgaben und Befugnisse die nach Absatz 1 aufbewahrten Angaben einsehen oder sich vorlegen lassen. Die Angaben sind ihnen unverzüglich zur Verfügung zu stellen."}