{"id":"21","heading":"Transparenzpflichten im Hinblick auf bestimmte Rechtsgestaltungen","text":"(1) Verwalter von Trusts (Trustees) mit Wohnsitz oder Sitz in Deutschland haben die in § 19 Absatz 1 aufgeführten Angaben zu den wirtschaftlich Berechtigten des Trusts, den sie verwalten, einzuholen, aufzubewahren, auf aktuellem Stand zu halten und der registerführenden Stelle unverzüglich zur Eintragung in das Transparenzregister mitzuteilen. Die Pflicht nach Satz 1 gilt auch für Trustees, die außerhalb der Europäischen Union ihren Wohnsitz oder Sitz haben, wenn sie für den Trust eine Geschäftsbeziehung mit einem Vertragspartner mit Sitz in Deutschland aufnehmen oder sich verpflichten, Eigentum an einer im Inland gelegenen Immobilie zu erwerben, wenn Anteile im Sinne des § 1 Absatz 3 des Grunderwerbsteuergesetzes sich bei ihr vereinigen oder auf sie übergehen, oder wenn sie im Sinne des § 1 Absatz 3a des Grunderwerbsteuergesetzes aufgrund eines Rechtsvorgangs eine wirtschaftliche Beteiligung innehaben. Die Pflicht nach Satz 1 gilt nicht für die in Satz 2 genannten Trustees, wenn ein Trustee die Angaben nach Artikel 1 Nummer 16 Buchstabe a der Richtlinie (EU) 2018/843 und nach § 19 Absatz 1 bereits an ein anderes Register eines Mitgliedstaates der Europäischen Union übermittelt hat und\n(1a) Die Mitteilung hat elektronisch in einer Form zu erfolgen, die ihre elektronische Zugänglichmachung ermöglicht. Der Trust ist in der Mitteilung eindeutig zu bezeichnen. Bei den Angaben zu Art und Umfang des wirtschaftlichen Interesses nach § 19 Absatz 1 Nummer 4 ist anzugeben, woraus nach § 19 Absatz 3 Nummer 2 die Stellung als wirtschaftlich Berechtigter folgt.\n(1b) Der registerführenden Stelle ist ferner durch den nach Absatz 1 zur Mitteilung Verpflichteten unverzüglich mitzuteilen, wenn der Trust\n(2) Die Pflichten der Absätze 1, 1a und 1b gelten entsprechend auch für Treuhänder mit Wohnsitz oder Sitz in Deutschland folgender Rechtsgestaltungen:\n(3) Die Zentralstelle für Finanztransaktionsuntersuchungen und die Aufsichtsbehörden können im Rahmen ihrer Aufgaben und Befugnisse die von Trustees nach Absatz 1 und von Treuhändern nach Absatz 2 aufbewahrten Angaben einsehen oder sich vorlegen lassen. Die Angaben sind ihnen unverzüglich zur Verfügung zu stellen.\n(4) Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Einzelheiten zu regeln, welche Trusts und trustähnlichen Rechtsgestaltungen von § 21 Absatz 1 und 2 erfasst sind und durch welche Merkmale sich diese auszeichnen."}