{"id":"23a","heading":"Meldung von Unstimmigkeiten an die registerführende Stelle","text":"(1) Verpflichtete nach § 23 Absatz 1 Satz 1 Nummer 2 haben der registerführenden Stelle Unstimmigkeiten unverzüglich zu melden, die sie zwischen den Angaben über die wirtschaftlich Berechtigten, die im Transparenzregister zugänglich sind, und den ihnen zur Verfügung stehenden Angaben und Erkenntnissen über die wirtschaftlich Berechtigten feststellen. § 43 Absatz 2 gilt entsprechend. Die Aufsichtsbehörden, die Behörde nach § 25 Absatz 6 und nach § 56 Absatz 5 Satz 2 sowie die Zentralstelle für Finanztransaktionsuntersuchungen trifft die Pflicht nach Satz 1, sofern dadurch die Aufgabenwahrnehmung der Behörden nicht beeinträchtigt wird. Eine Unstimmigkeit nach Satz 1 besteht, wenn Eintragungen nach § 20 Absatz 1 sowie nach § 21 Absatz 1 und 2 fehlen, einzelne Angaben zu den wirtschaftlich Berechtigten nach § 19 Absatz 1 abweichen oder wenn abweichende wirtschaftlich Berechtigte ermittelt wurden. Die der Unstimmigkeitsmeldung zugrunde liegende Ermittlung der wirtschaftlich Berechtigten hat nach den Vorgaben des § 3 zu erfolgen.\n(2) Die registerführende Stelle hat auf der Internetseite des Transparenzregisters deutlich sichtbar eine Vorkehrung einzurichten, über die Unstimmigkeitsmeldungen nach Absatz 1 abzugeben sind.\n(3) Die registerführende Stelle hat die Unstimmigkeitsmeldung nach Absatz 1 unverzüglich zu prüfen. Hierzu kann sie von dem Erstatter der Unstimmigkeitsmeldung, der betroffenen Vereinigung nach § 20 oder der Rechtsgestaltung nach § 21 die zur Aufklärung erforderlichen Informationen und Unterlagen verlangen.\n(3a) Im Rahmen der Prüfung der Unstimmigkeitsmeldung erstellt die registerführende Stelle auf Basis der in den anderen Registern vorhandenen Informationen sowie der aufgrund von Nachfragen nach Absatz 3 erhaltenen Informationen und Unterlagen Eigentums- und Kontrollstrukturübersichten der betroffenen Vereinigung nach § 20 oder der Rechtsgestaltung nach § 21, soweit dies im Einzelfall zur Prüfung der Unstimmigkeitsmeldung erforderlich ist. Sie hat diese Übersichten bis zum Ablauf von zwei Jahren nach der Auflösung der Vereinigung nach § 20 und der Rechtsgestaltung nach § 21 aufzubewahren und danach zu löschen. Die Eigentums- und Kontrollstrukturübersicht wird nicht Teil der Eintragung im Transparenzregister. Die Eigentums- und Kontrollstrukturübersichten sollen den Stand wiedergeben, der zum Abschluss der Prüfung der Unstimmigkeitsmeldung vorgelegen hat.\n(4) Die registerführende Stelle übergibt die Unstimmigkeitsmeldung mit allen erforderlichen Unterlagen der Behörde nach § 56 Absatz 5 Satz 2 im Rahmen ihrer Zuständigkeit für die Verfolgung von Ordnungswidrigkeiten nach § 56 Absatz 1 Satz 1 Nummer 54 bis 66, wenn\n(5) Die registerführende Stelle hat dem Erstatter der Unstimmigkeitsmeldung die von ihr ermittelten Angaben zum wirtschaftlich Berechtigten im Sinne des § 19 Absatz 1 nach Abschluss der Prüfung unverzüglich zu übermitteln. Dabei werden auch die Eigentums- und Kontrollstrukturübersichten nach Absatz 3a an den Erstatter der Meldung übermittelt. Die Eigentums- und Kontrollstrukturübersichten dürfen durch den Erstatter ausschließlich im Rahmen der Erfüllung eigener Sorgfaltspflichten verwendet und nicht weitergegeben werden. Das Verfahren zur Prüfung der Unstimmigkeitsmeldung gilt als abgeschlossen, wenn die registerführende Stelle oder die Behörde nach § 56 Absatz 5 Satz 2 aufgrund der nach Absatz 3 erlangten Erkenntnisse oder aufgrund einer neuen oder berichtigenden Mitteilung der Vereinigung nach § 20 oder der Rechtsgestaltung nach § 21, die Gegenstand der Unstimmigkeitsmeldung ist, zu dem Ergebnis gekommen ist, dass die Unstimmigkeit ausgeräumt ist.\n(6) Nach Eingang der Unstimmigkeitsmeldung nach Absatz 1 hat die registerführende Stelle auf dem Registerauszug sichtbar zu vermerken, dass die Angaben zu den wirtschaftlich Berechtigten der Vereinigung nach § 20 oder der Rechtsgestaltung nach § 21 der Prüfung unterliegen. Der Abschluss des Verfahrens zur Prüfung der Unstimmigkeitsmeldung ist auf dem Registerauszug zu vermerken."}