{"id":"24","heading":"Gebühren und Auslagen, Verordnungsermächtigung","text":"(1) Für die Führung des Transparenzregisters erhebt die registerführende Stelle von Vereinigungen nach § 20 und von Rechtsgestaltungen nach § 21 Gebühren. Dies gilt auf Antrag nicht für Vereinigungen nach § 20, die einen steuerbegünstigten Zweck im Sinne der §§ 52 bis 54 der Abgabenordnung verfolgen und dies mittels einer Bescheinigung des zuständigen Finanzamtes gegenüber der registerführenden Stelle nachweisen. Ein Nachweis nach Satz 2 ist nicht erforderlich, wenn im Antrag die Verfolgung der nach den §§ 52 bis 54 der Abgabenordnung steuerbegünstigten Zwecke versichert und das Einverständnis darüber erklärt werden, dass die registerführende Stelle beim zuständigen Finanzamt eine Bestätigung der Verfolgung dieser steuerbegünstigten Zwecke einholen darf. Die registerführende Stelle erhebt keine Gebühren von Vereinigungen nach § 20, wenn sich die Verfolgung der nach den §§ 52 bis 54 der Abgabenordnung steuerbegünstigten Zwecke unmittelbar aus dem Zuwendungsempfängerregister nach § 60b der Abgabenordnung ergibt. Die durch die Gebührenbefreiung entstehenden Mindereinnahmen werden der registerführenden Stelle durch den Bund erstattet.\n(2) Für die Einsichtnahme in die dem Transparenzregister nach § 20 Absatz 1 und § 21 mitgeteilten Daten und deren Übermittlung erhebt die registerführende Stelle zur Deckung des Verwaltungsaufwands Gebühren und Auslagen. Dasselbe gilt für die Erstellung von Ausdrucken, Bestätigungen und Beglaubigungen nach § 18 Absatz 4. Behörden, Gerichte und die in § 2 Absatz 4 genannte Stellen haben keine Gebühren und Auslagen nach den Sätzen 1 und 2 zu entrichten. § 8 Absatz 2 Satz 1 des Bundesgebührengesetzes ist nicht anzuwenden.\n(2a) Für die Registrierung und Identifizierung von wirtschaftlich Berechtigten im Zusammenhang mit einem Antrag nach § 23 Absatz 6 erhebt die registerführende Stelle zur Deckung des Verwaltungsaufwands Gebühren und Auslagen von den Antragstellern nach § 23 Absatz 6.\n(3) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Einzelheiten zu Folgendem näher zu regeln:"}