{"id":"25","heading":"Übertragung der Führung des Transparenzregisters, Verordnungsermächtigung","text":"(1) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, eine juristische Person des Privatrechts mit den Aufgaben der registerführenden Stelle und mit den hierfür erforderlichen Befugnissen zu beleihen.\n(2) Eine juristische Person des Privatrechts darf nur beliehen werden, wenn sie die Gewähr für die ordnungsgemäße Erfüllung der ihr übertragenen Aufgaben, insbesondere für den langfristigen und sicheren Betrieb des Transparenzregisters, bietet. Sie bietet die notwendige Gewähr, wenn\n(3) Die Dauer der Beleihung ist zu befristen. Sie soll fünf Jahre nicht unterschreiten. Die Möglichkeit, bei Vorliegen eines wichtigen Grundes die Beleihung vor Ablauf der Frist zu beenden, ist vorzusehen. Haben die Voraussetzungen für die Beleihung nicht vorgelegen oder sind sie nachträglich entfallen, soll die Beleihung jederzeit beendet werden können. Es ist sicherzustellen, dass mit Beendigung der Beleihung dem Bundesministerium der Finanzen oder einer von ihm bestimmten Stelle alle für den ordnungsgemäßen Weiterbetrieb des Transparenzregisters erforderlichen Softwareprogramme und Daten unverzüglich zur Verfügung gestellt werden und die Rechte an diesen Softwareprogrammen und an der für das Transparenzregister genutzten Internetadresse übertragen werden.\n(4) Der Beliehene ist berechtigt, das kleine Bundessiegel zu führen. Es wird vom Bundesministerium der Finanzen zur Verfügung gestellt. Das kleine Bundessiegel darf ausschließlich zur Beglaubigung von Ausdrucken aus dem Transparenzregister und zu Bestätigungen nach § 18 Absatz 4 genutzt werden.\n(5) Der Beliehene ist befugt, die Gebühren nach § 24 zu erheben. Das Gebührenaufkommen steht ihm zu. In der Rechtsverordnung kann das Bundesministerium der Finanzen die Vollstreckung der Gebührenbescheide dem Beliehenen übertragen sowie die Ausgestaltung der Erstattung nach § 24 Absatz 1 Satz 5 näher regeln.\n(6) Der Beliehene untersteht der Rechts- und Fachaufsicht durch das Bundesverwaltungsamt. Das Bundesverwaltungsamt kann sich zur Wahrnehmung seiner Aufsichtstätigkeit jederzeit über die Angelegenheiten des Beliehenen unterrichten, insbesondere durch Einholung von Auskünften und Berichten sowie durch das Verlangen nach Vorlage von Aufzeichnungen aller Art, rechtswidrige Maßnahmen beanstanden sowie entsprechende Abhilfe verlangen. Der Beliehene ist verpflichtet, den Weisungen des Bundesverwaltungsamts nachzukommen. Dieses kann, wenn der Beliehene den Weisungen nicht oder nicht fristgerecht nachkommt, die erforderlichen Maßnahmen an Stelle und auf Kosten des Beliehenen selbst durchführen oder durch einen anderen durchführen lassen. Die Bediensteten und sonstigen Beauftragten des Bundesverwaltungsamts sind befugt, zu den Betriebs- und Geschäftszeiten Betriebsstätten, Geschäfts- und Betriebsräume des Beliehenen zu betreten, zu besichtigen und zu prüfen, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist. Gegenstände oder geschäftliche Unterlagen können im erforderlichen Umfang eingesehen und in Verwahrung genommen werden.\n(7) Für den Fall, dass keine juristische Person des Privatrechts beliehen wird, oder für den Fall, dass die Beleihung beendet wird, kann das Bundesministerium der Finanzen die Führung des Transparenzregisters auf eine Bundesoberbehörde in seinem Geschäftsbereich oder im Einvernehmen mit dem zuständigen Bundesministerium auf eine Bundesoberbehörde in dessen Geschäftsbereich übertragen."}