{"id":"28","heading":"Aufgaben, Aufsicht und Zusammenarbeit","text":"(1) Die Zentralstelle für Finanztransaktionsuntersuchungen hat die Aufgabe der Erhebung und Analyse von Informationen im Zusammenhang mit Geldwäsche oder Terrorismusfinanzierung und der Weitergabe dieser Informationen an die zuständigen inländischen öffentlichen Stellen zum Zwecke der Aufklärung, Verhinderung oder Verfolgung solcher Taten. Bei der Wahrnehmung ihrer Aufgaben folgt die Zentralstelle für Finanztransaktionsuntersuchungen einem risikobasierten Ansatz. Ihr obliegen in diesem Zusammenhang:\n(1a) Bei Erfüllung der ihr nach Absatz 1 Satz 1 übertragenen Aufgabe wirkt die Zentralstelle für Finanztransaktionsuntersuchungen auch an der Feststellung von Geldern und wirtschaftlichen Ressourcen bestimmter Personen oder Personengesellschaften mit, die aufgrund eines im Amtsblatt der Europäischen Gemeinschaften oder der Europäischen Union veröffentlichten unmittelbar geltenden Rechtsaktes der Europäischen Gemeinschaften oder der Europäischen Union, die der Durchführung einer vom Rat der Europäischen Union im Bereich der Gemeinsamen Außen- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsmaßnahme dient, einer Verfügungsbeschränkung unterliegen. Absatz 1 Satz 2 gilt entsprechend.\n(2) Die Zentralstelle für Finanztransaktionsuntersuchungen untersteht der Aufsicht des Bundesministeriums der Finanzen. Bei der Wahrnehmung der Aufsicht ist die fachliche Unabhängigkeit der Zentralstelle für Finanztransaktionsuntersuchungen nach § 27 Absatz 2 zu berücksichtigen. In den Fällen des Absatzes 1 Satz 3 Nummer 1, 2, 5 und 6 ist die Aufsicht auf die Rechtsaufsicht beschränkt.\n(3) Die Zentralstelle für Finanztransaktionsuntersuchungen sowie die sonstigen für die Aufklärung, Verhütung und Verfolgung der Geldwäsche, Terrorismusfinanzierung und sonstiger Straftaten sowie die zur Gefahrenabwehr zuständigen inländischen öffentlichen Stellen und die inländischen Aufsichtsbehörden arbeiten zur Durchführung dieses Gesetzes zusammen und unterstützen sich gegenseitig.\n(4) Die Zentralstelle für Finanztransaktionsuntersuchungen informiert, soweit erforderlich, die für das Besteuerungsverfahren oder den Schutz der sozialen Sicherungssysteme zuständigen Behörden über Sachverhalte, die ihr bei der Wahrnehmung ihrer Aufgaben bekannt werden und die sie nicht an eine andere zuständige staatliche Stelle übermittelt hat."}