{"id":"31","heading":"Auskunftsrecht gegenüber inländischen öffentlichen Stellen, Datenzugriffsrecht, Verordnungsermächtigung","text":"(1) Die Zentralstelle für Finanztransaktionsuntersuchungen kann, soweit es zur Erfüllung ihrer Aufgaben erforderlich ist, bei inländischen öffentlichen Stellen Daten erheben; zu den inländischen öffentlichen Stellen zählt auch die inländische benannte Behörde im Sinne des Artikel 3 Absatz 2 der Richtlinie (EU) 2019/1153. Die inländischen öffentlichen Stellen erteilen der Zentralstelle für Finanztransaktionsuntersuchungen zur Erfüllung von deren Aufgaben auf deren Ersuchen Auskunft, soweit der Auskunft keine in diesem oder in anderen Gesetzen geregelten Übermittlungsbeschränkungen entgegenstehen.\n(2) Die Anfragen sind von der inländischen öffentlichen Stelle unverzüglich zu beantworten. Daten, die mit der Anfrage im Zusammenhang stehen, sind zur Verfügung zu stellen.\n(3) Die Zentralstelle für Finanztransaktionsuntersuchungen soll ein automatisiertes Verfahren für die Übermittlung personenbezogener Daten, die bei anderen inländischen öffentlichen Stellen gespeichert sind und zu deren Erhalt die Zentralstelle für Finanztransaktionsuntersuchungen gesetzlich berechtigt ist, durch Abruf einrichten, soweit gesetzlich nichts anderes bestimmt ist und diese Form der Datenübermittlung unter Berücksichtigung der schutzwürdigen Interessen der betroffenen Personen wegen der Vielzahl der Übermittlungen oder wegen ihrer besonderen Eilbedürftigkeit angemessen ist. Zur Kontrolle der Zulässigkeit des automatisierten Abrufverfahrens hat die Zentralstelle für Finanztransaktionsuntersuchungen schriftlich festzulegen:\n(4) Die Zentralstelle für Finanztransaktionsuntersuchungen ist berechtigt, soweit dies zur Erfüllung ihrer Aufgaben nach § 28 Absatz 1 Satz 3 Nummer 2 erforderlich ist, die in ihrem Informationssystem gespeicherten, personenbezogenen Daten mit den im polizeilichen Informationsverbund nach § 29 Absatz 1 und 2 des Bundeskriminalamtgesetzes enthaltenen, personenbezogenen Daten automatisiert abzugleichen. Wird im Zuge des Abgleichs nach Satz 1 eine Übereinstimmung übermittelter Daten mit im polizeilichen Informationsverbund gespeicherten Daten festgestellt, so erhält die Zentralstelle für Finanztransaktionsuntersuchungen automatisiert die Information über das Vorliegen eines Treffers und ist berechtigt, die dazu im polizeilichen Informationsverbund vorhandenen Daten automatisiert abzurufen. Haben die Teilnehmer am polizeilichen Informationsverbund Daten als besonders schutzwürdig eingestuft und aus diesem Grund einen Datenabruf der Zentralstelle für Finanztransaktionsuntersuchungen nach Satz 2 ausgeschlossen, erhält der datenbesitzende Teilnehmer am polizeilichen Informationsverbund automatisiert die Information über das Vorliegen eines Treffers. Zugleich erhält die Zentralstelle für Finanztransaktionsuntersuchungen in den Fällen nach Satz 3 die Information über das Vorliegen eines Treffers sowie die Information, wer datenbesitzender Teilnehmer am polizeilichen Informationsverbund ist. Bei Information über das Vorliegen eines Treffers nach Satz 3 obliegt es dem jeweiligen datenbesitzenden Teilnehmer des polizeilichen Informationsverbunds, mit der Zentralstelle für Finanztransaktionsuntersuchungen unverzüglich Kontakt aufzunehmen und ihr die Daten zu übermitteln, soweit dem keine Übermittlungsbeschränkungen entgegenstehen. Die Regelungen der Sätze 1 bis 5 gehen der Regelung des § 29 Absatz 8 des Bundeskriminalamtgesetzes vor. Die Einrichtung eines weitergehenden automatisierten Abrufverfahrens für die Zentralstelle für Finanztransaktionsuntersuchungen ist mit Zustimmung des Bundesministeriums des Innern, für Bau und Heimat, des Bundesministeriums der Finanzen und der Innenministerien und Senatsinnenverwaltungen der Länder zulässig, soweit diese Form der Datenübermittlung unter Berücksichtigung der schutzwürdigen Interessen der Betroffenen wegen der Vielzahl der Übermittlungen oder wegen der besonderen Eilbedürftigkeit angemessen ist.\n(4a) Die Zentralstelle für Finanztransaktionsuntersuchungen ist berechtigt, soweit dies zur Erfüllung ihrer Aufgaben nach § 28 Absatz 1 Satz 3 Nummer 2 erforderlich ist, unter Angabe des Vornamens, des Nachnamens sowie zusätzlich des Geburtsdatums, des Geburtsortes oder der letzten bekannten Anschrift einer natürlichen Person Auskunft aus dem Zentralen Staatsanwaltschaftlichen Verfahrensregister automatisiert einzuholen. Wird im Zuge der Auskunftseinholung nach Satz 1 eine Übereinstimmung übermittelter Daten mit den im Zentralen Staatsanwaltschaftlichen Verfahrensregister gespeicherten Daten festgestellt, so erhält die Zentralstelle für Finanztransaktionsuntersuchungen automatisiert die Information über das Vorliegen eines Treffers und ist berechtigt, die dazu im Zentralen Staatsanwaltschaftlichen Verfahrensregister vorhandenen Daten automatisiert abzurufen. Die aus dem Zentralen Staatsanwaltschaftlichen Verfahrensregister erhobenen personenbezogenen Daten dürfen nur für die Zwecke der operativen Analyse verwendet werden.\n(5) Finanzbehörden erteilen der Zentralstelle für Finanztransaktionsuntersuchungen nach Maßgabe des § 31b Absatz 1 Nummer 5 der Abgabenordnung Auskunft und teilen ihr nach § 31b Absatz 2 der Abgabenordnung die dort genannten Informationen mit. Die Zentralstelle für Finanztransaktionsuntersuchungen darf zur Wahrnehmung ihrer Aufgaben nach § 28 Absatz 1 Satz 3 Nummer 2 folgende, nach § 30 der Abgabenordnung dem Steuergeheimnis unterliegende Daten im automatisierten Verfahren abrufen, soweit aufgrund der Analyse einer Meldung, Mitteilung oder Information nach § 30 Absatz 1 vorliegender Tatsachen diese Daten für die weitere Analyse erforderlich sind:\n(5a) Wird von der Verordnungsermächtigung des § 22a des Grunderwerbsteuergesetzes zur elektronischen Übermittlung der Anzeige im Sinne des § 18 des Grunderwerbsteuergesetzes Gebrauch gemacht, darf die Zentralstelle für Finanztransaktionsuntersuchungen unter den Voraussetzungen des Absatzes 5 Satz 2 bei den Landesfinanzbehörden die dort hierzu eingegangenen Datensätze erheben und in sonstiger Weise verarbeiten, soweit Tatsachen die Annahme rechtfertigen, dass die Transaktion einen Zusammenhang mit einem nach § 18 Absatz 1 Satz 1 des Grunderwerbsteuergesetzes anzuzeigenden Vorgang aufweist. Absatz 5 Satz 3 bis 5, 7 und 10 gilt entsprechend.\n(6) Verpflichtete nach § 2 Absatz 1 Nummer 1 haben das nach § 24c Absatz 1 des Kreditwesengesetzes zu führende Dateisystem auch für Abrufe der Zentralstelle für Finanztransaktionsuntersuchungen zu führen. Entsprechendes gilt für Verpflichtete nach § 2 Absatz 1 Nummer 3 in Bezug auf das nach § 27 des Zahlungsdiensteaufsichtsgesetzes zu führende Dateisystem sowie für Verpflichtete nach § 2 Absatz 1 Nummer 9 in Bezug auf das nach § 28 des Kapitalanlagegesetzbuchs zu führende Dateisystem. Die Zentralstelle für Finanztransaktionen darf zur Erfüllung ihrer Aufgaben Daten aus diesen Dateisystemen im automatisierten Verfahren abrufen. § 24c Absatz 4 bis 8 des Kreditwesengesetzes gilt entsprechend.\n(7) Soweit zur Überprüfung der Personalien des Betroffenen erforderlich, darf die Zentralstelle für Finanztransaktionsuntersuchungen im automatisierten Abrufverfahren nach den §§ 34a und 38 des Bundesmeldegesetzes über die in § 34 Absatz 1 Satz 1 des Bundesmeldegesetzes aufgeführten Daten hinaus folgende Daten abrufen:"}