{"id":"32","heading":"Datenübermittlungsverpflichtung an inländische öffentliche Stellen","text":"(1) Meldungen nach § 43 Absatz 1, § 44 sind von der Zentralstelle für Finanztransaktionsuntersuchungen unverzüglich an das Bundesamt für Verfassungsschutz zu übermitteln, soweit tatsächliche Anhaltspunkte dafür bestehen, dass die Übermittlung dieser Informationen für die Erfüllung der Aufgaben des Bundesamtes für Verfassungsschutz erforderlich ist.\n(2) Stellt die Zentralstelle für Finanztransaktionsuntersuchungen bei der operativen Analyse fest, dass ein Vermögensgegenstand mit Geldwäsche, mit Terrorismusfinanzierung oder mit einer sonstigen Straftat im Zusammenhang steht, übermittelt sie das Ergebnis ihrer Analyse sowie alle sachdienlichen Informationen unverzüglich an die zuständigen Strafverfolgungsbehörden. Die in Satz 1 genannten Informationen sind außerdem an den Bundesnachrichtendienst zu übermitteln, soweit tatsächliche Anhaltspunkte vorliegen, dass diese Übermittlung für die Erfüllung der Aufgaben des Bundesnachrichtendienstes erforderlich ist. Im Fall von Absatz 1 übermittelt die Zentralstelle für Finanztransaktionsuntersuchungen außerdem dem Bundesamt für Verfassungsschutz zu der zuvor übermittelten Meldung auch das entsprechende Ergebnis ihrer operativen Analyse sowie alle sachdienlichen Informationen. Anstelle der Übermittlung an die zuständigen Strafverfolgungsbehörden nach Satz 1 kann die Zentralstelle für Finanztransaktionsuntersuchungen die Informationen zu sonstigen Straftaten zum automatisierten Datenabruf nach Absatz 4 bereitstellen.\n(3) Die Zentralstelle für Finanztransaktionsuntersuchungen übermittelt von Amts wegen oder auf Ersuchen Daten aus Finanzinformationen und Finanzanalysen, auch soweit sie personenbezogene Daten enthalten, an die Strafverfolgungsbehörden, das Bundesamt für Verfassungsschutz, den Bundesnachrichtendienst oder den Militärischen Abschirmdienst des Bundesministeriums der Verteidigung, soweit dies erforderlich ist für\n(3a) Die Zentralstelle für Finanztransaktionsuntersuchungen übermittelt auf Ersuchen unverzüglich Daten aus Finanzinformationen und Finanzanalysen, auch soweit sie personenbezogene Daten enthalten, an die inländische benannte Behörde im Sinne des Artikel 3 Absatz 2 der Richtlinie (EU) 2019/1153, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben bei der Verhinderung oder Verfolgung und Ahndung schwerer Straftaten im Sinne des Anhangs I der VO (EU) 2016/794 erforderlich ist.\n(3b) Die Zentralstelle für Finanztransaktionsuntersuchungen übermittelt darüber hinaus von Amts wegen oder auf Ersuchen unverzüglich Daten aus Finanzinformationen und Finanzanalysen, auch soweit sie personenbezogene Daten enthalten, an die zuständigen inländischen öffentlichen Stellen, soweit dies für die Überwachung der Einhaltung von durch den Rat der Europäischen Union im Bereich der Gemeinsamen Außen- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsmaßnahmen erforderlich ist.\n(4) In den Fällen des Absatzes 3 Satz 1 Nummer 1 und 2 sind die Strafverfolgungsbehörden und das Bundesamt für Verfassungsschutz sowie die inländische benannte Behörde im Sinne des Artikel 3 Absatz 2 der Richtlinie (EU) 2019/1153 berechtigt, die Daten zur Erfüllung ihrer Aufgaben automatisiert bei der Zentralstelle für Finanztransaktionsuntersuchungen abzurufen, soweit dem keine Übermittlungsbeschränkungen entgegenstehen. Zur Kontrolle der Zulässigkeit des automatisierten Abrufverfahrens hat die abrufende Behörde schriftlich festzulegen:\n(5) Die Übermittlung nach den Absätzen 3 bis 3b unterbleibt, soweit\n(6) Falls die Strafverfolgungsbehörde ein Strafverfahren aufgrund eines nach Absatz 2 übermittelten Sachverhalts eingeleitet hat, teilt sie den Sachverhalt zusammen mit den zugrunde liegenden Tatsachen der zuständigen Finanzbehörde mit, wenn eine Transaktion festgestellt wird, die für die Finanzverwaltung für die Einleitung oder Durchführung von Besteuerungs- oder Steuerstrafverfahren Bedeutung haben könnte. Zieht die Strafverfolgungsbehörde im Strafverfahren Aufzeichnungen nach § 11 Absatz 1 heran, dürfen auch diese der Finanzbehörde übermittelt werden. Die Mitteilungen und Aufzeichnungen dürfen für Besteuerungsverfahren und für Strafverfahren wegen Steuerstraftaten verwendet werden.\n(7) Der Empfänger darf die ihm übermittelten personenbezogenen Daten nur zu dem Zweck verwenden, zu dem sie ihm übermittelt worden sind. Eine Verwendung für andere Zwecke ist zulässig, soweit die Daten auch dafür hätten übermittelt werden dürfen. Im Falle einer Übermittlung nach Absatz 3a ist eine Verwendung für andere Zwecke zulässig, soweit die Daten auch dafür hätten übermittelt werden dürfen und die Zentralstelle für Finanztransaktionsuntersuchungen dieser Verwendung zuvor zugestimmt hat."}