{"id":"33","heading":"Datenaustausch mit Mitgliedstaaten der Europäischen Union","text":"(1) Der Datenaustausch mit den für die Verhinderung, Aufdeckung und Bekämpfung von Geldwäsche und von Terrorismusfinanzierung zuständigen zentralen Meldestellen anderer Mitgliedstaaten der Europäischen Union ist unabhängig von der Art der Vortat der Geldwäsche und auch dann, wenn die Art der Vortat nicht feststeht, zu gewährleisten. Insbesondere steht eine im Einzelfall abweichende Definition der Steuerstraftaten, die nach nationalem Recht eine taugliche Vortat zur Geldwäsche sein können, einem Informationsaustausch mit zentralen Meldestellen anderer Mitgliedstaaten der Europäischen Union nicht entgegen. Geht bei der Zentralstelle für Finanztransaktionsuntersuchungen eine Meldung nach § 43 Absatz 1 ein, die die Zuständigkeit eines anderen Mitgliedstaates betrifft, so leitet sie diese Meldung umgehend an die zentrale Meldestelle des betreffenden Mitgliedstaates weiter. Hierzu kann die Zentralstelle für Finanztransaktionsuntersuchungen mit den Zentralstellen anderer Mitgliedstaaten ein System zur verschlüsselten automatisierten Weiterleitung einrichten und betreiben.\n(2) Für die Übermittlung der Daten gelten die Vorschriften über die Datenübermittlung im internationalen Bereich nach § 35 Absatz 2 bis 6 entsprechend. § 35 Absatz 2 gilt mit der Maßgabe, dass die Zentralstelle für Finanztransaktionsuntersuchungen bei der Beantwortung eines Auskunftsersuchens die ihr nach diesem Gesetz zur Erhebung und Weiterleitung von Informationen zustehenden Befugnisse zu nutzen hat. § 35 Absatz 2 Satz 4 gilt mit der Maßgabe, dass die Zentralstelle für Finanztransaktionsuntersuchungen die Anfrage zeitnah zu beantworten hat; richtet sich die Anfrage auf Finanzinformationen oder Finanzanalysen, die im Zusammenhang mit Terrorismus oder mit organisierter Kriminalität mit Bezug zu Terrorismus von Belang sein können, so hat sich die Zentralstelle für Finanztransaktionsuntersuchungen um eine umgehende Beantwortung zu bemühen. Die Verantwortung für die Zulässigkeit der Datenübermittlung trägt die Zentralstelle für Finanztransaktionsuntersuchungen. Für den Datenaustausch mit zentralen Meldestellen anderer Mitgliedstaaten nutzt die Zentralstelle für Finanztransaktionsuntersuchungen gesicherte Kommunikationskanäle.\n(3) Sind zusätzliche Informationen über einen in Deutschland tätigen Verpflichteten, der in einem anderen Mitgliedstaat der Europäischen Union in einem öffentlichen Register eingetragen ist, erforderlich, richtet die Zentralstelle für Finanztransaktionsuntersuchungen ihr Ersuchen an die zentrale Meldestelle dieses anderen Mitgliedstaates der Europäischen Union. Geht bei der Zentralstelle für Finanztransaktionsuntersuchungen ein Ersuchen einer zentralen Meldestelle eines anderen Mitgliedstaates um zusätzliche Informationen über einen in ihrem Hoheitsgebiet tätigen Verpflichteten ein, der in Deutschland eingetragen ist, so nutzt die Zentralstelle für Finanztransaktionsuntersuchen die ihr nach diesem Gesetz zur Erhebung und Weiterleitung von Informationen zustehenden Befugnisse. Die Übermittlung von Anfragen und Antworten nach den Sätzen 1 und 2 hat unverzüglich zu erfolgen.\n(4) Die Zentralstelle für Finanztransaktionsuntersuchungen darf ein Ersuchen um Informationsübermittlung, das eine zentrale Meldestelle eines Mitgliedstaates der Europäischen Union im Rahmen ihrer Aufgabenerfüllung an sie gerichtet hat, nur ablehnen, wenn\n(5) Übermittelt die Zentralstelle für Finanztransaktionsuntersuchungen einer zentralen Meldestelle eines Mitgliedstaates der Europäischen Union auf deren Ersuchen Informationen, so soll sie in der Regel umgehend und unabhängig von der Art der Vortaten, die damit in Zusammenhang stehen können, ihre Einwilligung dazu erklären, dass diese Informationen an andere Behörden dieses Mitgliedstaates weitergeleitet werden dürfen. Die Zentralstelle für Finanztransaktionsuntersuchungen darf ihre Einwilligung nur aus den in Absatz 4 genannten Gründen verweigern. Die Gründe für die Verweigerung der Einwilligung legt die Zentralstelle für Finanztransaktionsuntersuchungen angemessen dar. Die Verwendung der Informationen zu anderen Zwecken bedarf der vorherigen Zustimmung der Zentralstelle für Finanztransaktionsuntersuchungen.\n(6) Die Zentralstelle für Finanztransaktionsuntersuchungen benennt eine zentrale Kontaktstelle, die für die Annahme von Informationsersuchen der zentralen Meldestellen anderer Mitgliedstaaten nach dieser Vorschrift zuständig ist."}