{"id":"35","heading":"Datenübermittlung im Rahmen der internationalen Zusammenarbeit","text":"(1) Geht bei der Zentralstelle für Finanztransaktionsuntersuchungen eine Meldung nach § 43 Absatz 1 ein, die die Zuständigkeit eines anderen Staates betrifft, so kann sie diese Meldung umgehend an die zentrale Meldestelle des betreffenden Staates weiterleiten. Sie weist die zentrale Meldestelle des betreffenden Staates darauf hin, dass die personenbezogenen Daten nur zu dem Zweck genutzt werden dürfen, zu dem sie übermittelt worden sind.\n(2) Die Zentralstelle für Finanztransaktionsuntersuchungen kann einer zentralen Meldestelle eines anderen Staates auf deren Ersuchen personenbezogene Daten übermitteln\n(3) Die Übermittlung personenbezogener Daten an eine zentrale Meldestelle eines anderen Staates ist nur zulässig, wenn das Ersuchen mindestens folgende Angaben enthält:\n(4) Die Zentralstelle für Finanztransaktionsuntersuchungen kann auch ohne Ersuchen personenbezogene Daten an eine zentrale Meldestelle eines anderen Staates übermitteln, wenn Tatsachen darauf hindeuten, dass natürliche oder juristische Personen auf dem Hoheitsgebiet dieses Staates Handlungen, die wegen Geldwäsche oder Terrorismusfinanzierung strafbar sind, begangen haben. Dies gilt unabhängig von der Art der Vortat der Geldwäsche und auch, wenn die Art der Vortat nicht feststeht.\n(5) Die Verantwortung für die Zulässigkeit der Übermittlung trägt die Zentralstelle für Finanztransaktionsuntersuchungen. Sie kann bei der Übermittlung von Daten an eine ausländische zentrale Meldestelle Einschränkungen und Auflagen für die Verwendung der übermittelten Daten festlegen.\n(6) Der Empfänger personenbezogener Daten ist darauf hinzuweisen, dass die personenbezogenen Daten nur zu dem Zweck genutzt werden dürfen, zu dem sie übermittelt worden sind. Sollen die Daten von der ersuchenden ausländischen zentralen Meldestelle an eine andere Behörde in dem Staat weitergeleitet werden, muss die Zentralstelle für Finanztransaktionsuntersuchungen dem unter Berücksichtigung des Zwecks und der schutzwürdigen Interessen des Betroffenen an den Daten zuvor zustimmen. Soweit die Informationen als Beweismittel in einem Strafverfahren verwendet werden sollen, gelten die Regeln der grenzüberschreitenden Zusammenarbeit in Strafsachen.\n(7) Die Übermittlung personenbezogener Daten an eine ausländische zentrale Meldestelle unterbleibt, soweit\n(8) Die Übermittlung personenbezogener Daten soll unterbleiben, wenn\n(9) Die Gründe für die Ablehnung eines Informationsersuchens sollen der ersuchenden zentralen Meldestelle angemessen dargelegt werden.\n(10) Die Zentralstelle für Finanztransaktionsuntersuchungen hat den Zeitpunkt, die übermittelten Daten sowie die empfangende zentrale Meldestelle aufzuzeichnen. Unterbleibt die Datenübermittlung, so ist dies entsprechend aufzuzeichnen. Sie hat diese Daten drei Jahre aufzubewahren und danach zu löschen.\n(+++ § 35 Abs. 2 bis 6: Zur Anwendung vgl. § 33 Abs. 2 +++)"}