{"id":"37","heading":"Berichtigung, Einschränkung der Verarbeitung und Löschung personenbezogener Daten aus automatisierter Verarbeitung und bei Speicherung in automatisierten Dateien","text":"(1) Die Zentralstelle für Finanztransaktionsuntersuchungen berichtigt unrichtig gespeicherte personenbezogene Daten, die sie automatisiert verarbeitet.\n(2) Die Zentralstelle für Finanztransaktionsuntersuchungen löscht gespeicherte personenbezogene Daten, wenn die Speicherung dieser Daten unzulässig ist oder die Kenntnis dieser Daten für die Aufgabenerfüllung nicht mehr erforderlich ist.\n(3) An die Stelle einer Löschung tritt eine Einschränkung der Verarbeitung der gespeicherten personenbezogenen Daten, wenn\n(4) Die Zentralstelle für Finanztransaktionsuntersuchungen prüft bei der Einzelfallbearbeitung und nach festgesetzten Fristen, ob gespeicherte personenbezogene Daten zu berichtigen, zu löschen oder in der Verarbeitung einzuschränken sind.\n(5) Die Fristen beginnen mit dem Tag, an dem die Zentralstelle für Finanztransaktionsuntersuchungen die operative Analyse nach § 30 abgeschlossen hat.\n(6) Die Zentralstelle für Finanztransaktionsuntersuchungen ergreift angemessene Maßnahmen, um zu gewährleisten, dass personenbezogene Daten, die unrichtig, unvollständig oder in der Verarbeitung eingeschränkt sind, nicht übermittelt werden. Zu diesem Zweck überprüft sie, soweit durchführbar, die Qualität der Daten vor ihrer Übermittlung. Bei jeder Übermittlung von personenbezogenen Daten fügt sie nach Möglichkeit Informationen bei, die es dem Empfänger gestatten, die Richtigkeit, die Vollständigkeit und die Zuverlässigkeit der personenbezogenen Daten zu beurteilen.\n(7) Stellt die Zentralstelle für Finanztransaktionsuntersuchungen fest, dass sie unrichtige, zu löschende oder in der Verarbeitung einzuschränkende personenbezogene Daten übermittelt hat, so teilt sie dem Empfänger dieser Daten die Berichtigung, Löschung oder Einschränkung der Verarbeitung mit, wenn eine Mitteilung erforderlich ist, um schutzwürdige Interessen des Betroffenen zu wahren.\n(+++ § 37 Abs. 3 Satz 2 u. 3: Zur Anwendung vgl. § 38 Abs. 4 +++)"}