{"id":"43","heading":"Meldepflicht von Verpflichteten, Verordnungsermächtigung","text":"(1) Liegen Tatsachen vor, die darauf hindeuten, dass\n(2) Abweichend von Absatz 1 sind Verpflichtete nach § 2 Absatz 1 Nummer 10 und 12 nicht zur Meldung verpflichtet, wenn sich der meldepflichtige Sachverhalt auf Informationen bezieht, die sie im Rahmen von Tätigkeiten der Rechtsberatung oder Prozessvertretung erhalten haben. Die Meldepflicht bleibt jedoch bestehen, wenn der Verpflichtete weiß, dass der Vertragspartner die Rechtsberatung oder Prozessvertretung für den Zweck der Geldwäsche, der Terrorismusfinanzierung oder einer anderen Straftat genutzt hat oder nutzt, oder ein Fall des Absatzes 6 vorliegt.\n(3) Ein Mitglied der Führungsebene eines Verpflichteten hat eine Meldung nach Absatz 1 an die Zentralstelle für Finanztransaktionsuntersuchungen abzugeben, wenn\n(4) Wenn ein nach Absatz 1 gegenüber der Zentralstelle für Finanztransaktionsuntersuchungen gemeldeter Sachverhalt zugleich die für eine Anzeige nach § 261 Absatz 8 des Strafgesetzbuches erforderlichen Angaben enthält, gilt die Meldung zugleich als Selbstanzeige im Sinne von § 261 Absatz 8 des Strafgesetzbuches. Die Pflicht zur Meldung nach Absatz 1 schließt die Freiwilligkeit der Anzeige nach § 261 Absatz 8 des Strafgesetzbuches nicht aus.\n(5) Die Zentralstelle für Finanztransaktionsuntersuchungen kann im Benehmen mit Aufsichtsbehörden typisierte Transaktionen bestimmen, die stets nach Absatz 1 zu melden sind. Sie kann im Benehmen mit Strafverfolgungsbehörden, Aufsichtsbehörden und sonstigen Behörden nach diesem Gesetz auch typisierte Transaktionen bestimmen, die nicht von der Meldepflicht nach Absatz 1 erfasst sind. § 30 Absatz 2 Satz 9 gilt entsprechend.\n(6) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung ohne Zustimmung des Bundesrates Sachverhalte bei Erwerbsvorgängen nach § 1 des Grunderwerbsteuergesetzes bestimmen, die von Verpflichteten nach § 2 Absatz 1 Nummer 10 und 12 stets nach Absatz 1 zu melden sind.\n(+++ § 43 Abs. 1: Zur Anwendung vgl. § 54 Abs. 3 VAG 2016 +++)"}