{"id":"49","heading":"Informationszugang und Schutz der meldenden Beschäftigten","text":"(1) Ist die Analyse aufgrund eines nach § 43 gemeldeten Sachverhalts noch nicht abgeschlossen, so kann die Zentralstelle für Finanztransaktionsuntersuchungen dem Betroffenen auf Anfrage Auskunft über die zu ihm vorliegenden Informationen geben, wenn dadurch der Analysezweck nicht beeinträchtigt wird. Gibt sie dem Betroffenen Auskunft, so macht sie die personenbezogenen Daten der Einzelperson, die die Meldung nach § 43 Absatz 1 abgegeben hat, unkenntlich.\n(2) Ist die Analyse aufgrund eines nach § 43 gemeldeten Sachverhalts abgeschlossen, aber nicht an die Strafverfolgungsbehörde übermittelt worden, so kann die Zentralstelle für Finanztransaktionsuntersuchungen auf Anfrage des Betroffenen über die zu ihm vorliegenden Informationen Auskunft geben. Sie verweigert die Auskunft, wenn ein Bekanntwerden dieser Informationen negative Auswirkungen hätte auf\n(3) Die Zentralstelle für Finanztransaktionsuntersuchungen ist nicht mehr befugt, dem Betroffenen Auskunft zu geben, nachdem sie den jeweiligen Sachverhalt an die Strafverfolgungsbehörde übermittelt hat. Ist das Verfahren durch die Staatsanwaltschaft oder das Gericht abgeschlossen worden, ist die Zentralstelle für Finanztransaktionsuntersuchungen wieder befugt, dem Betroffenen Auskunft zu erteilen. In diesem Fall gilt Absatz 2 entsprechend.\n(4) Steht die Person, die eine Meldung nach § 43 Absatz 1 abgegeben hat oder die dem Verpflichteten intern einen solchen Sachverhalt gemeldet hat, in einem Beschäftigungsverhältnis zum Verpflichteten, so darf ihr aus der Meldung keine Benachteiligung im Beschäftigungsverhältnis entstehen.\n(5) Einer Person, die aufgrund der Abgabe einer Meldung nach § 43 Absatz 1 oder aufgrund der internen Meldung eines solchen Sachverhalts an den Verpflichteten entgegen dem Benachteiligungsverbot des Absatzes 4 einer Benachteiligung im Zusammenhang mit ihrem Beschäftigungsverhältnis ausgesetzt ist, steht bei der zuständigen Aufsichtsbehörde nach § 50 das Recht der Beschwerde zu. Der Rechtsweg bleibt von dem Beschwerdeverfahren unberührt. Dem Beschwerdeführer steht für die Einreichung der Beschwerde nach Satz 1 das vertrauliche Informationssystem der Aufsichtsbehörde nach § 53 Absatz 1 Satz 2 zur Verfügung."}