{"id":"51","heading":"Aufsicht","text":"(1) Die Aufsichtsbehörden üben die Aufsicht über die Verpflichteten aus.\n(2) Die Aufsichtsbehörden können im Rahmen der ihnen gesetzlich zugewiesenen Aufgaben die geeigneten und erforderlichen Maßnahmen und Anordnungen treffen, um die Einhaltung der in diesem Gesetz und der in aufgrund dieses Gesetzes ergangenen Rechtsverordnungen festgelegten Anforderungen sicherzustellen. Insbesondere können die Aufsichtsbehörden in diesem Rahmen durch erforderliche Maßnahmen und Anordnungen sicherstellen, dass die Verpflichteten diese Anforderungen auch im Einzelfall einhalten und nicht entgegen diesen Anforderungen Geschäftsbeziehungen begründen oder fortsetzen und Transaktionen durchführen. Sie können hierzu auch die ihnen für sonstige Aufsichtsaufgaben eingeräumten Befugnisse ausüben. Widerspruch und Anfechtungsklage gegen diese Maßnahmen haben keine aufschiebende Wirkung.\n(2a) Die Aufsichtsbehörde nach § 50 Nummer 1 übt, unbeschadet der Aufsicht nach Absatz 1, die Aufsicht über die Einhaltung der Verordnung (EU) 2023/1113 durch Anbieter von Kryptowerte-Dienstleistungen aus. Sie kann die erforderlichen Anordnungen treffen, um die Einhaltung der Verordnung (EU) 2023/1113 durch Anbieter von Kryptowerte-Dienstleistungen sicherzustellen.\n(3) Die Aufsichtsbehörde nach § 50 Nummer 1, soweit sich die Aufsichtstätigkeit auf die in § 50 Nummer 1 Buchstabe g und h genannten Verpflichteten oder die in § 50 Nummer 1 Buchstabe b genannten Verpflichteten, soweit sie die Voraussetzungen des § 2 Absatz 6 Nummer 16 des Kreditwesengesetzes erfüllen, bezieht, und die Aufsichtsbehörden nach § 50 Nummer 3 bis 9 können bei den Verpflichteten Prüfungen zur Einhaltung der in diesem Gesetz festgelegten Anforderungen durchführen. Die Prüfungen können ohne besonderen Anlass vor Ort und anderswo erfolgen. Die Aufsichtsbehörden können die Durchführung der Prüfungen vertraglich auf sonstige Personen und Einrichtungen übertragen. Häufigkeit und Intensität der Prüfungen haben sich am Risikoprofil der Verpflichteten im Hinblick auf Geldwäsche und Terrorismusfinanzierung zu orientieren, das in regelmäßigen Abständen und bei Eintritt wichtiger Ereignisse oder Entwicklungen in deren Geschäftsleitung und Geschäftstätigkeit neu zu bewerten ist.\n(4) Für Maßnahmen und Anordnungen nach dieser Vorschrift kann die Aufsichtsbehörde nach § 50 Nummer 8 und 9 zur Deckung des Verwaltungsaufwands Kosten erheben.\n(5) Die Aufsichtsbehörde nach § 50 Nummer 1, soweit sich die Aufsichtstätigkeit auf die in § 50 Nummer 1 Buchstabe g und h genannten Verpflichteten oder die in § 50 Nummer 1 Buchstabe b genannten Verpflichteten, soweit sie die Voraussetzungen des § 2 Absatz 6 Nummer 16 des Kreditwesengesetzes erfüllen, bezieht, und die Aufsichtsbehörden nach § 50 Nummer 3 bis 9 können einem Verpflichteten, dessen Tätigkeit einer Zulassung bedarf und durch die Aufsichtsbehörde zugelassen wurde, die Ausübung des Geschäfts oder Berufs vorübergehend untersagen oder ihm gegenüber die Zulassung widerrufen, wenn der Verpflichtete vorsätzlich oder fahrlässig\n(5a) Ist die für die Aufsicht über einen Verpflichteten nach § 50 Nummer 1 Buchstabe g und h oder die in § 50 Nummer 1 Buchstabe b genannten Verpflichteten, soweit sie die Voraussetzungen des § 2 Absatz 6 Nummer 16 des Kreditwesengesetzes erfüllen, zuständige Behörde eine Behörde in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, kann die Aufsichtsbehörde nach § 50 Nummer 1, wenn die ausländische Behörde selbst keine Maßnahmen ergreift oder sich die von ihr ergriffenen Maßnahmen als unzureichend erweisen und eine sofortige Abhilfe geboten ist, nach Unterrichtung der zuständigen ausländischen Behörde die zur Behebung eines schweren Verstoßes erforderlichen Maßnahmen ergreifen. Soweit erforderlich, kann sie die Durchführung neuer Geschäfte im Inland untersagen. In dringenden Fällen kann die Aufsichtsbehörde nach § 50 Nummer 1 vor Unterrichtung die erforderlichen Maßnahmen ergreifen. Die Maßnahmen müssen befristet und im Hinblick auf den mit ihnen verfolgten Zweck, der Abwendung schwerer Verstöße gegen die Bestimmungen dieses Gesetzes, gegen die zur Durchführung dieses Gesetzes erlassenen Verordnungen oder gegen Anordnungen der zuständigen Aufsichtsbehörden, angemessen sein. Sie sind zu beenden, wenn die festgestellten schweren Verstöße abgewendet wurden. In dringenden Fällen des Satzes 3 ist die ausländische Behörde über die ergriffenen Maßnahmen unverzüglich zu unterrichten.\n(5b) Verpflichtete nach § 2 Absatz 1 Nummer 13 haben sich unter Angabe ihrer konkreten Tätigkeit bei der Aufsichtsbehörde zu registrieren, wenn sie nicht bereits nach anderen Vorschriften einer Anmeldung, Eintragung, Erlaubnis oder Zulassung bedürfen. Soweit nicht nach anderen Vorschriften die Befugnis hierzu besteht, kann die Aufsichtsbehörde Mitglieder der Führungs- und Leitungsebene des Verpflichteten abberufen, soweit begründete Tatsachen die Annahme rechtfertigen, dass diese nicht die erforderliche Eignung oder Zuverlässigkeit besitzen. Die Aufsichtsbehörde kann Verpflichteten, bei denen begründete Tatsachen die Annahme rechtfertigen, dass der wirtschaftlich Berechtigte die erforderliche Eignung oder Zuverlässigkeit nicht besitzt, die Ausübung der Dienstleistung nach § 2 Absatz 1 Nummer 13 untersagen. Absatz 5 Satz 1 und 2 gilt entsprechend.\n(6) Die nach § 50 Nummer 9 zuständige Aufsichtsbehörde übt zudem die Aufsicht aus, die ihr übertragen ist nach Artikel 55 Absatz 1 der Verordnung (EU) Nr. 1031/2010 der Kommission vom 12. November 2010 über den zeitlichen und administrativen Ablauf sowie sonstige Aspekte der Versteigerung von Treibhausgasemissionszertifikaten gemäß der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft (ABl. L 302 vom 18.11.2010, S. 1).\n(7) Die nach § 50 Nummer 8 und 9 zuständige Aufsichtsbehörde für Verpflichtete nach § 2 Absatz 1 Nummer 15 kann zur Erfüllung ihrer Aufgaben im Einzelfall bei einem Verpflichteten nach § 2 Absatz 1 Nummer 1 oder Nummer 3 Auskünfte einholen zu Zahlungskonten nach § 1 Absatz 17 des Zahlungsdiensteaufsichtsgesetzes und zu darüber ausgeführten Zahlungsvorgängen\n(8) Die Aufsichtsbehörde stellt den Verpflichteten regelmäßig aktualisierte Auslegungs- und Anwendungshinweise für die Umsetzung der Sorgfaltspflichten und der internen Sicherungsmaßnahmen nach den gesetzlichen Bestimmungen zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung zur Verfügung. Sie kann diese Pflicht auch dadurch erfüllen, dass sie solche Hinweise, die durch Verbände der Verpflichteten erstellt worden sind, genehmigt.\n(9) Die Aufsichtsbehörden haben zur Dokumentation ihrer Aufsichtstätigkeit folgende Daten in Form einer Statistik vorzuhalten:\n(10) Die zuständigen Aufsichtsbehörden unterrichten das Bundesministerium der Finanzen vor der Anordnung oder der Anwendung der in § 15 Absatz 5a genannten Maßnahmen. Das Bundesministerium der Finanzen unterrichtet die Europäische Kommission vor der Anordnung oder der Anwendung der in § 15 Absatz 5a genannten Maßnahmen durch die zuständigen Aufsichtsbehörden sowie über den Erlass einer Rechtsverordnung nach § 15 Absatz 10 Satz 1 Nummer 2."}