{"id":"52","heading":"Mitwirkungspflichten","text":"(1) Ein Verpflichteter, die Mitglieder seiner Organe und seine Beschäftigten haben der nach § 50 Nummer 1 zuständigen Aufsichtsbehörde, soweit sich die Aufsichtstätigkeit auf die in § 50 Nummer 1 Buchstabe g und h genannten Verpflichteten bezieht, der nach § 50 Nummer 3 bis 9 zuständigen Aufsichtsbehörde sowie den Personen und Einrichtungen, derer sich diese Aufsichtsbehörden zur Durchführung ihrer Aufgaben bedienen, auf Verlangen unentgeltlich\n(2) Bei den Prüfungen nach § 51 Absatz 3 ist es den Bediensteten der Aufsichtsbehörde und den sonstigen Personen, derer sich die zuständige Aufsichtsbehörde bei der Durchführung der Prüfungen bedient, gestattet, die Geschäftsräume des Verpflichteten innerhalb der üblichen Betriebs- und Geschäftszeiten zu betreten und zu besichtigen.\n(3) Die Betroffenen haben Maßnahmen nach Absatz 2 zu dulden.\n(4) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(5) Verpflichtete nach § 2 Absatz 1 Nummer 10 und 12 können die Auskunft auch auf Fragen verweigern, wenn sich diese Fragen auf Informationen beziehen, die sie im Rahmen der Rechtsberatung oder der Prozessvertretung des Vertragspartners erhalten haben. Die Pflicht zur Auskunft bleibt bestehen, wenn der Verpflichtete weiß, dass sein Mandant seine Rechtsberatung für den Zweck der Geldwäsche oder der Terrorismusfinanzierung in Anspruch genommen hat oder nimmt.\n(6) Personen, bei denen aufgrund ihrer Geschäftstätigkeit Tatsachen die Annahme rechtfertigen, dass sie Verpflichtete nach § 2 Absatz 1 sind, haben der nach § 50 zuständigen Aufsichtsbehörde auf Verlangen unentgeltlich Auskunft über alle Geschäftsangelegenheiten zu erteilen und Unterlagen vorzulegen, soweit dies für die Feststellung der Verpflichteteneigenschaft erforderlich ist. Absatz 1 Satz 2 sowie die Absätze 4 und 5 gelten entsprechend."}