{"id":"53","heading":"Hinweise auf Verstöße","text":"(1) Die Aufsichtsbehörden errichten ein System zur Annahme von Hinweisen zu potenziellen oder tatsächlichen Verstößen gegen dieses Gesetz und gegen auf Grundlage dieses Gesetzes erlassene Rechtsverordnungen und gegen andere Bestimmungen zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung, bei denen es die Aufgabe der Aufsichtsbehörde ist, die Einhaltung der genannten Rechtsvorschriften sicherzustellen oder Verstöße gegen die genannten Rechtsvorschriften zu ahnden. Das System hat die Abgabe von Hinweisen über einen geschützten Kommunikationsweg zu ermöglichen. Die Hinweise können auch anonym abgegeben werden.\n(2) Die Aufsichtsbehörden sind zu diesem Zweck befugt, personenbezogene Daten zu verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist.\n(3) Die Aufsichtsbehörden machen die Identität einer Person, die einen Hinweis abgegeben hat, nur bekannt, wenn sie zuvor die ausdrückliche Zustimmung dieser Person eingeholt haben. Sie geben die Identität einer Person, die Gegenstand eines Hinweises ist, nicht bekannt. Die Sätze 1 und 2 gelten nicht, wenn\n(4) Das Informationsfreiheitsgesetz findet auf die Vorgänge nach dieser Vorschrift keine Anwendung.\n(5) Mitarbeiter, die bei Unternehmen und Personen beschäftigt sind, die von den zuständigen Aufsichtsbehörden nach Absatz 1 beaufsichtigt werden, oder bei anderen Unternehmen oder Personen beschäftigt sind, auf die Tätigkeiten von beaufsichtigten Unternehmen oder Personen ausgelagert wurden, und die einen Hinweis nach Absatz 1 abgeben, dürfen wegen dieses Hinweises weder nach arbeitsrechtlichen oder nach strafrechtlichen Vorschriften verantwortlich gemacht noch zum Ersatz von Schäden herangezogen oder anderweitig benachteiligt werden. Satz 1 gilt nicht, wenn der Hinweis vorsätzlich unwahr oder grob fahrlässig unwahr abgegeben worden ist.\n(5a) Mitarbeitern im Sinne des Absatzes 5, die aufgrund der Abgabe eines Hinweises nach Absatz 1 und entgegen dem Benachteiligungsverbot des Absatzes 5 einer Benachteiligung im Zusammenhang mit ihrem Beschäftigungsverhältnis ausgesetzt sind, steht bei der zuständigen Aufsichtsbehörde das Recht der Beschwerde zu. Der Rechtsweg bleibt von dem Beschwerdeverfahren unberührt. Dem Beschwerdeführer steht für die Einreichung der Beschwerde nach Satz 1 der geschützte Kommunikationsweg nach Absatz 1 Satz 2 zur Verfügung.\n(6) Nicht vertraglich eingeschränkt werden darf die Berechtigung zur Abgabe von Hinweisen nach Absatz 1 durch Mitarbeiter, die beschäftigt sind bei\n(7) Durch die Einrichtung und Führung des Systems zur Abgabe von Hinweisen zu Verstößen werden die Rechte einer Person, die Gegenstand eines Hinweises ist, nicht eingeschränkt, insbesondere nicht die Rechte nach den\n(8) Soweit die Bundesanstalt für Finanzdienstleistungsaufsicht als zuständige Behörde im Sinne des § 50 für die Errichtung eines Systems im Sinne von Absatz 1 zuständig ist, richten sich die Errichtung und der Betrieb nach § 4d des Finanzdienstleistungsaufsichtsgesetzes. Die Absätze 3 bis 7 finden insoweit keine Anwendung."}