{"id":"59","heading":"Übergangsregelung","text":"(1) Die Mitteilungen nach § 20 Absatz 1 und § 21 haben erstmals bis zum 1. Oktober 2017 an das Transparenzregister zu erfolgen.\n(2) Die Eröffnung des Zugangs zu Eintragungen im Vereinsregister, welche § 22 Absatz 1 Satz 1 Nummer 8 vorsieht, erfolgt ab dem 26. Juni 2018. Bis zum 25. Juni 2018 werden die technischen Voraussetzungen geschaffen, um diejenigen Indexdaten nach § 22 Absatz 2 zu übermitteln, welche für die Eröffnung des Zugangs zu den Originaldaten nach § 22 Absatz 1 Satz 1 Nummer 8 erforderlich sind. Für den Übergangszeitraum vom 26. Juni 2017 bis zum 25. Juni 2018 enthält das Transparenzregister stattdessen einen Link auf das gemeinsame Registerportal der Länder.\n(3) § 23 Absatz 3 findet ab dem 1. Januar 2023 Anwendung.\n(4) Gewährte Befreiungen der Aufsichtsbehörden nach § 50 Nummer 8 gegenüber Verpflichteten nach § 2 Absatz 1 Nummer 15, soweit sie Glücksspiele im Internet veranstalten oder vermitteln, bleiben in Abweichung zu § 16 bis zum 30. Juni 2018 wirksam.\n(5) Ist am 25. Juni 2015 ein Gerichtsverfahren betreffend die Verhinderung, Aufdeckung, Ermittlung oder Verfolgung von mutmaßlicher Geldwäsche oder Terrorismusfinanzierung anhängig gewesen und besitzt ein Verpflichteter Informationen oder Unterlagen im Zusammenhang mit diesem anhängigen Verfahren, so darf der Verpflichtete diese Informationen oder Unterlagen bis zum 25. Juni 2020 aufbewahren.\n(6) Die Pflicht zur Registrierung nach § 45 Absatz 1 Satz 2 besteht mit Inbetriebnahme des neuen Informationsverbundes der Zentralstelle für Finanztransaktionsuntersuchungen, spätestens jedoch ab dem 1. Januar 2024. Das Bundesministerium der Finanzen gibt den Tag der Inbetriebnahme des neuen Informationsverbundes der Zentralstelle für Finanztransaktionsuntersuchungen im Bundesgesetzblatt bekannt. Für Güterhändler, die nicht mit Kunst, Schmuck, Uhren, Edelmetall, Edelsteinen, Kraftfahrzeugen, Schiffen, Motorbooten oder Luftfahrzeugen handeln, besteht die Pflicht zur Registrierung spätestens ab dem 1. Januar 2027. Die Registrierungspflicht gilt nicht für Annahmestellen, die nach Maßgabe des § 29 Absatz 6 des Glücksspielstaatsvertrages 2021 Sportwetten vermitteln.\n(7) Bis zur technischen Umsetzung des Verfahrens nach § 31 Absatz 6, längstens jedoch bis zum 31. Dezember 2027, darf die Zentralstelle für Finanztransaktionsuntersuchungen das Bundeszentralamt für Steuern ersuchen, bei den Kreditinstituten die in § 93b Absatz 1 und 1a der Abgabenordnung bezeichneten Daten, ausgenommen die Identifikationsnummer nach § 139b der Abgabenordnung, abzurufen (§ 93 Absatz 8 der Abgabenordnung). Bei einem Ersuchen nach Satz 1 gilt § 93 Absatz 8a bis 10 der Abgabenordnung entsprechend. Das Bundeszentralamt übermittelt der Zentralstelle für Finanztransaktionsuntersuchungen in Beantwortung des Ersuchens nur solche Daten, die die Zentralstelle nach § 31 Absatz 6 abrufen darf.\n(8) Juristische Personen des Privatrechts und eingetragene Personengesellschaften nach § 20 Absatz 1, deren Pflicht zur Mitteilung an das Transparenzregister am 31. Juli 2021 nach der bis einschließlich zum 31. Juli 2021 geltenden Fassung des § 20 Absatz 2 als erfüllt galt, haben die in § 19 Absatz 1 aufgeführten Angaben,\n(9) § 56 Absatz 1 Nummer 55 und 58 bis 60 sind nicht anwendbar auf juristische Personen des Privatrechts oder eingetragene Personengesellschaften nach § 20 Absatz 1, deren Pflicht zur Mitteilung an das Transparenzregister am 31. Juli 2021 nach der bis einschließlich zum 31. Juli 2021 geltenden Fassung des § 20 Absatz 2 als erfüllt galt,\n(10) Abweichend von § 23a Absatz 1 sind Unstimmigkeitsmeldungen wegen des Fehlens einer Eintragung nach § 20 bis zum 1. April 2023 nicht abzugeben, wenn nach der bis einschließlich zum 31. Juli 2021 geltenden Fassung des § 23a Absatz 1 in Verbindung mit § 20 Absatz 2 keine Pflicht zur Abgabe einer Unstimmigkeitsmeldung an das Transparenzregister bestanden hätte.\n(11) § 16a findet keine Anwendung auf Rechtsgeschäfte, die vor dem 1. April 2023 geschlossen wurden.\n(12) § 19 Absatz 3 Satz 2 findet ab dem 1. Januar 2023 Anwendung auf Mitteilungen nach § 20. Soweit Vereinigungen vor diesem Zeitpunkt Angaben zur Eintragung in das Transparenzregister mitgeteilt haben, ist eine Aktualisierung nur zu Art und Umfang des wirtschaftlichen Interesses gemäß § 19 Absatz 3 Satz 2 nicht erforderlich.\n(13) Soweit Vereinigungen mit Sitz im Ausland von der Pflicht des § 20 Absatz 1 Satz 2 erfasst sind, weil sie seit einem Zeitpunkt vor dem 1. Januar 2020 Eigentum an einer im Inland gelegenen Immobilie halten oder weil sich seit einem Zeitpunkt vor dem 1. August 2021 Anteile im Sinne des § 1 Absatz 3 des Grunderwerbsteuergesetzes bei ihr vereinigen oder sie seit einem Zeitpunkt vor dem 1. August 2021 im Sinne des § 1 Absatz 3a des Grunderwerbsteuergesetzes aufgrund eines Rechtsvorgangs eine wirtschaftliche Beteiligung innehaben, sind die in § 19 Absatz 1 aufgeführten Angaben bis zum 30. Juni 2023 der registerführenden Stelle zur Eintragung in das Transparenzregister mitzuteilen.\n(14) § 23 Absatz 1 Satz 3 und § 23a Absatz 5 Satz 2 findet nur auf solche Eigentums- und Kontrollstrukturübersichten Anwendung, bei denen die Prüfung der Unstimmigkeitsmeldung nach dem 30. Juni 2023 abgeschlossen wurde. Die Übermittlung von Eigentums- und Kontrollübersichten aufgrund von Einzelanfragen einer Behörde außerhalb des Einsichtnahmeverfahrens bleibt unberührt.\n(15) Informationen können erstmalig nach § 32 Absatz 2 Satz 4 zum automatisierten Datenabruf bereitgestellt werden, sobald das Verfahren zum automatisierten Datenabruf es ermöglicht, dass die Zentralstelle für Finanztransaktionsuntersuchungen Informationen spezifisch für den Abruf durch eine oder mehrere Strafverfolgungsbehörden kennzeichnet. Ab diesem Zeitpunkt werden für die Dauer von zwei Jahren die Informationen für Strafverfolgungsbehörden, die am automatisierten Abruf nach § 32 Absatz 4 teilnehmen, anstelle einer Übermittlung nur automatisiert bereitgestellt. Nach Ablauf dieser Frist kann die Zentralstelle für Finanztransaktionsuntersuchungen gegenüber allen Strafverfolgungsbehörden von einer Übermittlung absehen, wenn eine Evaluierung des Bundesministeriums der Finanzen im Einvernehmen mit dem Bundesministerium des Innern und für Heimat und dem Bundesministerium der Justiz ergibt, dass sich eine Bereitstellung zum automatisierten Abruf anstelle der Übermittlung in der Praxis bewährt hat."}