{"id":"7","heading":"Geldwäschebeauftragter","text":"(1) Verpflichtete nach § 2 Absatz 1 Nummer 1 bis 3, 6, 7, 9 und 15 haben einen Geldwäschebeauftragten auf Führungsebene sowie einen Stellvertreter zu bestellen. Der Geldwäschebeauftragte ist für die Einhaltung der geldwäscherechtlichen Vorschriften zuständig; die Verantwortung der Leitungsebene bleibt hiervon unberührt. Der Geldwäschebeauftragte ist der Geschäftsleitung unmittelbar nachgeordnet.\n(2) Die Aufsichtsbehörde kann einen Verpflichteten von der Pflicht, einen Geldwäschebeauftragten zu bestellen, befreien, wenn sichergestellt ist, dass\n(3) Die Aufsichtsbehörde kann anordnen, dass Verpflichtete nach § 2 Absatz 1 Nummer 4, 5, 8, 10 bis 14 und 16 einen Geldwäschebeauftragten zu bestellen haben, wenn sie dies für angemessen erachtet. Bei Verpflichteten nach § 2 Absatz 1 Nummer 16 soll die Anordnung erfolgen, wenn die Haupttätigkeit des Verpflichteten im Handel mit hochwertigen Gütern besteht.\n(4) Die Verpflichteten haben der Aufsichtsbehörde die Bestellung des Geldwäschebeauftragten und seines Stellvertreters oder ihre Entpflichtung vorab anzuzeigen. Die Bestellung einer Person zum Geldwäschebeauftragten oder zu seinem Stellvertreter muss auf Verlangen der Aufsichtsbehörde widerrufen werden, wenn die Person nicht die erforderliche Qualifikation oder Zuverlässigkeit aufweist.\n(5) Der Geldwäschebeauftragte muss seine Tätigkeit im Inland ausüben. Er muss Ansprechpartner sein für die Strafverfolgungsbehörden, für die für Aufklärung, Verhütung und Beseitigung von Gefahren zuständigen Behörden, für die Zentralstelle für Finanztransaktionsuntersuchungen und für die Aufsichtsbehörde in Bezug auf die Einhaltung der einschlägigen Vorschriften. Ihm sind ausreichende Befugnisse und die für eine ordnungsgemäße Durchführung seiner Funktion notwendigen Mittel einzuräumen. Insbesondere ist ihm ungehinderter Zugang zu sämtlichen Informationen, Daten, Aufzeichnungen und Systemen zu gewähren oder zu verschaffen, die im Rahmen der Erfüllung seiner Aufgaben von Bedeutung sein können. Der Geldwäschebeauftragte hat der Geschäftsleitung unmittelbar zu berichten. Soweit der Geldwäschebeauftragte die Erstattung einer Meldung nach § 43 Absatz 1 beabsichtigt oder ein Auskunftsersuchen der Zentralstelle für Finanztransaktionsuntersuchungen nach § 30 Absatz 3 beantwortet, unterliegt er nicht dem Direktionsrecht durch die Geschäftsleitung.\n(6) Der Geldwäschebeauftragte darf Daten und Informationen ausschließlich zur Erfüllung seiner Aufgaben verwenden.\n(7) Dem Geldwäschebeauftragten und dem Stellvertreter darf wegen der Erfüllung ihrer Aufgaben keine Benachteiligung im Beschäftigungsverhältnis entstehen. Die Kündigung des Arbeitsverhältnisses ist unzulässig, es sei denn, dass Tatsachen vorliegen, welche die verantwortliche Stelle zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen. Nach der Abberufung als Geldwäschebeauftragter oder als Stellvertreter ist die Kündigung innerhalb eines Jahres nach der Beendigung der Bestellung unzulässig, es sei denn, dass die verantwortliche Stelle zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigt ist."}