{"id":"8","heading":"Aufzeichnungs- und Aufbewahrungspflicht","text":"(1) Vom Verpflichteten aufzuzeichnen und aufzubewahren sind\n(2) Zur Erfüllung der Pflicht nach Absatz 1 Satz 1 Nummer 1 Buchstabe a sind in den Fällen des § 12 Absatz 1 Satz 1 Nummer 1 auch die Art, die Nummer und die Behörde, die das zur Überprüfung der Identität vorgelegte Dokument ausgestellt hat, aufzuzeichnen. Soweit zur Überprüfung der Identität einer natürlichen Person Dokumente nach § 12 Absatz 1 Satz 1 Nummer 1, 4 oder 5 oder zur Überprüfung der Identität einer juristischen Person Unterlagen nach § 12 Absatz 2 vorgelegt werden oder soweit Dokumente, die aufgrund einer Rechtsverordnung nach § 12 Absatz 3 bestimmt sind, vorgelegt oder herangezogen werden, haben die Verpflichteten das Recht und die Pflicht, Kopien dieser Dokumente oder Unterlagen anzufertigen oder sie optisch digitalisiert zu erfassen oder, bei einem Vor-Ort-Auslesen nach § 18a des Personalausweisgesetzes, nach § 78 Absatz 5 Satz 2 des Aufenthaltsgesetzes oder nach § 13 des eID-Karte-Gesetzes, das dienste- und kartenspezifische Kennzeichen sowie die Tatsache aufzuzeichnen, dass die Daten im Wege des Vor-Ort-Auslesens übernommen wurden. Diese gelten als Aufzeichnung im Sinne des Satzes 1. Die Aufzeichnungs- und Aufbewahrungspflicht nach Absatz 1 Satz 1 Nummer 1 Buchstabe a umfasst auch die zur Erfüllung geldwäscherechtlicher Sorgfaltspflichten angefertigten Aufzeichnungen von Video- und Tonaufnahmen. Wird nach § 11 Absatz 3 Satz 1 von einer erneuten Identifizierung abgesehen, so sind der Name des zu Identifizierenden und der Umstand, dass er bei früherer Gelegenheit identifiziert worden ist, aufzuzeichnen. Im Fall des § 12 Absatz 1 Satz 1 Nummer 2 ist anstelle der Art, der Nummer und der Behörde, die das zur Überprüfung der Identität vorgelegte Dokument ausgestellt hat, das dienste- und kartenspezifische Kennzeichen und die Tatsache, dass die Prüfung anhand eines elektronischen Identitätsnachweises erfolgt ist, aufzuzeichnen. Bei der Überprüfung der Identität anhand einer qualifizierten Signatur nach § 12 Absatz 1 Satz 1 Nummer 3 ist auch deren Validierung aufzuzeichnen. Bei Einholung von Angaben und Informationen durch Einsichtnahme in elektronisch geführte Register oder Verzeichnisse gemäß § 12 Absatz 2 gilt die Anfertigung eines Ausdrucks als Aufzeichnung der darin enthaltenen Angaben oder Informationen.\n(3) Die Aufzeichnungen können auch digital auf einem Datenträger gespeichert werden. Die Verpflichteten müssen sicherstellen, dass die gespeicherten Daten\n(4) Die Aufzeichnungen und sonstigen Belege nach den Absätzen 1 bis 3 sind fünf Jahre aufzubewahren, soweit nicht andere gesetzliche Bestimmungen über Aufzeichnungs- und Aufbewahrungspflichten eine längere Frist vorsehen. In jedem Fall sind die Aufzeichnungen und sonstigen Belege spätestens nach Ablauf von zehn Jahren zu vernichten. Die Aufbewahrungsfrist im Fall des § 10 Absatz 3 Satz 1 Nummer 1 beginnt mit dem Schluss des Kalenderjahres, in dem die Geschäftsbeziehung endet. In den übrigen Fällen beginnt sie mit dem Schluss des Kalenderjahres, in dem die jeweilige Angabe festgestellt worden ist.\n(5) Soweit aufzubewahrende Unterlagen einer öffentlichen Stelle vorzulegen sind, gilt für die Lesbarmachung der Unterlagen § 147 Absatz 5 der Abgabenordnung entsprechend.\n(+++ § 8: Zur Anwendung vgl. § 25i Abs. 3 Satz 2 KredWG +++)"}