{"id":"9","heading":"Gruppenweite Pflichten","text":"(1) Verpflichtete, die Mutterunternehmen einer Gruppe sind, haben eine Risikoanalyse für alle Zweigstellen, Zweigniederlassungen und gruppenangehörigen Unternehmen nach § 1 Absatz 16 Nummer 2 bis 4, die geldwäscherechtlichen Pflichten unterliegen, durchzuführen. Auf Grundlage dieser Risikoanalyse haben sie gruppenweit folgende Maßnahmen zu ergreifen:\n(2) Verpflichtete, die Mutterunternehmen einer Gruppe sind, haben sicherzustellen, dass Zweigniederlassungen und gruppenangehörige Unternehmen nach § 1 Absatz 16 Nummer 2 bis 4, die mehrheitlich in ihrem Besitz stehen und die in einem anderen Mitgliedstaat der Europäischen Union ansässig sind, nach dessen Recht sie Pflichten zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung unterliegen, die dort geltenden nationalen Rechtsvorschriften zur Umsetzung der Richtlinie (EU) 2015/849 einhalten.\n(3) Verpflichtete, die Mutterunternehmen einer Gruppe sind, haben sicherzustellen, dass Zweigstellen und gruppenangehörige Unternehmen nach § 1 Absatz 16 Nummer 2 bis 4, die mehrheitlich in ihrem Besitz stehen und ihren Sitz in einem Drittstaat haben, in dem die Mindestanforderungen zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung geringer sind als die Anforderungen für Unternehmen mit Sitz in Deutschland, die Anforderungen nach diesem Gesetz erfüllen, soweit das Recht des Drittstaats dies zulässt. Soweit eine Umsetzung der in Absatz 1 Satz 2 Nummer 1, 3 und 4 genannten Maßnahmen nach dem Recht des Drittstaats nicht zulässig ist, sind die Mutterunternehmen verpflichtet,\n(4) Die Absätze 1 bis 3 gelten entsprechend für Verpflichtete,\n(5) Verpflichtete, die gruppenangehörige Unternehmen nach § 1 Absatz 16 Nummer 2 bis 4 eines Mutterunternehmens im Sinne von Absatz 1 sind, haben die in Absatz 1 Satz 2 Nummer 1, 3 und 4 genannten Maßnahmen umzusetzen. Alle anderen gruppenangehörigen Verpflichteten müssen die in Absatz 1 Satz 2 Nummer 3 und 4 genannten Maßnahmen umsetzen. Die Pflichten nach den Sätzen 1 und 2 gelten unbeschadet der von den Verpflichteten zu beachtenden eigenen gesetzlichen Verpflichtung zur Erfüllung sonstiger geldwäscherechtlicher Vorschriften."}