{"id":"19","heading":"Haftung des Halters bei Unfällen mit Anhängern und Gespannen","text":"(1) Wird bei dem Betrieb eines Anhängers, der dazu bestimmt ist, von einem Kraftfahrzeug (Zugfahrzeug) gezogen zu werden, ein Mensch getötet, der Körper oder die Gesundheit eines Menschen verletzt oder eine Sache beschädigt, ist der Halter des Anhängers verpflichtet, dem Verletzten den daraus entstehenden Schaden zu ersetzen. Die Regelungen zur Haftung des Halters eines Kraftfahrzeugs nach § 7 Absatz 2 und 3, § 8 Nummer 2 und 3 sowie den §§ 8a bis 16 gelten entsprechend. Die Sätze 1 und 2 gelten nicht, wenn der Unfall durch einen Anhänger verursacht wurde, der im Unfallzeitpunkt mit einem Kraftfahrzeug verbunden war, das auf ebener Bahn mit keiner höheren Geschwindigkeit als 20 Kilometer in der Stunde fahren kann, es sei denn, es handelt sich um ein Kraftfahrzeug mit autonomer Fahrfunktion im Sinne des § 1d Absatz 1 und 2, das sich im autonomen Betrieb befindet.\n(2) Wird der Schaden eines anderen durch ein Zugfahrzeug mit Anhänger (Gespann) verursacht, haftet der Halter jedes dieser Fahrzeuge dem anderen für die Betriebsgefahr des gesamten Gespanns als Gesamtschuldner. Die Ersatzpflicht des gesamtschuldnerisch haftenden Halters ist auf die Höchstbeträge der §§ 12 und 12a beschränkt.\n(3) Wird ein Schaden durch ein Gespann und ein weiteres Kraftfahrzeug verursacht und sind die beteiligten Fahrzeughalter einem Dritten kraft Gesetzes zum Ersatz des Schadens verpflichtet oder ist der Schaden einem der beteiligten Fahrzeughalter entstanden, gilt für die Ersatzpflichten im Verhältnis der Halter von Zugfahrzeug und Anhänger zu dem Halter des weiteren beteiligten Kraftfahrzeugs § 17 Absatz 1 bis 3 entsprechend.\n(4) Ist in den Fällen der Absätze 2 und 3 der Halter des Zugfahrzeugs oder des Anhängers zum Ersatz des Schadens verpflichtet, kann er nach § 426 des Bürgerlichen Gesetzbuchs von dem Halter des zu dem Gespann verbundenen anderen Fahrzeugs Ausgleich verlangen. Im Verhältnis dieser Halter zueinander ist nur der Halter des Zugfahrzeugs verpflichtet. Satz 2 gilt nicht, soweit sich durch den Anhänger eine höhere Gefahr verwirklicht hat als durch das Zugfahrzeug allein; in diesem Fall hängt die Verpflichtung zum Ausgleich davon ab, inwieweit der Schaden vorwiegend von dem Zugfahrzeug oder dem Anhänger verursacht worden ist. Das Ziehen des Anhängers allein verwirklicht im Regelfall keine höhere Gefahr. Der Ersatz für Schäden der Halter des Zugfahrzeugs und des Anhängers richtet sich im Verhältnis zueinander nach den allgemeinen Vorschriften.\n(5) Die Absätze 3 und 4 sind entsprechend anzuwenden, wenn der Schaden durch ein Gespann und ein Tier oder durch ein Gespann und eine Eisenbahn verursacht wird.\n(6) Wird ein Schaden eines Dritten oder eines beteiligten Kraftfahrzeughalters durch einen Anhänger verursacht, der im Unfallzeitpunkt nicht mit einem Zugfahrzeug verbunden war, oder ist der Schaden an einem solchen Anhänger entstanden, ist § 17 entsprechend anzuwenden."}