{"id":"2","heading":"Fahrerlaubnis und Führerschein","text":"(1) Wer auf öffentlichen Straßen ein Kraftfahrzeug führt, bedarf der Erlaubnis (Fahrerlaubnis) der zuständigen Behörde (Fahrerlaubnisbehörde). Die Fahrerlaubnis wird in bestimmten Klassen erteilt. Sie ist durch eine amtliche Bescheinigung (Führerschein) nachzuweisen. Nach näherer Bestimmung durch Rechtsverordnung auf Grund des § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe a und Absatz 3 Nummer 2 kann die Gültigkeitsdauer der Führerscheine festgelegt werden.\n(2) Die Fahrerlaubnis ist für die jeweilige Klasse zu erteilen, wenn der Bewerber\n(3) Nach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe a und b kann für die Personenbeförderung in anderen Fahrzeugen als Kraftomnibussen zusätzlich zur Fahrerlaubnis nach Absatz 1 eine besondere Erlaubnis verlangt werden. Die Erlaubnis wird befristet erteilt. Für die Erteilung und Verlängerung können dieselben Voraussetzungen bestimmt werden, die für die Fahrerlaubnis zum Führen von Kraftomnibussen gelten. Außerdem kann ein Fachkundenachweis verlangt werden. Im Übrigen gelten die Bestimmungen für Fahrerlaubnisse entsprechend, soweit gesetzlich nichts anderes bestimmt ist.\n(4) Geeignet zum Führen von Kraftfahrzeugen ist, wer die notwendigen körperlichen und geistigen Anforderungen erfüllt und nicht erheblich oder nicht wiederholt gegen verkehrsrechtliche Vorschriften oder gegen Strafgesetze verstoßen hat. Ist der Bewerber auf Grund körperlicher oder geistiger Mängel nur bedingt zum Führen von Kraftfahrzeugen geeignet, so erteilt die Fahrerlaubnisbehörde die Fahrerlaubnis mit Beschränkungen oder unter Auflagen, wenn dadurch das sichere Führen von Kraftfahrzeugen gewährleistet ist.\n(5) Befähigt zum Führen von Kraftfahrzeugen ist, wer\n(6) Wer die Erteilung, Erweiterung, Verlängerung oder Änderung einer Fahrerlaubnis oder einer besonderen Erlaubnis nach Absatz 3, die Aufhebung einer Beschränkung oder Auflage oder die Ausfertigung oder Änderung eines Führerscheins beantragt, hat der Fahrerlaubnisbehörde nach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 und Absatz 3 Nummer 1 mitzuteilen und nachzuweisen\n(7) Die Fahrerlaubnisbehörde hat zu ermitteln, ob der Antragsteller zum Führen von Kraftfahrzeugen, gegebenenfalls mit Anhänger, geeignet und befähigt ist und ob er bereits eine in- oder ausländische Fahrerlaubnis oder einen entsprechenden Führerschein besitzt. Sie hat dazu Auskünfte aus dem Fahreignungsregister und dem Zentralen Fahrerlaubnisregister nach den Vorschriften dieses Gesetzes einzuholen. Sie kann außerdem insbesondere entsprechende Auskünfte aus ausländischen Registern oder von ausländischen Stellen einholen sowie die Beibringung eines Führungszeugnisses zur Vorlage bei der Verwaltungsbehörde nach den Vorschriften des Bundeszentralregistergesetzes verlangen.\n(8) Werden Tatsachen bekannt, die Bedenken gegen die Eignung oder Befähigung des Bewerbers begründen, so kann die Fahrerlaubnisbehörde anordnen, dass der Antragsteller ein Gutachten oder Zeugnis eines Facharztes oder Amtsarztes, ein Gutachten einer amtlich anerkannten Begutachtungsstelle für Fahreignung oder eines amtlichen anerkannten Sachverständigen oder Prüfers für den Kraftfahrzeugverkehr innerhalb einer angemessenen Frist beibringt. Anstelle eines erneuten Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung genügt zum Nachweis der Wiederherstellung der Eignung in der Regel die Vorlage einer Bescheinigung über die Teilnahme an einem amtlich anerkannten Kurs zur Wiederherstellung der Kraftfahreignung, wenn\n(9) Die Registerauskünfte, Führungszeugnisse, Gutachten und Gesundheitszeugnisse dürfen nur zur Feststellung oder Überprüfung der Eignung oder Befähigung verwendet werden. Sie sind nach spätestens zehn Jahren zu vernichten, es sei denn, mit ihnen im Zusammenhang stehende Eintragungen im Fahreignungsregister oder im Zentralen Fahrerlaubnisregister sind nach den Bestimmungen für diese Register zu einem früheren oder späteren Zeitpunkt zu tilgen oder zu löschen. In diesem Fall ist für die Vernichtung oder Löschung der frühere oder spätere Zeitpunkt maßgeblich. Die Zehnjahresfrist nach Satz 2 beginnt mit der rechts- oder bestandskräftigen Entscheidung oder mit der Rücknahme des Antrags durch den Antragsteller. Die Sätze 1 bis 4 gelten auch für entsprechende Unterlagen, die der Antragsteller nach Absatz 6 Satz 1 Nr. 2 beibringt. Anstelle einer Vernichtung der Unterlagen ist die Verarbeitung der darin enthaltenen Daten einzuschränken, wenn die Vernichtung wegen der besonderen Art der Führung der Akten nicht oder nur mit unverhältnismäßigem Aufwand möglich ist.\n(10) Bundeswehr, Bundespolizei und Polizei können durch ihre Dienststellen Fahrerlaubnisse für das Führen von Dienstfahrzeugen erteilen (Dienstfahrerlaubnisse). Diese Dienststellen nehmen die Aufgaben der Fahrerlaubnisbehörde wahr. Für Dienstfahrerlaubnisse gelten die Bestimmungen dieses Gesetzes und der auf ihm beruhenden Rechtsvorschriften, soweit gesetzlich nichts anderes bestimmt ist. Mit Dienstfahrerlaubnissen dürfen nur Dienstfahrzeuge geführt werden.\n(10a) Die nach Landesrecht zuständige Behörde kann Angehörigen der Freiwilligen Feuerwehren, der nach Landesrecht anerkannten Rettungsdienste, des Technischen Hilfswerks und sonstiger Einheiten des Katastrophenschutzes, die ihre Tätigkeit ehrenamtlich ausüben, Fahrberechtigungen zum Führen von Einsatzfahrzeugen auf öffentlichen Straßen bis zu einer zulässigen Gesamtmasse von 4,75 t – auch mit Anhängern, sofern die zulässige Gesamtmasse der Kombination 4,75 t nicht übersteigt – erteilen. Der Bewerber um die Fahrberechtigung muss\n(11) Nach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 in Verbindung mit Absatz 3 Nummer 1 und 2 berechtigen auch ausländische Fahrerlaubnisse zum Führen von Kraftfahrzeugen im Inland.\n(12) Die Polizei hat Informationen über Tatsachen, die auf nicht nur vorübergehende Mängel hinsichtlich der Eignung oder auf Mängel hinsichtlich der Befähigung einer Person zum Führen von Kraftfahrzeugen schließen lassen, den Fahrerlaubnisbehörden zu übermitteln, soweit dies für die Überprüfung der Eignung oder Befähigung aus der Sicht der übermittelnden Stelle erforderlich ist. Soweit die mitgeteilten Informationen für die Beurteilung der Eignung oder Befähigung nicht erforderlich sind, sind die Unterlagen unverzüglich zu vernichten.\n(13) Stellen oder Personen, die die Eignung oder Befähigung zur Teilnahme am Straßenverkehr oder Fachkundenachweise zwecks Vorbereitung einer verwaltungsbehördlichen Entscheidung beurteilen oder prüfen oder die in Erster Hilfe (§ 2 Abs. 2 Satz 1 Nr. 6) ausbilden, müssen für diese Aufgaben gesetzlich oder amtlich anerkannt oder beauftragt sein. Personen, die die Befähigung zum Führen von Kraftfahrzeugen nach § 2 Abs. 5 prüfen, müssen darüber hinaus einer Technischen Prüfstelle für den Kraftfahrzeugverkehr nach § 10 des Kraftfahrsachverständigengesetzes angehören. Voraussetzungen, Inhalt, Umfang und Verfahren für die Anerkennung oder Beauftragung und die Aufsicht werden - soweit nicht bereits im Kraftfahrsachverständigengesetz oder in auf ihm beruhenden Rechtsvorschriften geregelt - durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe c und d in Verbindung mit Absatz 3 Nummer 3 näher bestimmt. Abweichend von den Sätzen 1 bis 3 sind Personen, die die Voraussetzungen des Absatzes 16 für die Begleitung erfüllen, berechtigt, die Befähigung zum Führen von Einsatzfahrzeugen der in Absatz 10a Satz 1 genannten Organisationen oder Einrichtungen zu prüfen.\n(14) Die Fahrerlaubnisbehörden dürfen den in Absatz 13 Satz 1 genannten Stellen und Personen die Daten übermitteln, die diese zur Erfüllung ihrer Aufgaben benötigen. Die betreffenden Stellen und Personen dürfen diese Daten und nach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe c und d in Verbindung mit Absatz 3 Nummer 3 die bei der Erfüllung ihrer Aufgaben anfallenden Daten verarbeiten.\n(15) Wer zur Ausbildung, zur Ablegung der Prüfung oder zur Begutachtung der Eignung oder Befähigung ein Kraftfahrzeug auf öffentlichen Straßen führt, muss dabei von einem Fahrlehrer oder einem Fahrlehreranwärter im Sinne des Fahrlehrergesetzes begleitet werden. Bei den Fahrten nach Satz 1 sowie bei der Hin- und Rückfahrt zu oder von einer Prüfung oder einer Begutachtung gilt im Sinne dieses Gesetzes der Fahrlehrer oder der Fahrlehreranwärter als Führer des Kraftfahrzeugs, wenn der Kraftfahrzeugführer keine entsprechende Fahrerlaubnis besitzt.\n(16) Wer zur Einweisung oder zur Ablegung der Prüfung nach Absatz 10a ein entsprechendes Einsatzfahrzeug auf öffentlichen Straßen führt, muss von einem Fahrlehrer im Sinne des Fahrlehrergesetzes oder abweichend von Absatz 15 Satz 1 von einem Angehörigen der in Absatz 10a Satz 1 genannten Organisationen oder Einrichtungen, der"}