{"id":"25","heading":"Fahrverbot","text":"(1) Wird gegen die betroffene Person wegen einer Ordnungswidrigkeit nach § 24 Absatz 1, die sie unter grober oder beharrlicher Verletzung der Pflichten eines Kraftfahrzeugführers begangen hat, eine Geldbuße festgesetzt, so kann ihr die Verwaltungsbehörde oder das Gericht in der Bußgeldentscheidung für die Dauer von einem Monat bis zu drei Monaten verbieten, im Straßenverkehr Kraftfahrzeuge jeder oder einer bestimmten Art zu führen. Wird gegen die betroffene Person wegen einer Ordnungswidrigkeit nach § 24a Absatz 1 bis 2a eine Geldbuße festgesetzt, so ist in der Regel auch ein Fahrverbot anzuordnen.\n(2) Das Fahrverbot wird mit der Rechtskraft der Bußgeldentscheidung wirksam. Für seine Dauer werden von einer deutschen Behörde ausgestellte nationale und internationale Führerscheine amtlich verwahrt. Dies gilt auch, wenn der Führerschein von einer Behörde eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden ist, sofern der Inhaber seinen ordentlichen Wohnsitz im Inland hat. Wird er nicht freiwillig herausgegeben, so ist er zu beschlagnahmen.\n(2a) Ist in den zwei Jahren vor der Ordnungswidrigkeit ein Fahrverbot gegen die betroffene Person nicht verhängt worden und wird auch bis zur Bußgeldentscheidung ein Fahrverbot nicht verhängt, so bestimmt die Verwaltungsbehörde oder das Gericht abweichend von Absatz 2 Satz 1, dass das Fahrverbot erst wirksam wird, wenn der Führerschein nach Rechtskraft der Bußgeldentscheidung in amtliche Verwahrung gelangt, spätestens jedoch mit Ablauf von vier Monaten seit Eintritt der Rechtskraft.\n(2b) Werden gegen die betroffene Person mehrere Fahrverbote rechtskräftig verhängt, so sind die Verbotsfristen nacheinander zu berechnen. Die Verbotsfrist auf Grund des früher wirksam gewordenen Fahrverbots läuft zuerst. Werden Fahrverbote gleichzeitig wirksam, so läuft die Verbotsfrist auf Grund des früher angeordneten Fahrverbots zuerst, bei gleichzeitiger Anordnung ist die frühere Tat maßgebend.\n(3) In anderen als in Absatz 2 Satz 3 genannten ausländischen Führerscheinen wird das Fahrverbot vermerkt. Zu diesem Zweck kann der Führerschein beschlagnahmt werden.\n(4) Wird der Führerschein in den Fällen des Absatzes 2 Satz 4 oder des Absatzes 3 Satz 2 bei der betroffenen Person nicht vorgefunden, so hat sie auf Antrag der Vollstreckungsbehörde (§ 92 des Gesetzes über Ordnungswidrigkeiten) bei dem Amtsgericht eine eidesstattliche Versicherung über den Verbleib des Führerscheins abzugeben. § 883 Abs. 2 und 3 der Zivilprozessordnung gilt entsprechend.\n(5) Ist ein Führerschein amtlich zu verwahren oder das Fahrverbot in einem ausländischen Führerschein zu vermerken, so wird die Verbotsfrist erst von dem Tag an gerechnet, an dem dies geschieht. In die Verbotsfrist wird die Zeit nicht eingerechnet, in welcher der Täter auf behördliche Anordnung in einer Anstalt verwahrt wird.\n(6) Die Dauer einer vorläufigen Entziehung der Fahrerlaubnis (§ 111a der Strafprozessordnung) wird auf das Fahrverbot angerechnet. Es kann jedoch angeordnet werden, dass die Anrechnung ganz oder zum Teil unterbleibt, wenn sie im Hinblick auf das Verhalten der betroffenen Person nach Begehung der Ordnungswidrigkeit nicht gerechtfertigt ist. Der vorläufigen Entziehung der Fahrerlaubnis steht die Verwahrung, Sicherstellung oder Beschlagnahme des Führerscheins (§ 94 der Strafprozessordnung) gleich.\n(7) Wird das Fahrverbot nach Absatz 1 im Strafverfahren angeordnet (§ 82 des Gesetzes über Ordnungswidrigkeiten), so kann die Rückgabe eines in Verwahrung genommenen, sichergestellten oder beschlagnahmten Führerscheins aufgeschoben werden, wenn die betroffene Person nicht widerspricht. In diesem Fall ist die Zeit nach dem Urteil unverkürzt auf das Fahrverbot anzurechnen.\n(8) Über den Zeitpunkt der Wirksamkeit des Fahrverbots nach Absatz 2 oder 2a Satz 1 und über den Beginn der Verbotsfrist nach Absatz 5 Satz 1 ist die betroffene Person bei der Zustellung der Bußgeldentscheidung oder im Anschluss an deren Verkündung zu belehren.\n§ 25 Abs. 1 Satz 1: Mit dem GG vereinbar, BVerfGE v. 16.7.1969 I 1444 - 2 BvL 11/69 -; IdF d. Art. 137 Nr. 6 Buchst. a DBuchst. aa G v. 20.11.2019 I 1626 mWv 26.11.2019 u. d. Art. 1 Nr. 13 G v. 12.7.2021 I 3091 mWv 28.7.2021"}