{"id":"29","heading":"Tilgung der Eintragungen","text":"(1) Die im Register gespeicherten Eintragungen werden nach Ablauf der in Satz 2 bestimmten Fristen getilgt. Die Tilgungsfristen betragen\n(2) Die Tilgungsfristen gelten nicht, wenn die Erteilung einer Fahrerlaubnis oder die Erteilung des Rechts, von einer ausländischen Fahrerlaubnis wieder Gebrauch zu machen, für immer untersagt ist.\n(3) Ohne Rücksicht auf den Lauf der Fristen nach Absatz 1 und das Tilgungsverbot nach Absatz 2 werden getilgt\n(4) Die Tilgungsfrist (Absatz 1) beginnt\n(5) Bei der Versagung oder Entziehung der Fahrerlaubnis wegen mangelnder Eignung, der Anordnung einer Sperre nach § 69a Abs. 1 Satz 3 des Strafgesetzbuchs oder bei einem Verzicht auf die Fahrerlaubnis beginnt die Tilgungsfrist erst mit der Erteilung oder Neuerteilung der Fahrerlaubnis, spätestens jedoch fünf Jahre nach der Rechtskraft der beschwerenden Entscheidung oder dem Tag des Zugangs der Verzichtserklärung bei der zuständigen Behörde. Bei von der nach Landesrecht zuständigen Behörde verhängten Verboten oder Beschränkungen, ein fahrerlaubnisfreies Fahrzeug zu führen, beginnt die Tilgungsfrist fünf Jahre nach Ablauf oder Aufhebung des Verbots oder der Beschränkung.\n(6) Nach Eintritt der Tilgungsreife wird eine Eintragung vorbehaltlich der Sätze 2 und 4 gelöscht. Eine Eintragung nach § 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c wird nach Eintritt der Tilgungsreife erst nach einer Überliegefrist von einem Jahr gelöscht. Während dieser Überliegefrist darf der Inhalt dieser Eintragung nur noch zu folgenden Zwecken übermittelt, verwendet oder über ihn eine Auskunft erteilt werden:\n(7) Ist eine Eintragung im Fahreignungsregister gelöscht, dürfen die Tat und die Entscheidung der betroffenen Person für die Zwecke des § 28 Absatz 2 nicht mehr vorgehalten und nicht zu ihrem Nachteil verwertet werden. Abweichend von Satz 1 darf eine Tat und die hierauf bezogene Entscheidung trotz ihrer Löschung aus dem Fahreignungsregister für die Durchführung anderer als der in Absatz 6 Satz 3 Nummer 4 genannten Verfahren zur Erteilung oder Entziehung einer Fahrerlaubnis verwendet werden, solange die Tat als Grundlage in einer noch gespeicherten Maßnahme nach § 28 Absatz 3 Nummer 5, 6 oder 8 genannt ist. Unterliegt eine Eintragung im Fahreignungsregister über eine gerichtliche Entscheidung nach Absatz 1 Satz 2 Nummer 3 Buchstabe a einer zehnjährigen Tilgungsfrist, darf sie nach Ablauf eines Zeitraums, der einer fünfjährigen Tilgungsfrist nach den vorstehenden Vorschriften entspricht, nur noch für folgende Zwecke an die nach Landesrecht zuständige Behörde übermittelt und dort verwendet werden:"}