{"id":"2a","heading":"Fahrerlaubnis auf Probe","text":"(1) Bei erstmaligem Erwerb einer Fahrerlaubnis wird diese auf Probe erteilt; die Probezeit dauert zwei Jahre vom Zeitpunkt der Erteilung an. Bei Erteilung einer Fahrerlaubnis an den Inhaber einer im Ausland erteilten Fahrerlaubnis ist die Zeit seit deren Erwerb auf die Probezeit anzurechnen. Die Regelungen über die Fahrerlaubnis auf Probe finden auch Anwendung auf Inhaber einer gültigen Fahrerlaubnis aus einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, die ihren ordentlichen Wohnsitz in das Inland verlegt haben. Die Zeit seit dem Erwerb der Fahrerlaubnis ist auf die Probezeit anzurechnen. Die Beschlagnahme, Sicherstellung oder Verwahrung von Führerscheinen nach § 94 der Strafprozessordnung, die vorläufige Entziehung nach § 111a der Strafprozessordnung und die sofort vollziehbare Entziehung durch die Fahrerlaubnisbehörde hemmen den Ablauf der Probezeit. Die Probezeit endet vorzeitig, wenn die Fahrerlaubnis entzogen wird oder der Inhaber auf sie verzichtet. In diesem Fall beginnt mit der Erteilung einer neuen Fahrerlaubnis eine neue Probezeit, jedoch nur im Umfang der Restdauer der vorherigen Probezeit.\n(2) Ist gegen den Inhaber einer Fahrerlaubnis wegen einer innerhalb der Probezeit begangenen Straftat oder Ordnungswidrigkeit eine rechtskräftige Entscheidung ergangen, die nach § 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c in das Fahreignungsregister einzutragen ist, so hat, auch wenn die Probezeit zwischenzeitlich abgelaufen oder die Fahrerlaubnis nach § 6e Absatz 2 widerrufen worden ist, die Fahrerlaubnisbehörde\n(2a) Die Probezeit verlängert sich um zwei Jahre, wenn die Teilnahme an einem Aufbauseminar nach Absatz 2 Satz 1 Nr. 1 angeordnet worden ist. Die Probezeit verlängert sich außerdem um zwei Jahre, wenn die Anordnung nur deshalb nicht erfolgt ist, weil die Fahrerlaubnis entzogen worden ist oder der Inhaber der Fahrerlaubnis auf sie verzichtet hat.\n(3) Ist der Inhaber einer Fahrerlaubnis einer vollziehbaren Anordnung der zuständigen Behörde nach Absatz 2 Satz 1 Nr. 1 in der festgesetzten Frist nicht nachgekommen, so ist die Fahrerlaubnis zu entziehen.\n(4) Die Entziehung der Fahrerlaubnis nach § 3 bleibt unberührt; die zuständige Behörde kann insbesondere auch die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung anordnen, wenn der Inhaber einer Fahrerlaubnis innerhalb der Probezeit Zuwiderhandlungen begangen hat, die nach den Umständen des Einzelfalls bereits Anlass zu der Annahme geben, dass er zum Führen von Kraftfahrzeugen ungeeignet ist. Hält die Behörde auf Grund des Gutachtens seine Nichteignung nicht für erwiesen, so hat sie die Teilnahme an einem Aufbauseminar anzuordnen, wenn der Inhaber der Fahrerlaubnis an einem solchen Kurs nicht bereits teilgenommen hatte. Absatz 3 gilt entsprechend.\n(5) Ist eine Fahrerlaubnis entzogen worden\n(6) Widerspruch und Anfechtungsklage gegen die Anordnung des Aufbauseminars nach Absatz 2 Satz 1 Nr. 1 und Absatz 4 Satz 2 sowie die Entziehung der Fahrerlaubnis nach Absatz 2 Satz 1 Nr. 3 und Absatz 3 haben keine aufschiebende Wirkung.\n(7) In der verkehrspsychologischen Beratung soll der Inhaber einer Fahrerlaubnis auf Probe veranlasst werden, Mängel in seiner Einstellung zum Straßenverkehr und im verkehrssicheren Verhalten zu erkennen und die Bereitschaft zu entwickeln, diese Mängel abzubauen. Die Beratung findet in Form eines Einzelgesprächs statt. Sie kann durch eine Fahrprobe ergänzt werden, wenn der Berater dies für erforderlich hält. Der Berater soll die Ursachen der Mängel aufklären und Wege zu ihrer Beseitigung aufzeigen. Erkenntnisse aus der Beratung sind nur für den Inhaber einer Fahrerlaubnis auf Probe bestimmt und nur diesem mitzuteilen. Der Inhaber einer Fahrerlaubnis auf Probe erhält jedoch eine Bescheinigung über die Teilnahme zur Vorlage bei der nach Landesrecht zuständigen Behörde. Die Beratung darf nur von einer Person durchgeführt werden, die hierfür amtlich anerkannt ist. Die amtliche Anerkennung ist zu erteilen, wenn der Bewerber"}