{"id":"3","heading":"Entziehung der Fahrerlaubnis","text":"(1) Erweist sich jemand als ungeeignet oder nicht befähigt zum Führen von Kraftfahrzeugen, so hat ihm die Fahrerlaubnisbehörde die Fahrerlaubnis zu entziehen. Bei einer ausländischen Fahrerlaubnis hat die Entziehung - auch wenn sie nach anderen Vorschriften erfolgt - die Wirkung einer Aberkennung des Rechts, von der Fahrerlaubnis im Inland Gebrauch zu machen. § 2 Abs. 7 und 8 gilt entsprechend.\n(2) Mit der Entziehung erlischt die Fahrerlaubnis. Bei einer ausländischen Fahrerlaubnis erlischt das Recht zum Führen von Kraftfahrzeugen im Inland. Nach der Entziehung ist der Führerschein der Fahrerlaubnisbehörde abzuliefern oder zur Eintragung der Entscheidung vorzulegen. Die Sätze 1 bis 3 gelten auch, wenn die Fahrerlaubnisbehörde die Fahrerlaubnis auf Grund anderer Vorschriften entzieht.\n(3) Solange gegen den Inhaber der Fahrerlaubnis ein Strafverfahren anhängig ist, in dem die Entziehung der Fahrerlaubnis nach § 69 des Strafgesetzbuchs in Betracht kommt, darf die Fahrerlaubnisbehörde den Sachverhalt, der Gegenstand des Strafverfahrens ist, in einem Entziehungsverfahren nicht berücksichtigen. Dies gilt nicht, wenn die Fahrerlaubnis von einer Dienststelle der Bundeswehr, der Bundespolizei oder der Polizei für Dienstfahrzeuge erteilt worden ist.\n(4) Will die Fahrerlaubnisbehörde in einem Entziehungsverfahren einen Sachverhalt berücksichtigen, der Gegenstand der Urteilsfindung in einem Strafverfahren gegen den Inhaber der Fahrerlaubnis gewesen ist, so kann sie zu dessen Nachteil vom Inhalt des Urteils insoweit nicht abweichen, als es sich auf die Feststellung des Sachverhalts oder die Beurteilung der Schuldfrage oder der Eignung zum Führen von Kraftfahrzeugen bezieht. Der Strafbefehl und die gerichtliche Entscheidung, durch welche die Eröffnung des Hauptverfahrens oder der Antrag auf Erlass eines Strafbefehls abgelehnt wird, stehen einem Urteil gleich; dies gilt auch für Bußgeldentscheidungen, soweit sie sich auf die Feststellung des Sachverhalts und die Beurteilung der Schuldfrage beziehen.\n(5) Die Fahrerlaubnisbehörde darf der Polizei die verwaltungsbehördliche oder gerichtliche Entziehung der Fahrerlaubnis oder das Bestehen eines Fahrverbots übermitteln, soweit dies im Einzelfall für die polizeiliche Überwachung im Straßenverkehr erforderlich ist.\n(6) Für die Erteilung des Rechts, nach vorangegangener Entziehung oder vorangegangenem Verzicht von einer ausländischen Fahrerlaubnis im Inland wieder Gebrauch zu machen, an Personen mit ordentlichem Wohnsitz im Ausland gelten die Vorschriften über die Neuerteilung einer Fahrerlaubnis nach vorangegangener Entziehung oder vorangegangenem Verzicht entsprechend.\n(7) Durch Rechtsverordnung auf Grund des § 6 Absatz 1 Satz 1 Nummer 1 können Fristen und Voraussetzungen"}