{"id":"30","heading":"Übermittlung","text":"(1) Die Eintragungen im Fahreignungsregister dürfen an die Stellen, die\n(2) Die Eintragungen im Fahreignungsregister dürfen an die Stellen, die für Verwaltungsmaßnahmen auf Grund des Gesetzes über die Beförderung gefährlicher Güter, des Kraftfahrsachverständigengesetzes, des Fahrlehrergesetzes, des Personenbeförderungsgesetzes, der gesetzlichen Bestimmungen über die Notfallrettung und den Krankentransport, des Güterkraftverkehrsgesetzes einschließlich der Verordnung (EWG) Nr. 881/92 des Rates vom 26. März 1992 über den Zugang zum Güterkraftverkehrsmarkt in der Gemeinschaft für Beförderungen aus oder nach einem Mitgliedstaat oder durch einen oder mehrere Mitgliedstaaten (ABl. EG Nr. L 95 S. 1), des Gesetzes über das Fahrpersonal im Straßenverkehr oder der auf Grund dieser Gesetze erlassenen Rechtsvorschriften zuständig sind, übermittelt werden, soweit dies für die Erfüllung der diesen Stellen obliegenden Aufgaben zu den in § 28 Abs. 2 Nr. 2 und 4 genannten Zwecken jeweils erforderlich ist.\n(3) Die Eintragungen im Fahreignungsregister dürfen an die für Verkehrs- und Grenzkontrollen zuständigen Stellen übermittelt werden, soweit dies zu dem in § 28 Abs. 2 Nr. 2 genannten Zweck erforderlich ist.\n(4) Die Eintragungen im Fahreignungsregister dürfen außerdem für die Erteilung, Verlängerung, Erneuerung, Rücknahme oder den Widerruf einer Erlaubnis für Luftfahrer oder sonstiges Luftfahrpersonal nach den Vorschriften des Luftverkehrsgesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften an die hierfür zuständigen Stellen übermittelt werden, soweit dies für die genannten Maßnahmen erforderlich ist.\n(4a) Die Eintragungen im Fahreignungsregister dürfen außerdem an die hierfür zuständigen Stellen übermittelt werden für die Erteilung, den Entzug oder das Anordnen des Ruhens von Befähigungszeugnissen und Erlaubnissen für Kapitäne, Schiffsoffiziere oder sonstige Seeleute nach den Vorschriften des Seeaufgabengesetzes und für Schiffs- und Sportbootführer und sonstige Besatzungsmitglieder nach dem Seeaufgabengesetz oder dem Binnenschifffahrtsaufgabengesetz oder der aufgrund dieser Gesetze erlassenen Rechtsvorschriften, soweit dies für die genannten Maßnahmen erforderlich ist.\n(4b) Die Eintragungen im Fahreignungsregister dürfen außerdem für die Erteilung, Aussetzung, Einschränkung und Entziehung des Triebfahrzeugführerscheins auf Grund des Allgemeinen Eisenbahngesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften an die hierfür zuständigen Stellen übermittelt werden, soweit die Eintragungen für die dortige Prüfung der Voraussetzungen für die Erteilung, Aussetzung, Einschränkung und Entziehung des Triebfahrzeugführerscheins erforderlich sind.\n(5) Die Eintragungen im Fahreignungsregister dürfen für die wissenschaftliche Forschung entsprechend § 38 und für statistische Zwecke entsprechend § 38a übermittelt und verwendet werden. Zur Vorbereitung von Rechts- und allgemeinen Verwaltungsvorschriften auf dem Gebiet des Straßenverkehrs dürfen die Eintragungen entsprechend § 38b übermittelt und verwendet werden.\n(6) Der Empfänger darf die übermittelten Daten nur zu dem Zweck verarbeiten, zu dessen Erfüllung sie ihm übermittelt worden sind. Der Empfänger darf die übermittelten Daten auch für andere Zwecke verarbeiten, soweit sie ihm auch für diese Zwecke hätten übermittelt werden dürfen. Ist der Empfänger eine nichtöffentliche Stelle, hat die übermittelnde Stelle ihn darauf hinzuweisen. Eine Verarbeitung für andere Zwecke durch nichtöffentliche Stellen bedarf der Zustimmung der übermittelnden Stelle.\n(7) Die Eintragungen im Fahreignungsregister dürfen an die zuständigen Stellen anderer Staaten übermittelt werden, soweit dies\n(8) Der betroffenen Person wird auf Antrag schriftlich über den sie betreffenden Inhalt des Fahreignungsregisters und über die Anzahl der Punkte unentgeltlich Auskunft erteilt. Der Antragsteller hat dem Antrag einen Identitätsnachweis beizufügen und den Antrag, wenn er schriftlich gestellt wird, eigenhändig zu unterschreiben. Die Auskunft kann elektronisch erteilt werden, wenn der Antrag unter Nutzung des elektronischen Identitätsnachweises nach § 18 des Personalausweisgesetzes, nach § 12 des eID-Karte-Gesetzes oder nach § 78 Absatz 5 des Aufenthaltsgesetzes gestellt wird. Hinsichtlich der Protokollierung gilt § 30a Absatz 3 entsprechend.\n(9) Übermittlungen von Daten aus dem Fahreignungsregister sind nur auf Ersuchen zulässig, es sei denn, auf Grund besonderer Rechtsvorschrift wird bestimmt, dass die Registerbehörde bestimmte Daten von Amts wegen zu übermitteln hat. Die Verantwortung für die Zulässigkeit der Übermittlung trägt die übermittelnde Stelle. Erfolgt die Übermittlung auf Ersuchen des Empfängers, trägt dieser die Verantwortung. In diesem Fall prüft die übermittelnde Stelle nur, ob das Übermittlungsersuchen im Rahmen der Aufgaben des Empfängers liegt, es sei denn, dass besonderer Anlass zur Prüfung der Zulässigkeit der Übermittlung besteht. Begründet sich der besondere Anlass nach Satz 4 in Zweifeln an der Identität einer Person, auf die sich ein Ersuchen auf Datenübermittlung bezieht, gilt § 28 Absatz 5 Satz 1 bis 3 entsprechend.\n(10) Die Eintragungen über rechtskräftige oder unanfechtbare Entscheidungen nach § 28 Absatz 3 Nummer 1 bis 3 und 6, in denen Inhabern ausländischer Fahrerlaubnisse die Fahrerlaubnis entzogen oder ein Fahrverbot angeordnet wird oder die fehlende Berechtigung von der Fahrerlaubnis im Inland Gebrauch zu machen festgestellt wird, werden vom Kraftfahrt-Bundesamt an die zuständigen Stellen der Mitgliedstaaten der Europäischen Union übermittelt, um ihnen die Einleitung eigener Maßnahmen zu ermöglichen. Der Umfang der zu übermittelnden Daten wird durch Rechtsverordnung bestimmt (§ 30c Absatz 1 Nummer 3)."}