{"id":"30a","heading":"Direkteinstellung und Abruf im automatisierten Verfahren","text":"(1) Den Stellen, denen die Aufgaben nach § 30 Absatz 1 bis 4b obliegen, dürfen die für die Erfüllung dieser Aufgaben jeweils erforderlichen Daten aus dem Fahreignungsregister durch Abruf im automatisierten Verfahren übermittelt werden.\n(2) Die Einrichtung von Anlagen zur Datenfernübertragung durch Direkteinstellung oder zum Abruf im automatisierten Verfahren ist nur zulässig, wenn nach näherer Bestimmung durch Rechtsverordnung (§ 30c Absatz 1 Nummer 5) gewährleistet ist, dass\n(3) Das Kraftfahrt-Bundesamt fertigt über die Direkteinstellungen und die Abrufe Aufzeichnungen an, die die bei der Durchführung der Direkteinstellungen oder Abrufe verwendeten Daten, den Tag und die Uhrzeit der Direkteinstellungen oder Abrufe, die Kennung der einstellenden oder abrufenden Dienststelle und die eingestellten oder abgerufenen Daten enthalten müssen. Die Zulässigkeit der Direkteinstellungen und Abrufe personenbezogener Daten wird durch Stichproben durch das Kraftfahrt-Bundesamt festgestellt und überprüft. Die Protokolldaten nach Satz 1 dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Liegen Anhaltspunkte dafür vor, dass ohne ihre Verwendung die Verhinderung oder Verfolgung einer schwerwiegenden Straftat gegen Leib, Leben oder Freiheit einer Person aussichtslos oder wesentlich erschwert wäre, dürfen die Protokolldaten auch für diesen Zweck verwendet werden, sofern das Ersuchen der Strafverfolgungsbehörde unter Verwendung von Personendaten einer bestimmten Person gestellt wird. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen und nach sechs Monaten zu löschen.\n(4) Das Kraftfahrt-Bundesamt fertigt weitere Aufzeichnungen, die sich auf den Anlass der Direkteinstellung oder des Abrufs erstrecken und die Feststellung der für die Direkteinstellung oder den Abruf verantwortlichen Person ermöglichen. Das Nähere wird durch Rechtsverordnung (§ 30c Absatz 1 Nummer 5) bestimmt.\n(5) Durch Abruf im automatisierten Verfahren dürfen aus dem Fahreignungsregister für die in § 30 Abs. 7 genannten Maßnahmen an die hierfür zuständigen öffentlichen Stellen in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum übermittelt werden:"}