{"id":"34","heading":"Erhebung der Daten","text":"(1) Wer die Zuteilung oder die Ausgabe eines Kennzeichens für ein Fahrzeug beantragt, hat der hierfür zuständigen Stelle\n(2) Wer die Zuteilung eines amtlichen Kennzeichens für ein Fahrzeug beantragt, hat der Zulassungsbehörde außerdem die Daten über Beruf oder Gewerbe (Wirtschaftszweig) mitzuteilen, soweit sie nach § 33 Abs. 2 zu speichern sind.\n(3) Wird ein Fahrzeug veräußert, für das ein amtliches Kennzeichen zugeteilt ist, so hat der Veräußerer der Zulassungsbehörde, die dieses Kennzeichen zugeteilt hat, die in § 33 Abs. 1 Satz 2 aufgeführten Daten des Erwerbers (Halterdaten) mitzuteilen. Die Mitteilung ist nicht erforderlich, wenn der neue Eigentümer bereits seiner Meldepflicht nach Absatz 4 nachgekommen ist.\n(4) Der Halter und der Eigentümer, wenn dieser nicht zugleich Halter ist, haben der Zulassungsbehörde jede Änderung der Daten mitzuteilen, die nach Absatz 1 erhoben wurden; dies gilt nicht für die Fahrzeuge, die ein Versicherungskennzeichen führen müssen.\n(5) Die Versicherer dürfen der zuständigen Zulassungsbehörde Folgendes mitteilen:\n(6) Die Technischen Prüfstellen, amtlich anerkannten Überwachungsorganisationen und anerkannten Kraftfahrzeugwerkstätten, soweit diese Werkstätten Sicherheitsprüfungen durchführen, haben dem Kraftfahrt-Bundesamt nach näherer Bestimmung durch Rechtsverordnung auf Grund des § 47 Nummer 1a die nach § 33 Absatz 1 Satz 1 Nummer 1 zu speichernden oder zu einer Änderung oder Löschung einer Eintragung führenden Daten über Prüfungen und Untersuchungen einschließlich der durchführenden Stellen und Kennungen zur Feststellung der für die Durchführung der Prüfung oder Untersuchung Verantwortlichen zu übermitteln. Im Fall der anerkannten Kraftfahrzeugwerkstätten erfolgt die Übermittlung über Kopfstellen; im Fall der Technischen Prüfstellen und anerkannten Überwachungsorganisationen kann die Übermittlung über Kopfstellen erfolgen. Eine Speicherung der nach Satz 2 zur Übermittlung an das Kraftfahrt-Bundesamt erhaltenen Daten bei den Kopfstellen erfolgt ausschließlich zu diesem Zweck. Nach erfolgter Übermittlung haben die Kopfstellen die nach Satz 3 gespeicherten Daten unverzüglich, bei elektronischer Speicherung automatisiert, zu löschen."}