{"id":"35","heading":"Übermittlung von Fahrzeugdaten und Halterdaten","text":"(1) Die nach § 33 Absatz 1 gespeicherten Fahrzeugdaten und Halterdaten dürfen an Behörden und sonstige öffentliche Stellen im Geltungsbereich dieses Gesetzes sowie im Rahmen einer internetbasierten Zulassung an Personen im Sinne des § 6g Absatz 3 zur Erfüllung der Aufgaben der Zulassungsbehörde, des Kraftfahrt-Bundesamtes oder der Aufgaben des Empfängers nur übermittelt werden, wenn dies für die Zwecke nach § 32 Absatz 2 jeweils erforderlich ist\n(1a) Die nach § 33 Absatz 1 Nummer 1 gespeicherten Daten über Beschaffenheit, Ausrüstung und Identifizierungsmerkmale von Fahrzeugen dürfen den Zentralen Leitstellen für Brandschutz, Katastrophenschutz und Rettungsdienst, wenn dies für Zwecke nach § 32 Absatz 2 Nummer 3 erforderlich ist, zur Rettung von Unfallopfern übermittelt werden.\n(2) Die nach § 33 Absatz 1 gespeicherten Fahrzeugdaten und Halterdaten dürfen, soweit dies jeweils erforderlich ist, übermittelt werden\n(2a) Die nach § 33 Absatz 3 gespeicherten Daten über die Fahrtenbuchauflagen dürfen\n(3) Die Übermittlung von Fahrzeugdaten und Halterdaten zu anderen Zwecken als der Feststellung oder Bestimmung von Haltern oder Fahrzeugen (§ 32 Abs. 2) ist, unbeschadet der Absätze 4, 4a bis 4c unzulässig, es sei denn, die Daten sind\n(4) Auf Ersuchen des Bundeskriminalamtes kann das Kraftfahrt-Bundesamt die im Zentralen Fahrzeugregister gespeicherten Halterdaten mit dem polizeilichen Fahndungsbestand der mit Haftbefehl gesuchten Personen abgleichen. Die dabei ermittelten Daten gesuchter Personen dürfen dem Bundeskriminalamt übermittelt werden. Das Ersuchen des Bundeskriminalamtes erfolgt durch Übersendung eines Datenträgers.\n(4a) Auf Ersuchen der Auskunftsstelle nach § 8a des Pflichtversicherungsgesetzes übermitteln die Zulassungsbehörden und das Kraftfahrt-Bundesamt die nach § 33 Abs. 1 gespeicherten Fahrzeugdaten und Halterdaten zu den in § 8a Abs. 1 des Pflichtversicherungsgesetzes genannten Zwecken.\n(4b) Zu den in § 7 Absatz 2 des Internationalen Familienrechtsverfahrensgesetzes, § 4 Abs. 3 Satz 2 des Erwachsenenschutzübereinkommens-Ausführungsgesetzes vom 17. März 2007 (BGBl. I S. 314) und den in den §§ 16 und 17 des Auslandsunterhaltsgesetzes vom 23. Mai 2011 (BGBl. I S. 898) bezeichneten Zwecken übermittelt das Kraftfahrt-Bundesamt der in diesen Vorschriften bezeichneten Zentralen Behörde auf Ersuchen die nach § 33 Abs. 1 Satz 1 Nr. 2 gespeicherten Halterdaten.\n(4c) Auf Ersuchen übermittelt das Kraftfahrt-Bundesamt\n(5) Die nach § 33 Absatz 1 oder 3 gespeicherten Fahrzeugdaten und Halterdaten dürfen nach näherer Bestimmung durch Rechtsverordnung (§ 47 Nummer 3) regelmäßig übermittelt werden\n(6) Das Kraftfahrt-Bundesamt als übermittelnde Behörde hat Aufzeichnungen zu führen, die die übermittelten Daten, den Zeitpunkt der Übermittlung, den Empfänger der Daten und den vom Empfänger angegebenen Zweck enthalten. Die Aufzeichnungen dürfen nur zur Kontrolle der Zulässigkeit der Übermittlungen verwertet werden, sind durch technische und organisatorische Maßnahmen gegen Missbrauch zu sichern und am Ende des Kalenderhalbjahres, das dem Halbjahr der Übermittlung folgt, zu löschen oder zu vernichten. Bei Übermittlung nach Absatz 5 sind besondere Aufzeichnungen entbehrlich, wenn die Angaben nach Satz 1 aus dem Register oder anderen Unterlagen entnommen werden können. Die Sätze 1 und 2 gelten auch für die Übermittlungen durch das Kraftfahrt-Bundesamt nach den §§ 37 bis 40."}