{"id":"36","heading":"Abruf im automatisierten Verfahren","text":"(1) Die Übermittlung nach § 35 Absatz 1 Nummer 1, soweit es sich um Aufgaben nach § 32 Absatz 1 Nummer 1 handelt, aus dem Zentralen Fahrzeugregister\n(2) Die Übermittlung nach § 35 Abs. 1 Nr. 1 bis 5 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren erfolgen\n(2a) Die Übermittlung nach § 35 Absatz 1 Nummer 9 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren erfolgen\n(2b) Die Übermittlung nach § 35 Abs. 1 Nr. 11 und 12 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren an den Privaten, der mit der Erhebung der Mautgebühr beliehen worden ist, erfolgen.\n(2c) Die Übermittlung nach § 35 Abs. 1 Nr. 10 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren an das Bundesamt für Logistik und Mobilität und an eine sonstige öffentliche Stelle, die mit der Erhebung der Maut nach dem Bundesfernstraßenmautgesetz beauftragt ist, erfolgen.\n(2d) Die Übermittlung nach § 35 Absatz 1 Nummer 14 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren an die zentrale Behörde (§ 4 des Auslandsunterhaltsgesetzes) erfolgen.\n(2e) Die Übermittlung nach § 35 Absatz 1 Nummer 15 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren an den Gerichtsvollzieher erfolgen.\n(2f) Die Übermittlung aus dem Zentralen Fahrzeugregister nach § 35 Absatz 2 Satz 1 Nummer 4 darf durch Abruf im automatisierten Verfahren erfolgen.\n(2g) Die Übermittlung nach § 35 Absatz 2a darf durch Abruf im automatisierten Verfahren erfolgen.\n(2h) Die Übermittlung nach § 35 Absatz 1 Nummer 16 darf durch Abruf im automatisierten Verfahren an die Behörden der Zollverwaltung zur Erfüllung der ihnen in § 2 Absatz 1 des Schwarzarbeitsbekämpfungsgesetzes übertragenen Prüfungsaufgaben erfolgen.\n(2i) In einem solchen Verfahren darf auch die Übermittlung nach § 35 Absatz 1 Nummer 18 aus dem Zentralen Fahrzeugregister an die nach Landesrecht für die Überprüfung der Einhaltung dieser Verkehrsbeschränkungen und Verkehrsverbote zuständigen Behörden erfolgen. Die Einrichtung von Anlagen zum Abruf nach Satz 1 ist für den Abruf der nach § 33 Absatz 1 Satz 1 Nummer 1 gespeicherten und für die Überprüfung der Einhaltung der jeweiligen Verkehrsbeschränkungen und Verkehrsverbote erforderlichen Fahrzeugdaten aus dem Zentralen Fahrzeugregister durch die Behörden nach Satz 1 zulässig; einer Rechtsverordnung nach Absatz 5 bedarf es nicht; die Maßgaben nach Absatz 5 Nummer 2 und 3 gelten unmittelbar.\n(2j) Die Übermittlung nach § 35 Absatz 1 Nummer 19 darf durch Abruf im automatisierten Verfahren an das Bundesamt für Wirtschaft und Ausfuhrkontrolle erfolgen.\n(2k) Die Übermittlung nach § 35 Absatz 1 Nummer 20 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren an das Insolvenzgericht erfolgen.\n(2l) Die Übermittlung nach § 35 Absatz 1 Nummer 21 darf durch Abruf im automatisierten Verfahren an die nach dem Außenwirtschaftsgesetz zuständigen Behörden und an die Zentralstelle zur Sanktionsdurchsetzung erfolgen.\n(2m) Die Übermittlung nach § 35 Absatz 1 Nummer 22 darf durch Abruf im automatisierten Verfahren an die nach Landesrecht für das Ausstellen von Parkausweisen für Bewohner städtischer Quartiere mit erheblichem Parkraummangel zuständigen Behörden erfolgen.\n(3) Die Übermittlung nach § 35 Abs. 3 Satz 1 aus dem Zentralen Fahrzeugregister darf ferner durch Abruf im automatisierten Verfahren an die Polizeien des Bundes und der Länder zur Verfolgung von Straftaten oder zur Vollstreckung oder zum Vollzug von Strafen oder zur Abwehr einer im Einzelfall bestehenden Gefahr für die öffentliche Sicherheit, an die Zollfahndungsdienststellen zur Verhütung oder Verfolgung von Steuer- und Wirtschaftsstraftaten, an die mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbehörden zur Verhütung oder Verfolgung von Steuerstraftaten sowie an die Verfassungsschutzbehörden, den Militärischen Abschirmdienst und den Bundesnachrichtendienst zur Erfüllung ihrer durch Gesetz übertragenen Aufgaben vorgenommen werden.\n(3a) Die Übermittlung aus dem Zentralen Fahrzeugregister nach § 35 Abs. 4a darf durch Abruf im automatisierten Verfahren an die Auskunftsstelle nach § 8a des Pflichtversicherungsgesetzes erfolgen.\n(3b) Die Übermittlung aus dem Zentralen Fahrzeugregister nach § 35 Absatz 1 Nummer 1 an die für die Ausübung der Verwaltung der Kraftfahrzeugsteuer zuständigen Behörden darf durch Abruf im automatisierten Verfahren erfolgen. Der Abruf ist nur zulässig, wenn die von den Zulassungsbehörden nach § 35 Absatz 5 Nummer 4 übermittelten Datenbestände unrichtig oder unvollständig sind.\n(3c) Die Übermittlung aus dem Zentralen Fahrzeugregister nach § 35 Absatz 1a darf an die Zentralen Leitstellen für Brandschutz, Katastrophenschutz und Rettungsdienst zur Vorbereitung der Rettung von Personen aus Fahrzeugen durch Abruf im automatisierten Verfahren erfolgen.\n(4) Der Abruf darf sich nur auf ein bestimmtes Fahrzeug oder einen bestimmten Halter richten und in den Fällen der Absätze 1 und 2 Satz 1 Nr. 1 Buchstabe a und b nur unter Verwendung von Fahrzeugdaten durchgeführt werden.\n(5) Die Einrichtung von Anlagen zum Abruf im automatisierten Verfahren ist nur zulässig, wenn nach näherer Bestimmung durch Rechtsverordnung (§ 47 Nummer 4) gewährleistet ist, dass\n(5a) (weggefallen)\n(6) Das Kraftfahrt-Bundesamt oder die Zulassungsbehörde als übermittelnde Stelle hat über die Abrufe Aufzeichnungen zu fertigen, die die bei der Durchführung der Abrufe verwendeten Daten, den Tag und die Uhrzeit der Abrufe, die Kennung der abrufenden Dienststelle und die abgerufenen Daten enthalten müssen. Die protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die nach Satz 1 protokollierten Daten dürfen auch dazu verwendet werden, der betroffenen Person darüber Auskunft zu erteilen, welche ihrer in Anhang I, Abschnitt I und II der Richtlinie (EU) 2015/413 enthaltenen personenbezogenen Daten an Stellen in anderen Mitgliedstaaten der Europäischen Union zum Zweck der dortigen Verfolgung der in Artikel 2 der Richtlinie (EU) 2015/413 aufgeführten, die Straßenverkehrssicherheit gefährdenden Delikte übermittelt wurden. Das Datum des Ersuchens und die zuständige Stelle nach Satz 1, an die die Übermittlung erfolgte, sind der betroffenen Person ebenfalls mitzuteilen. § 36a gilt für das Verfahren nach den Sätzen 3 und 4 entsprechend. Liegen Anhaltspunkte dafür vor, dass ohne ihre Verwendung die Verhinderung oder Verfolgung einer schwerwiegenden Straftat gegen Leib, Leben oder Freiheit einer Person aussichtslos oder wesentlich erschwert wäre, dürfen die Daten auch für diesen Zweck verwendet werden, sofern das Ersuchen der Strafverfolgungsbehörde unter Verwendung von Halterdaten einer bestimmten Person oder von Fahrzeugdaten eines bestimmten Fahrzeugs gestellt wird. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen und nach sechs Monaten zu löschen.\n(7) Bei Abrufen aus dem Zentralen Fahrzeugregister sind vom Kraftfahrt-Bundesamt weitere Aufzeichnungen zu fertigen, die sich auf den Anlass des Abrufs erstrecken und die Feststellung der für den Abruf verantwortlichen Personen ermöglichen. Das Nähere wird durch Rechtsverordnung (§ 47 Nummer 5) bestimmt. Dies gilt entsprechend für Abrufe aus den örtlichen Fahrzeugregistern.\n(8) Soweit örtliche Fahrzeugregister nicht im automatisierten Verfahren geführt werden, ist die Übermittlung der nach § 33 Abs. 1 gespeicherten Fahrzeugdaten und Halterdaten durch Einsichtnahme in das örtliche Fahrzeugregister außerhalb der üblichen Dienstzeiten an die für den betreffenden Zulassungsbezirk zuständige Polizeidienststelle zulässig, wenn"}