{"id":"4","heading":"Fahreignungs-Bewertungssystem","text":"(1) Zum Schutz vor Gefahren, die von Inhabern einer Fahrerlaubnis ausgehen, die wiederholt gegen die die Sicherheit des Straßenverkehrs betreffenden straßenverkehrsrechtlichen oder gefahrgutbeförderungsrechtlichen Vorschriften verstoßen, hat die nach Landesrecht zuständige Behörde die in Absatz 5 genannten Maßnahmen (Fahreignungs-Bewertungssystem) zu ergreifen. Den in Satz 1 genannten Vorschriften stehen jeweils Vorschriften gleich, die dem Schutz\n(2) Für die Anwendung des Fahreignungs-Bewertungssystems sind die in einer Rechtsverordnung nach § 6 Absatz 1 Satz 1 Nummer 4 Buchstabe b bezeichneten Straftaten und Ordnungswidrigkeiten maßgeblich. Sie werden nach Maßgabe der in Satz 1 genannten Rechtsverordnung wie folgt bewertet:\n(3) Wird eine Fahrerlaubnis erteilt, dürfen Punkte für vor der Erteilung rechtskräftig gewordene Entscheidungen über Zuwiderhandlungen nicht mehr berücksichtigt werden. Diese Punkte werden gelöscht. Die Sätze 1 und 2 gelten auch, wenn\n(4) Inhaber einer Fahrerlaubnis mit einem Punktestand von einem Punkt bis zu drei Punkten sind mit der Speicherung der zugrunde liegenden Entscheidungen nach § 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c für die Zwecke des Fahreignungs-Bewertungssystems vorgemerkt.\n(5) Die nach Landesrecht zuständige Behörde hat gegenüber den Inhabern einer Fahrerlaubnis folgende Maßnahmen stufenweise zu ergreifen, sobald sich in der Summe folgende Punktestände ergeben:\n(6) Die nach Landesrecht zuständige Behörde darf eine Maßnahme nach Absatz 5 Satz 1 Nummer 2 oder 3 erst ergreifen, wenn die Maßnahme der jeweils davor liegenden Stufe nach Absatz 5 Satz 1 Nummer 1 oder 2 bereits ergriffen worden ist. Sofern die Maßnahme der davor liegenden Stufe noch nicht ergriffen worden ist, ist diese zu ergreifen. Im Fall des Satzes 2 verringert sich der Punktestand mit Wirkung vom Tag des Ausstellens der ergriffenen\n(7) Nehmen Inhaber einer Fahrerlaubnis freiwillig an einem Fahreignungsseminar teil und legen sie hierüber der nach Landesrecht zuständigen Behörde innerhalb von zwei Wochen nach Beendigung des Seminars eine Teilnahmebescheinigung vor, wird ihnen bei einem Punktestand von ein bis fünf Punkten ein Punkt abgezogen; maßgeblich ist der Punktestand zum Zeitpunkt der Ausstellung der Teilnahmebescheinigung. Der Besuch eines Fahreignungsseminars führt jeweils nur einmal innerhalb von fünf Jahren zu einem Punktabzug. Für den zu verringernden Punktestand und die Berechnung der Fünfjahresfrist ist jeweils das Ausstellungsdatum der Teilnahmebescheinigung maßgeblich.\n(8) Zur Vorbereitung der Maßnahmen nach Absatz 5 hat das Kraftfahrt-Bundesamt bei Erreichen der jeweiligen Punktestände nach Absatz 5, auch in Verbindung mit den Absätzen 6 und 7, der nach Landesrecht zuständigen Behörde die vorhandenen Eintragungen aus dem Fahreignungsregister zu übermitteln. Unabhängig von Satz 1 hat das Kraftfahrt-Bundesamt bei jeder Entscheidung, die wegen einer Zuwiderhandlung nach\n(9) Widerspruch und Anfechtungsklage gegen die Entziehung nach Absatz 5 Satz 1 Nummer 3 haben keine aufschiebende Wirkung.\n(10) Ist die Fahrerlaubnis nach Absatz 5 Satz 1 Nummer 3 entzogen worden, darf eine neue Fahrerlaubnis frühestens sechs Monate nach Wirksamkeit der Entziehung erteilt werden. Das gilt auch bei einem Verzicht auf die Fahrerlaubnis, wenn zum Zeitpunkt der Wirksamkeit des Verzichtes mindestens zwei Entscheidungen nach § 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c gespeichert waren. Die Frist nach Satz 1, auch in Verbindung mit Satz 2, beginnt mit der Ablieferung des Führerscheins nach § 3 Absatz 2 Satz 3 in Verbindung mit dessen Satz 4. In den Fällen des Satzes 1, auch in Verbindung mit Satz 2, hat die nach Landesrecht zuständige Behörde unbeschadet der Erfüllung der sonstigen Voraussetzungen für die Erteilung der Fahrerlaubnis zum Nachweis, dass die Eignung zum Führen von Kraftfahrzeugen wiederhergestellt ist, in der Regel die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung anzuordnen."}