{"id":"41","heading":"Übermittlungssperren","text":"(1) Die Anordnung von Übermittlungssperren in den Fahrzeugregistern ist zulässig, wenn erhebliche öffentliche Interessen gegen die Offenbarung der Halterdaten bestehen.\n(2) Außerdem sind Übermittlungssperren auf Antrag der betroffenen Person anzuordnen, wenn sie glaubhaft macht, dass durch die Übermittlung ihre schutzwürdigen Interessen beeinträchtigt würden.\n(3) Die Übermittlung trotz bestehender Sperre ist im Einzelfall zulässig, wenn an der Kenntnis der gesperrten Daten ein überwiegendes öffentliches Interesse, insbesondere an der Verfolgung von Straftaten besteht. Vor der Übermittlung ist der betroffenen Person Gelegenheit zur Stellungnahme zu geben, es sei denn, die Anhörung würde dem Zweck der Übermittlung zuwiderlaufen.\n(4) Die Übermittlung trotz bestehender Sperre ist im Einzelfall außerdem zulässig, wenn die Geltendmachung, Sicherung oder Vollstreckung oder die Befriedigung oder Abwehr von Rechtsansprüchen im Sinne des § 39 Abs. 1 und 2 sonst nicht möglich wäre. Vor der Übermittlung ist der betroffenen Person Gelegenheit zur Stellungnahme zu geben.\n(5) Über die Aufhebung im Einzelfall nach den Absätzen 3 und 4 entscheidet die für die Anordnung der Sperre zuständige Behörde (sperrende Behörde). Will diese an der Sperre festhalten, weil sie das die Sperre begründende öffentliche Interesse im Sinne des Absatzes 1 für überwiegend hält oder weil sie die Beeinträchtigung schutzwürdiger Interessen der betroffenen Person im Sinne des Absatzes 2 als vorrangig ansieht, führt sie die Entscheidung der nach Landesrecht hierfür zuständigen Behörde oder, wenn eine solche Regelung nicht getroffen ist, der obersten Landesbehörde herbei. Im Fall der Aufhebung im Einzelfall wird die Übermittlung der für das Ersuchen erforderlichen Fahrzeug- und Halterdaten durch die sperrende Behörde vorgenommen. Hierfür dürfen der sperrenden Behörde bei von ihr festgestellter Erforderlichkeit auf ihr Verlangen die Fahrzeug- und Halterdaten von den Registerbehörden übermittelt werden. Die sperrende Behörde hat diese übermittelten Daten nach Abschluss des Verfahrens unverzüglich zu löschen."}