{"id":"42","heading":"Datenabgleich zur Beseitigung von Fehlern","text":"(1) Bei Zweifeln an der Identität eines eingetragenen Halters mit dem Halter, auf den sich eine neue Mitteilung bezieht, dürfen die Datenbestände des Fahreignungsregisters und des Zentralen Fahrerlaubnisregisters zur Identifizierung dieser Halter verwendet werden. Ist die Feststellung der Identität der betreffenden Halter auf diese Weise nicht möglich, dürfen die auf Anfrage aus den Melderegistern übermittelten Daten zur Behebung der Zweifel verwendet werden. Die Zulässigkeit der Übermittlung durch die Meldebehörden richtet sich nach den Meldegesetzen der Länder. Können die Zweifel an der Identität der betreffenden Halter nicht ausgeräumt werden, werden die Eintragungen über beide Halter mit einem Hinweis auf die Zweifel an deren Identität versehen.\n(2) Die nach § 33 im Zentralen Fahrzeugregister gespeicherten Daten dürfen den Zulassungsbehörden übermittelt werden, soweit dies erforderlich ist, um Fehler und Abweichungen in deren Register festzustellen und zu beseitigen und um diese örtlichen Register zu vervollständigen. Die nach § 33 im örtlichen Fahrzeugregister gespeicherten Daten dürfen dem Kraftfahrt-Bundesamt übermittelt werden, soweit dies erforderlich ist, um Fehler und Abweichungen im Zentralen Fahrzeugregister festzustellen und zu beseitigen sowie das Zentrale Fahrzeugregister zu vervollständigen. Die nach § 33 im örtlichen oder im Zentralen Fahrzeugregister gespeicherten Daten dürfen an die Versicherer im Sinne des § 34 Absatz 5 übermittelt werden, soweit dies erforderlich ist, um Fehler und Abweichungen im örtlichen oder im Zentralen Fahrzeugregister festzustellen und zu beseitigen sowie um diese Register zu vervollständigen. Die nach § 33 im Zentralen Fahrzeugregister gespeicherten Daten dürfen an die Technischen Prüfstellen, die amtlich anerkannten Überwachungsorganisationen und die anerkannten Kraftfahrzeugwerkstätten, soweit diese Werkstätten Sicherheitsprüfungen durchführen, sowie an ihre jeweiligen Kopfstellen im Sinne des § 34 Absatz 6 übermittelt werden, soweit dies erforderlich ist, um Fehler und Abweichungen im Zentralen Fahrzeugregister festzustellen und zu beseitigen sowie um dieses Register zu vervollständigen. Die Übermittlung nach den Sätzen 1 bis 4 ist nur zulässig, wenn Anlass zu der Annahme besteht, dass die Register unrichtig oder unvollständig sind.\n(3) Die nach § 33 im Zentralen Fahrzeugregister oder im zuständigen örtlichen Fahrzeugregister gespeicherten Halter- und Fahrzeugdaten dürfen der für die Ausübung der Verwaltung der Kraftfahrzeugsteuer zuständigen Behörde übermittelt werden, soweit dies für Maßnahmen zur Durchführung des Kraftfahrzeugsteuerrechts erforderlich ist, um Fehler und Abweichungen in den Datenbeständen der für die Ausübung der Verwaltung der Kraftfahrzeugsteuer zuständigen Behörden festzustellen und zu beseitigen und um diese Datenbestände zu vervollständigen. Die Übermittlung nach Satz 1 ist nur zulässig, wenn Anlass zu der Annahme besteht, dass die Datenbestände unrichtig oder unvollständig sind."}