{"id":"4a","heading":"Fahreignungsseminar","text":"(1) Mit dem Fahreignungsseminar soll erreicht werden, dass die Teilnehmer sicherheitsrelevante Mängel in ihrem Verkehrsverhalten und insbesondere in ihrem Fahrverhalten erkennen und abbauen. Hierzu sollen die Teilnehmer durch die Vermittlung von Kenntnissen zum Straßenverkehrsrecht, zu Gefahrenpotenzialen und zu verkehrssicherem Verhalten im Straßenverkehr, durch Analyse und Korrektur verkehrssicherheitsgefährdender Verhaltensweisen sowie durch Aufzeigen der Bedingungen und Zusammenhänge des regelwidrigen Verkehrsverhaltens veranlasst werden.\n(2) Das Fahreignungsseminar besteht aus einer verkehrspädagogischen und aus einer verkehrspsychologischen Teilmaßnahme, die aufeinander abzustimmen sind. Zur Durchführung sind berechtigt\n(3) Wer die verkehrspsychologische Teilmaßnahme des Fahreignungsseminars im Sinne des Absatzes 2 Satz 2 Nummer 2 durchführt, bedarf der Erlaubnis (Seminarerlaubnis Verkehrspsychologie). Die Seminarerlaubnis Verkehrspsychologie wird durch die nach Landesrecht zuständige Behörde erteilt. Die nach Landesrecht zuständige Behörde kann nachträglich Auflagen anordnen, soweit dies erforderlich ist, um die Einhaltung der Anforderungen an Fahreignungsseminare und deren ordnungsgemäße Durchführung sicherzustellen. § 13 des Fahrlehrergesetzes gilt entsprechend.\n(4) Die Seminarerlaubnis Verkehrspsychologie wird auf Antrag erteilt, wenn der Bewerber\n(5) Die Seminarerlaubnis Verkehrspsychologie ist zurückzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen des Absatzes 4 nicht vorgelegen hat. Die nach Landesrecht zuständige Behörde kann von der Rücknahme absehen, wenn der Mangel nicht mehr besteht. Die Seminarerlaubnis Verkehrspsychologie ist zu widerrufen, wenn nachträglich eine der in Absatz 4 genannten Voraussetzungen weggefallen ist. Bedenken gegen die Zuverlässigkeit bestehen insbesondere dann, wenn der Seminarleiter wiederholt die Pflichten grob verletzt hat, die ihm nach diesem Gesetz oder den auf ihm beruhenden Rechtsverordnungen obliegen.\n(6) Der Inhaber einer Seminarerlaubnis Verkehrspsychologie hat die personenbezogenen Daten, die ihm als Seminarleiter der verkehrspsychologischen Teilmaßnahme bekannt geworden sind, zu speichern und fünf Jahre nach der Ausstellung einer vorgeschriebenen Teilnahmebescheinigung unverzüglich zu löschen. Die Daten nach Satz 1 dürfen\n(7) Jeder Inhaber einer Seminarerlaubnis Verkehrspsychologie hat alle zwei Jahre an einer insbesondere die Fahreignung betreffenden verkehrspsychologischen Fortbildung von mindestens sechs Stunden teilzunehmen.\n(8) Die Durchführung der verkehrspsychologischen Teilmaßnahme des Fahreignungsseminars unterliegt der Überwachung der nach Landesrecht zuständigen Behörde. Die nach Landesrecht zuständige Behörde kann sich bei der Überwachung geeigneter Personen oder Stellen nach Landesrecht bedienen. Die nach Landesrecht zuständige Behörde hat mindestens alle zwei Jahre an Ort und Stelle zu prüfen, ob die gesetzlichen Anforderungen an die Durchführung der verkehrspsychologischen Teilmaßnahme eingehalten werden. Der Inhaber der Seminarerlaubnis Verkehrspsychologie hat die Prüfung zu ermöglichen. Die in Satz 3 genannte Frist kann von der nach Landesrecht zuständigen Behörde auf vier Jahre verlängert werden, wenn in zwei aufeinanderfolgenden Überprüfungen keine oder nur geringfügige Mängel festgestellt worden sind. Die nach Landesrecht zuständige Behörde kann von der wiederkehrenden Überwachung nach den Sätzen 1 bis 5 absehen, wenn der Inhaber einer Seminarerlaubnis Verkehrspsychologie sich einem von der nach Landesrecht zuständigen Behörde anerkannten Qualitätssicherungssystem angeschlossen hat. Im Fall des Satzes 6 bleibt die Befugnis der nach Landesrecht zuständigen Behörde zur Überwachung im Sinne der Sätze 1 bis 5 unberührt. Das Bundesministerium für Digitales und Verkehr soll durch Rechtsverordnung mit Zustimmung des Bundesrates Anforderung an Qualitätssicherungssysteme und Regeln für die Durchführung der Qualitätssicherung bestimmen."}