{"id":"5b","heading":"Unterhaltung der Verkehrszeichen","text":"(1) Die Kosten der Beschaffung, Anbringung, Entfernung, Unterhaltung und des Betriebs der amtlichen Verkehrszeichen und -einrichtungen sowie der sonstigen vom Bundesministerium für Digitales und Verkehr zugelassenen Verkehrszeichen und -einrichtungen trägt der Träger der Straßenbaulast für diejenige Straße, in deren Verlauf sie angebracht werden oder angebracht worden sind, bei geteilter Straßenbaulast der für die durchgehende Fahrbahn zuständige Träger der Straßenbaulast. Ist ein Träger der Straßenbaulast nicht vorhanden, so trägt der Eigentümer der Straße die Kosten.\n(2) Diese Kosten tragen abweichend vom Absatz 1\n(3) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates bei der Einführung neuer amtlicher Verkehrszeichen und -einrichtungen zu bestimmen, dass abweichend von Absatz 1 die Kosten entsprechend den Regelungen des Absatzes 2 ein anderer zu tragen hat.\n(4) Kostenregelungen auf Grund kreuzungsrechtlicher Vorschriften nach Bundes- und Landesrecht bleiben unberührt.\n(5) Diese Kostenregelung umfasst auch die Kosten für Verkehrszählungen, Lärmmessungen, Lärmberechnungen und Abgasmessungen.\n(6) Können Verkehrszeichen oder Verkehrseinrichtungen aus technischen Gründen oder wegen der Sicherheit und Leichtigkeit des Straßenverkehrs nicht auf der Straße angebracht werden, haben die Eigentümer der Anliegergrundstücke das Anbringen zu dulden. Schäden, die durch das Anbringen oder Entfernen der Verkehrszeichen oder Verkehrseinrichtungen entstehen, sind zu beseitigen. Wird die Benutzung eines Grundstücks oder sein Wert durch die Verkehrszeichen oder Verkehrseinrichtungen nicht unerheblich beeinträchtigt oder können Schäden, die durch das Anbringen oder Entfernen der Verkehrszeichen oder Verkehrseinrichtungen entstanden sind, nicht beseitigt werden, so ist eine angemessene Entschädigung in Geld zu leisten. Zur Schadensbeseitigung und zur Entschädigungsleistung ist derjenige verpflichtet, der die Kosten für die Verkehrszeichen und Verkehrseinrichtungen zu tragen hat. Kommt eine Einigung nicht zustande, so entscheidet die höhere Verwaltungsbehörde. Vor der Entscheidung sind die Beteiligten zu hören. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die zuständige Behörde abweichend von Satz 5 zu bestimmen. Sie können diese Ermächtigung auf oberste Landesbehörden übertragen."}