{"id":"63c","heading":"Datenverarbeitung im Rahmen der Überprüfung der Einhaltung von Verkehrsbeschränkungen und Verkehrsverboten aufgrund immissionsschutzrechtlicher Vorschriften oder aufgrund straßenverkehrsrechtlicher Vorschriften zum Schutz vor Abgasen","text":"(1) Zur Überprüfung der Einhaltung von Verkehrsbeschränkungen und Verkehrsverboten, die aufgrund des § 40 des Bundes-Immissionsschutzgesetzes nach Maßgabe der straßenverkehrsrechtlichen Vorschriften angeordnet worden sind oder aufgrund straßenverkehrsrechtlicher Vorschriften zum Schutz der Wohnbevölkerung oder der Bevölkerung vor Abgasen zur Abwehr von immissionsbedingten Gefahren ergangen sind, darf die nach Landesrecht zuständige Behörde im Rahmen von stichprobenartigen Überprüfungen mit mobilen Geräten folgende Daten, auch durch selbsttätiges Wirken des von ihr verwendeten Gerätes, erheben, speichern und verwenden:\n(2) Die nach Landesrecht zuständige Behörde darf anhand der Daten nach Absatz 1 Satz 1 Nummer 1 beim Zentralen Fahrzeugregister die nach § 33 Absatz 1 Satz 1 Nummer 1 für das jeweilige Fahrzeug gespeicherten und für die Überprüfung der Einhaltung der jeweiligen Verkehrsbeschränkungen und Verkehrsverbote erforderlichen Fahrzeugdaten in dem in § 36 Absatz 2i vorgesehenen Verfahren abrufen, um festzustellen, ob für das Fahrzeug eine Verkehrsbeschränkung oder ein Verkehrsverbot gilt. Der Abruf und die Feststellung haben unverzüglich zu erfolgen.\n(3) Die Daten nach Absatz 1 Satz 1 Nummer 1 bis 4 und Absatz 2 dürfen ausschließlich zum Zweck der Verfolgung von diesbezüglichen Ordnungswidrigkeiten an die hierfür zuständige Verwaltungsbehörde übermittelt werden. Diese Datenübermittlung hat unverzüglich nach Abschluss der Prüfung nach Absatz 2 zu erfolgen.\n(4) Die Daten nach Absatz 1 Satz 1 Nummer 1 bis 4 und Absatz 2 sind von der in Absatz 1 genannten Behörde unverzüglich zu löschen,\n(5) Für die Löschung der Daten nach Absatz 1 Satz 1 Nummer 1 bis 4 und Absatz 2 durch die für die Verfolgung von diesbezüglichen Ordnungswidrigkeiten zuständige Verwaltungsbehörde gelten die Vorschriften für das Bußgeldverfahren.\n(6) Sonstige Regelungen über die Überprüfung der Einhaltung des Straßenverkehrsrechts, insbesondere des Landesrechts, bleiben unberührt."}