{"id":"65","heading":"Übergangsbestimmungen","text":"(1) Registerauskünfte, Führungszeugnisse, Gutachten und Gesundheitszeugnisse, die sich am 1. Januar 1999 bereits in den Akten befinden, brauchen abweichend von § 2 Abs. 9 Satz 2 bis 4 erst dann vernichtet zu werden, wenn sich die Fahrerlaubnisbehörde aus anderem Anlass mit dem Vorgang befasst. Eine Überprüfung der Akten muss jedoch spätestens bis zum 1. Januar 2014 durchgeführt werden. Anstelle einer Vernichtung der Unterlagen sind die darin enthaltenen Daten zu sperren, wenn die Vernichtung wegen der besonderen Art der Führung der Akten nicht oder nur mit unverhältnismäßigem Aufwand möglich ist.\n(2) Ein örtliches Fahrerlaubnisregister (§ 48 Abs. 1) darf nicht mehr geführt werden, sobald\n(2a) Absatz 2 ist nicht auf die Daten anzuwenden, die vor dem 1. Januar 1999 in örtlichen Fahrerlaubnisregistern gespeichert worden sind.\n(3) Die Regelungen über das Verkehrszentralregister und das Punktsystem werden in die Regelungen über das Fahreignungsregister und das Fahreignungs-Bewertungssystem nach folgenden Maßgaben überführt:\n(4) (weggefallen)\n(5) Bis zum Erlass einer Rechtsverordnung nach § 6f Absatz 2, längstens bis zum Ablauf des 31. Juli 2018, gelten die in den Gebührennummern 451 bis 455 der Anlage der Gebührenordnung für Maßnahmen im Straßenverkehr vom 25. Januar 2011 (BGBl. I S. 98), die zuletzt durch Artikel 3 der Verordnung vom 15. September 2015 (BGBl. I S. 1573) geändert worden ist, in der am 6. Dezember 2016 geltenden Fassung festgesetzten Gebühren als Entgelte im Sinne des § 6f Absatz 1. Die Gebührennummern 403 und 451 bis 455 der Anlage der Gebührenordnung für Maßnahmen im Straßenverkehr sind nicht mehr anzuwenden.\n(6) Die durch das Gesetz zur Haftung bei Unfällen mit Anhängern und Gespannen im Straßenverkehr vom 10. Juli 2020 (BGBl. I S. 1653) geänderten Vorschriften des Straßenverkehrsgesetzes sind nicht anzuwenden, sofern der Unfall vor dem 17. Juli 2020 eingetreten ist.\n(7) Ordnungswidrigkeiten nach § 23 in der bis zum Ablauf des 27. Juli 2021 geltenden Fassung können abweichend von § 4 Absatz 3 des Gesetzes über Ordnungswidrigkeiten nach den zum Zeitpunkt der Tat geltenden Bestimmungen geahndet werden."}