{"id":"6a","heading":"Gebühren","text":"(1) Kosten (Gebühren und Auslagen) werden erhoben\n(2) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, die gebührenpflichtigen Amtshandlungen sowie die Gebührensätze für die einzelnen Amtshandlungen, einschließlich Prüfungen und Überprüfungen im Rahmen der Qualitätssicherung, Abnahmen, Begutachtungen, Untersuchungen, Verwarnungen - ausgenommen Verwarnungen im Sinne des Gesetzes über Ordnungswidrigkeiten -, Informationserteilungen und Registerauskünften im Sinne des Absatzes 1 durch Rechtsverordnung zu bestimmen und dabei feste Sätze, auch in Form von Zeitgebühren, oder Rahmensätze vorzusehen. Die Gebührensätze sind so zu bemessen, dass der mit den Amtshandlungen, einschließlich Prüfungen, Abnahmen, Begutachtungen, Untersuchungen, Verwarnungen - ausgenommen Verwarnungen im Sinne des Gesetzes über Ordnungswidrigkeiten -, Informationserteilungen und Registerauskünften verbundene Personal- und Sachaufwand gedeckt wird; der Sachaufwand kann den Aufwand für eine externe Begutachtung umfassen; bei begünstigenden Amtshandlungen kann daneben die Bedeutung, der wirtschaftliche Wert oder der sonstige Nutzen für den Gebührenschuldner angemessen berücksichtigt werden. Im Bereich der Gebühren der Landesbehörden übt das Bundesministerium für Digitales und Verkehr die Ermächtigung auf der Grundlage eines Antrags oder einer Stellungnahme von mindestens fünf Ländern beim Bundesministerium für Digitales und Verkehr aus. Der Antrag oder die Stellungnahme sind mit einer Schätzung des Personal- und Sachaufwands zu begründen. Das Bundesministerium für Digitales und Verkehr kann die übrigen Länder ebenfalls zur Beibringung einer Schätzung des Personal- und Sachaufwands auffordern.\n(3) Im Übrigen findet das Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung Anwendung. In den Rechtsverordnungen nach Absatz 2 können jedoch die Kostenbefreiung, die Kostengläubigerschaft, die Kostenschuldnerschaft, der Umfang der zu erstattenden Auslagen und die Kostenerhebung abweichend von den Vorschriften des Verwaltungskostengesetzes geregelt werden.\n(4) In den Rechtsverordnungen nach Absatz 2 kann bestimmt werden, dass die für die einzelnen Amtshandlungen, einschließlich Prüfungen, Abnahmen, Begutachtungen und Untersuchungen, zulässigen Gebühren auch erhoben werden dürfen, wenn die Amtshandlungen aus Gründen, die nicht von der Stelle, die die Amtshandlungen hätte durchführen sollen, zu vertreten sind, und ohne ausreichende Entschuldigung des Bewerbers oder Antragstellers am festgesetzten Termin nicht stattfinden konnten oder abgebrochen werden mussten.\n(5) Rechtsverordnungen über Kosten, deren Gläubiger der Bund ist, bedürfen nicht der Zustimmung des Bundesrates.\n(5a) Für das Ausstellen von Parkausweisen für Bewohner städtischer Quartiere mit erheblichem Parkraummangel können die nach Landesrecht zuständigen Behörden Gebühren erheben. Für die Festsetzung der Gebühren werden die Landesregierungen ermächtigt, Gebührenordnungen zu erlassen. In den Gebührenordnungen können auch die Bedeutung der Parkmöglichkeiten, deren wirtschaftlicher Wert oder der sonstige Nutzen der Parkmöglichkeiten für die Bewohner angemessen berücksichtigt werden. In den Gebührenordnungen kann auch ein Höchstsatz festgelegt werden. Die Ermächtigung kann durch Rechtsverordnung weiter übertragen werden.\n(6) Für das Parken auf öffentlichen Wegen und Plätzen können in Ortsdurchfahrten die Gemeinden, im Übrigen die Träger der Straßenbaulast, Gebühren erheben. Für die Festsetzung der Gebühren werden die Landesregierungen ermächtigt, Gebührenordnungen zu erlassen. In diesen kann auch ein Höchstsatz festgelegt werden. Die Ermächtigung kann durch Rechtsverordnung weiter übertragen werden.\n(7) Die Regelung des Absatzes 6 Satz 2 bis 4 ist auf die Erhebung von Gebühren für die Benutzung von bei Großveranstaltungen im Interesse der Ordnung und Sicherheit des Verkehrs eingerichteter gebührenpflichtiger Parkplätze entsprechend anzuwenden.\n(8) Die Zulassung eines Fahrzeugs oder die Zuteilung eines Kennzeichens für ein zulassungsfreies Fahrzeug kann durch Rechtsvorschriften davon abhängig gemacht werden, dass die nach Absatz 1 in Verbindung mit einer Rechtsverordnung nach Absatz 2 für die Zulassung des Fahrzeugs oder Zuteilung des Kennzeichens vorgesehenen Gebühren und Auslagen, einschließlich rückständiger Gebühren und Auslagen aus vorausgegangenen Zulassungsvorgängen, entrichtet sind. Eine solche Regelung darf"}