{"id":"13","heading":"Zuckerbuch, Anordnung weiterer Aufzeichnungen","text":"(1) Der Hersteller hat über den Zugang und Abgang an Zucker und Isoglukose ein Zuckerbuch zu führen. Zur Erfassung der Zugangs- und Abgangsmengen ist ein Messgerät zu verwenden, das den Vorschriften des Mess- und Eichgesetzes und der auf Grund des Mess- und Eichgesetzes erlassenen Rechtsverordnungen entspricht. Für die Erfassung firmeninterner Warenbewegungen kann die Bundesfinanzverwaltung auf Antrag Ausnahmen zulassen. Für das Zuckerbuch sind die vom Bundesminister der Finanzen vorgeschriebenen Vordrucke zu verwenden. Die Zugänge und Abgänge müssen spätestens am folgenden Arbeitstag eingetragen werden. Das Hauptzollamt kann zulassen, dass die Anschreibungen für längere Zeitabschnitte als einen Tag, längstens für einen Kalendermonat, zusammengefasst werden.\n(2) Der Hersteller hat auf Verlangen des Hauptzollamtes über die in den Betrieb eingebrachten und verarbeiteten Ausgangsstoffe nach Art, Menge und Zuckergehalt sowie über die sich daraus errechnende Zuckermenge und Isoglukosemenge besondere Anschreibungen zu führen. Er hat außerdem auf Verlangen des Hauptzollamtes weitere Anschreibungen zu führen, insbesondere Wiegebücher und Aufzeichnungen über die Feststellung des Zuckergehalts der Ausgangsstoffe und der Fertigerzeugnisse.\n(3) Das Hauptzollamt kann den Hersteller auf Antrag unter bestimmten Auflagen von der Führung des Zuckerbuches befreien, wenn dadurch die Belange der gemeinsamen Marktorganisation für Zucker nicht beeinträchtigt werden.\n(4) Der Hersteller hat in die Bücher, die für die Erhebung der in § 1 genannten Abgaben maßgebend sind, nach näherer Anordnung alle für die Überwachung maßgeblichen Vorgänge einzutragen. Er hat die Bücher ordnungsgemäß aufzurechnen und abzuschließen. Die Bücher und Aufzeichnungen sowie die sich hierauf beziehenden geschäftlichen Belege hat der Hersteller sieben Jahre lang aufzubewahren.\n(5) Soweit der Überwachungszweck es erfordert, kann das Hauptzollamt dem Hersteller ergänzende Pflichten auferlegen."}