{"id":"108","heading":"","text":"(1) Grundbuchblätter in festen Bänden können nach näherer Anordnung der Landesjustizverwaltung durch die Verwendung von Ablichtungen der bisherigen Blätter auf Bände mit herausnehmbaren Einlegebogen umgestellt werden.\n(2) Das neue Blatt behält seine bisherige Bezeichnung; ein Zusatz unterbleibt. In der Aufschrift ist zu vermerken, daß das Blatt bei der Umstellung an die Stelle des bisherigen Blattes getreten ist und daß im bisherigen Blatt enthaltende Rötungen schwarz sichtbar sind.\n(3) Die Übereinstimmung des Inhalts des neuen Blattes mit dem bisherigen Blatt ist im Bestandsverzeichnis und in jeder Abteilung zu bescheinigen. § 25 Abs. 2 Buchstabe c gilt entsprechend.\n(4) Enthält die zweite oder dritte Abteilung nur gelöschte Eintragungen, kann von der Ablichtung der betreffenden Abteilung abgesehen werden, wenn nicht die Übernahme zum Verständnis noch gültiger Eintragungen erforderlich ist. Auf dem für die jeweilige Abteilung einzufügenden Einlegebogen sind die laufenden Nummern der nicht übernommenen Eintragungen mit dem Vermerk \"Gelöscht\" anzugeben. Die Bescheinigung nach Absatz 3 lautet in diesem Falle inhaltlich: \"Bei Umstellung des Blattes neu gefaßt\". Enthält die zweite oder dritte Abteilung keine Eintragungen, so braucht für die betreffende Abteilung lediglich ein neuer Einlegebogen eingefügt zu werden; Absatz 3 ist anzuwenden.\n(5) Das bisherige Blatt ist zu schließen. § 30 Abs. 2 Satz 2 und § 36 gelten entsprechend.\n(6) Für Grundbuchblätter in einem festen Band, die vor der Umstellung geschlossen wurden, können in den Band mit herausnehmbaren Einlegebogen neue Blätter zur Wiederverwendung eingefügt werden. Das neue Blatt erhält die Nummer des alten Blattes unter Hinzufügung des Buchstabens A. Tritt das neue Blatt an die Stelle eines Blattes, das bereits mit einem solchen Zusatz versehen ist, ist an Stelle dieses Zusatzes der Buchstabe B hinzuzufügen.\n(7) Die Umstellung braucht dem Eigentümer, den eingetragenen dinglich Berechtigten und der Katasterbehörde nicht mitgeteilt zu werden."}