{"id":"13","heading":"","text":"(1) Bei der Vereinigung und der Zuschreibung von Grundstücken (§ 6 Abs. 6 Buchstabe c) sind die sich auf die beteiligen Grundstücke beziehenden Eintragungen in den Spalten 1 bis 4 rot zu unterstreichen. Das durch die Vereinigung oder Zuschreibung entstehende Grundstück ist unter einer neuen laufenden Nummer einzutragen; neben dieser Nummer ist in der Spalte 2 auf die bisherigen laufenden Nummern der beteiligten Grundstücke zu verweisen, sofern sie schon auf demselben Grundbuchblatt eingetragen waren.\n(2) Bisherige Grundstücksteile (§ 6 Abs. 6 Buchstabe d) werden unter neuen laufenden Nummern eingetragen; neben diesen Nummern ist in der Spalte 2 auf die bisherige laufende Nummer des Grundstücks zu verweisen. Die Eintragungen, die sich auf das ursprüngliche Grundstück beziehen, sind in den Spalten 1 bis 4 rot zu unterstreichen.\n(3) Wird ein Grundstück ganz abgeschrieben, ist in Spalte 8 des Bestandsverzeichnisses die Nummer des Grundbuchblatts anzugeben, in das das Grundstück aufgenommen wird; ist das Blatt einem anderen Grundbuchbezirk zugeordnet, ist auch dieser anzugeben. Eintragungen in den Spalten 1 bis 6 des Bestandsverzeichnisses sowie in den drei Abteilungen, die ausschließlich das abgeschriebene Grundstück betreffen, sind rot zu unterstreichen. In Spalte 6 des Bestandsverzeichnisses des Grundbuchblatts, in das das Grundstück aufgenommen wird, ist die bisherige Buchungsstelle in entsprechender Anwendung des Satzes 1 anzugeben. Wird mit dem Grundstück ein Recht oder eine sonstige Eintragung in der zweiten oder dritten Abteilung übertragen, soll dies in der Veränderungsspalte der jeweils betroffenen Abteilung des bisherigen Blatts vermerkt werden. Die Sätze 1 bis 4 gelten auch für die nach § 3 Absatz 5 der Grundbuchordnung eingetragenen Miteigentumsanteile, wenn nach § 3 Absatz 8 und 9 der Grundbuchordnung für das ganze gemeinschaftliche Grundstück ein Blatt angelegt wird.\n(4) Wird ein Grundstücksteil abgeschrieben, sind die Absätze 2 und 3 Satz 1 bis 4 entsprechend anzuwenden. Ein Grundstücksteil, der in dem amtlichen Verzeichnis nach § 2 Absatz 2 der Grundbuchordnung als selbstständiges Flurstück aufgeführt ist, soll nur dann abgeschrieben werden, wenn er in Spalte 3 Unterspalte b des Bestandsverzeichnisses in Übereinstimmung mit dem amtlichen Verzeichnis gebucht ist. Im Fall des Satzes 2 kann das Grundbuchamt von der Eintragung der bei dem Grundstück verbleibenden Teile unter neuer laufender Nummer absehen; in diesem Fall sind lediglich die Angaben zu dem abgeschriebenen Teil rot zu unterstreichen. Löschungen von Rechten an dem Grundstücksteil sind in der Veränderungsspalte der jeweils betroffenen Abteilung einzutragen. Ist das Grundstück nach Maßgabe des § 6 Abs. 4 bezeichnet, so ist auch in dem bei den Grundakten aufzubewahrenden beglaubigten Auszug aus dem maßgebenden amtlichen Verzeichnis der Grundstücke die Abschreibung zu vermerken; eine ganz oder teilweise abgeschriebene Parzelle ist rot zu unterstreichen; eine bei dem Grundstück verbleibende Restparzelle ist am Schluß neu einzutragen.\n(5) Die Vorschriften der Absätze 3 und 4 gelten auch für den Fall des Ausscheidens eines Grundstücks oder Grundstücksteils aus dem Grundbuch (§ 3 Abs. 3 der Grundbuchordnung)."}