{"id":"17","heading":"","text":"(1) Bei Reallasten, Hypotheken, Grundschulden und Rentenschulden sind die in das Grundbuch einzutragenden Geldbeträge (§ 1107, § 1115 Abs. 1, § 1190 Abs. 1, §§ 1192, 1199 des Bürgerlichen Gesetzbuchs) in den Vermerken über die Eintragung des Rechts mit Buchstaben zu schreiben. Das gleiche gilt für die Eintragung einer Veränderung oder einer Löschung bezüglich eines Teilbetrags eines Rechts sowie im Falle des § 882 des Bürgerlichen Gesetzbuchs für die Eintragung des Höchstbetrags des Wertersatzes.\n(2) Wird in der zweiten oder dritten Abteilung eine Eintragung ganz gelöscht, so ist sie rot zu unterstreichen. Dasselbe gilt für Vermerke, die ausschließlich die gelöschte Eintragung betreffen. Die rote Unterstreichung kann dadurch ersetzt werden, daß über der ersten und unter der letzten Zeile der Eintragung oder des Vermerks ein waagerechter roter Strich gezogen wird und beide Striche durch einen von oben links nach unten rechts verlaufenden roten Schrägstrich verbunden werden; erstreckt sich eine Eintragung oder ein Vermerk auf mehr als eine Seite, so ist auf jeder Seite entsprechend zu verfahren. Im Falle der Löschung eines Erbbaurechts unter gleichzeitiger Eintragung der in § 31 Abs. 4 Satz 3 des Erbbaurechtsgesetzes bezeichneten Vormerkung ist auf diese im Löschungsvermerk hinzuweisen.\n(3) Wird in der zweiten oder dritten Abteilung ein Vermerk über eine Veränderung eingetragen, nach dessen aus dem Grundbuch ersichtlichen Inhalt ein früher eingetragener Vermerk ganz oder teilweise gegenstandslos wird, so ist der frühere Vermerk insoweit rot zu unterstreichen. Wird der früher eingetragene Vermerk ganz gegenstandslos, so gilt Absatz 2 Satz 3 entsprechend.\n(4) Bei Teilabtretungen und sonstigen Teilungen der in der dritten Abteilung eingetragenen Rechte ist der in Spalte 5 einzutragenden Nummer eine Nummer entsprechend dem Beispiel 1 in DIN 1421, Ausgabe Januar 1983\n(5) Wird eine Hypothek, Grundschuld oder Rentenschuld teilweise gelöscht, so ist in der Spalte 3 der dritten Abteilung der gelöschte Teil von dem Betrag abzuschreiben. Bezieht sich diese Löschung auf einen Teilbetrag (Absatz 4), so ist der gelöschte Teil auch in Spalte 6 von dem Teilbetrag abzuschreiben."}