{"id":"21","heading":"","text":"(1) Eintragungen sind deutlich und ohne Abkürzungen herzustellen. In dem Grundbuch darf nichts radiert und nichts unleserlich gemacht werden.\n(2) Für Eintragungen, die mit gleichlautendem Text in einer größeren Zahl von Grundbuchblättern vorzunehmen sind, ist die Verwendung von Stempeln mit Genehmigung der Landesjustizverwaltung oder der von ihr bestimmten Stelle zulässig.\n(3) Die sämtlichen Eintragungen in das Bestandsverzeichnis und in der zweiten und dritten Abteilung sind an der zunächst freien Stelle in unmittelbarem Anschluß an die vorhergehende Eintragung derselben Spalte und ohne Rücksicht darauf, zu welcher Eintragung einer anderen Spalte sie gehören, vorzunehmen.\n(4) Sollen bei einem in Loseblattform geführten Grundbuch Eintragungen gedruckt werden, so kann abweichend von Absatz 3 der vor ihnen noch vorhandene freie Eintragungsraum in den Spalten, auf die sich die zu druckende Eintragung erstreckt, nach Maßgabe der folgenden Vorschriften gesperrt werden. Unmittelbar im Anschluß an die letzte Eintragung wird der nicht zu unterzeichnende Hinweis angebracht: \"Anschließender Eintragungsraum gesperrt im Hinblick auf nachfolgende Eintragung\"; für den Hinweis können Stempel verwendet werden, ohne daß es der Genehmigung nach Absatz 2 bedarf. Sodann werden auf jeder Seite in dem freien Eintragungsraum oben und unten über die ganze Breite der betroffenen Spalten waagerechte Striche gezogen und diese durch einen von oben links nach unten rechts verlaufenden Schrägstrich verbunden. Der obere waagerechte Strich ist unmittelbar im Anschluß an den in Satz 2 genannten Hinweis und, wenn dieser bei einer sich über mehrere Seiten erstreckenden Sperrung auf einer vorhergehenden Seite angebracht ist, außerdem auf jeder folgenden Seite unmittelbar unter der oberen Begrenzung des Eintragungsraumes, der untere waagerechte Strich unmittelbar über der unteren Begrenzung des zu sperrenden Raumes jeder Seite zu ziehen. Liegen nicht sämtliche betroffenen Spalten auf einer Seite nebeneinander, so ist die Sperrung nach den vorstehenden Vorschriften für die Spalten, die nebeneinanderliegen, jeweils gesondert vorzunehmen."}