{"id":"25","heading":"","text":"(1) Geht die Zuständigkeit für die Führung eines Grundbuchblatts auf ein anderes Grundbuchamt über, so ist das bisherige Blatt zu schließen; dem anderen Grundbuchamt sind die Grundakten sowie eine beglaubigte Abschrift des Grundbuchblatts zu übersenden.\n(2a) In der Aufschrift des neuen Blattes ist auf das bisherige Blatt zu verweisen.\n(2b) Gelöschte Eintragungen werden in das neue Blatt insoweit übernommen, als dies zum Verständnis der noch gültigen Eintragungen erforderlich ist. Im übrigen sind nur die laufenden Nummern der Eintragungen mit dem Vermerk \"Gelöscht\" zu übernehmen. Die Übernahme der Nummern der Eintragungen mit dem Vermerk \"Gelöscht\" kann unterbleiben und der Bestand an Eintragungen unter neuen laufenden Nummern übernommen werden, wenn Unklarheiten nicht zu besorgen sind.\n(2c) Die Übereinstimmung des Inhalts des neuen Blattes mit dem Inhalt des bisherigen Blattes ist im Bestandsverzeichnis und jeder Abteilung von der für die Führung des Grundbuchs zuständigen Person und dem Urkundsbeamten der Geschäftsstelle zu bescheinigen. Die Bescheinigung kann im Bestandsverzeichnis oder einer Abteilung mehrfach erfolgen, wenn die Spalten nicht gleich weit ausgefüllt sind. Befinden sich vor einer Bescheinigung leergebliebene Stellen, so sind sie zu durchkreuzen.\n(2d) Das Grundbuchamt, welches das neue Blatt anlegt, hat dem früher zuständigen Grundbuchamt die Bezeichnung des neuen Blattes mitzuteilen. Diese wird dem Schließungsvermerk (§ 36 Buchstabe b) auf dem alten Blatt hinzugefügt.\n(3a) Geht die Zuständigkeit für die Führung des Grundbuchs über eines von mehreren, auf einem gemeinschaftlichen Blatt eingetragenen Grundstücken oder über einen Grundstücksteil auf ein anderes Grundbuchamt über, so ist das Grundstück oder der Grundstücksteil abzuschreiben. Dem anderen Grundbuchamt sind eine beglaubigte Abschrift des Grundbuchblatts sowie die Grundakten zwecks Anfertigung von Abschriften und Auszügen der das abgeschriebene Grundstück betreffenden Urkunden zu übersenden.\n(3b) Ist der Übergang der Zuständigkeit von einem vorherigen, die Eintragung des neuen Eigentümers erfordernden Wechsel des Eigentums abhängig, so hat das bisher zuständige Grundbuchamt den neuen Eigentümer auf einem neu anzulegenden Blatt einzutragen; sodann ist nach den Absätzen 1 und 2 zu verfahren.\n(4) Im Abschreibungsvermerk ist die Bezeichnung des Blattes, auf das das Grundstück oder der Grundstücksteil übertragen wird, zunächst offen zu lassen. Sie wird auf Grund einer von dem nunmehr zuständigen Grundbuchamt dem früher zuständigen Grundbuchamt zu machenden Mitteilung nachgetragen."}