{"id":"46a","heading":"","text":"(1) Das Protokoll, das nach § 12 Absatz 4 der Grundbuchordnung über Einsichten in das Grundbuch zu führen ist, muss enthalten:\n(2) Dem Eigentümer des jeweils betroffenen Grundstücks oder dem Inhaber des grundstücksgleichen Rechts wird die Auskunft darüber, wer Einsicht in das Grundbuch genommen hat, auf der Grundlage der Protokolldaten nach Absatz 1 erteilt.\n(3) Die Grundbucheinsicht durch eine Strafverfolgungsbehörde ist im Rahmen einer solchen Auskunft nicht mitzuteilen, wenn\n(3a) Die Grundbucheinsicht durch eine Verfassungsschutzbehörde, den Bundesnachrichtendienst, den Militärischen Abschirmdienst, die Zentralstelle für Sanktionsdurchsetzung oder die Zentralstelle für Finanztransaktionsuntersuchungen ist im Rahmen einer Auskunft nach Absatz 2 Satz 1 nicht mitzuteilen, wenn die Behörde erklärt hat, dass die Bekanntgabe der Einsicht ihre Aufgabenwahrnehmung gefährden würde. Die Auskunftssperre endet, wenn die Behörde mitteilt, dass die Aufgabengefährdung entfallen ist, spätestens zwei Jahre nach Zugang der Erklärung nach Satz 1.Sie verlängert sich um weitere zwei Jahre, wenn die Behörde erklärt, dass die Aufgabengefährdung fortbesteht; mehrmalige Fristverlängerung ist zulässig. Absatz 3 Satz 3 gilt entsprechend.\n(4) Nach Ablauf des zweiten auf die Erstellung der Protokolle folgenden Kalenderjahres werden die nach Absatz 1 gefertigten Protokolle gelöscht. Die Protokolldaten zu Grundbucheinsichten nach Absatz 3 Satz 1 und Absatz 3a Satz 1 werden für die Dauer von zwei Jahren nach Ablauf der Frist, in der eine Bekanntgabe nicht erfolgen darf, für Auskünfte an den Grundstückseigentümer oder den Inhaber eines grundstücksgleichen Rechts aufbewahrt; danach werden sie gelöscht.\n(5) Zuständig für die Führung des Protokolls nach Absatz 1 und die Erteilung von Auskünften nach Absatz 2 ist der Urkundsbeamte der Geschäftsstelle des Grundbuchamts, das das betroffene Grundbuchblatt führt.\n(6) Für die Erteilung von Grundbuchabschriften, die Einsicht in die Grundakte sowie die Erteilung von Abschriften aus der Grundakte gelten die Absätze 1 bis 5 entsprechend. Das Gleiche gilt für die Einsicht in ein Verzeichnis nach § 12a Absatz 1 der Grundbuchordnung und die Erteilung von Auskünften aus einem solchen Verzeichnis, wenn hierdurch personenbezogene Daten bekanntgegeben werden."}