{"id":"6","heading":"","text":"(1) In dem Bestandsverzeichnis ist die Spalte 1 für die Angabe der laufenden Nummer des Grundstücks bestimmt.\n(2) In der Spalte 2 sind die bisherigen laufenden Nummern der Grundstücke anzugeben, aus denen das Grundstück durch Vereinigung, Zuschreibung oder Teilung entstanden ist.\n(3a) Die Spalte 3 dient zur Bezeichnung der Grundstücke gemäß dem amtlichen Verzeichnis im Sinne des § 2 Abs. 2 der Grundbuchordnung. Hier sind einzutragen:\n(3b) Soweit das Grundbuch in Loseblattform mit einer Vordruckgröße von 210 x 297 mm (DIN A4) geführt wird, kann die Landesjustizverwaltung abweichend von den Bestimmungen des Absatzes 3a) und von den Mustern in der Anlage zu dieser Verfügung anordnen, daß\n(3c) Soweit in besonderen Fällen nach den bestehenden gesetzlichen Vorschriften ein Grundstück, das nicht im amtlichen Verzeichnis aufgeführt ist, im Grundbuch eingetragen werden kann, behält es hierbei sein Bewenden.\n(4) Besteht ein Grundstück aus mehreren Teilen, die in dem maßgebenden amtlichen Verzeichnis als selbständige Teile aufgeführt sind (z.B. Katasterparzellen), so kann die in Absatz 3a, Nr. 2 und 3 vorgeschriebene Angabe unterbleiben, soweit dadurch das Grundbuch nach dem Ermessen des Grundbuchamts unübersichtlich werden würde. In diesem Fall müssen jedoch die fehlenden Angaben in einem bei den Grundakten aufzubewahrenden beglaubigten Auszug aus dem maßgebenden amtlichen Verzeichnis der Grundstücke nachgewiesen werden. Das Grundbuchamt berichtigt den beglaubigten Auszug auf Grund der Mitteilung der das amtliche Verzeichnis führenden Behörde, sofern der bisherige Auszug nicht durch einen neuen ersetzt wird. Sofern das Verzeichnis vom Grundbuchamt selbst geführt wird, hat dieses das Verzeichnis auf dem laufenden zu halten. Statt der in Absatz 3a Nr. 4 vorgeschriebenen Angabe genügt alsdann die Angabe einer Gesamtbezeichnung (z.B. Landgut). Ab dem 9. Oktober 2013 darf eine Buchung gemäß den Vorschriften dieses Absatzes nicht mehr vorgenommen werden.\n(5) Die Spalte 4 enthält die Angaben über die Größe des Grundstücks nach dem maßgebenden amtlichen Verzeichnis. Besteht ein Grundstück aus mehreren Teilen, die in diesem Verzeichnis als selbständige Teile aufgeführt sind (z.B. Katasterparzellen), so ist die Größe getrennt nach den aus dem Grundbuch ersichtlichen selbständigen Teilen anzugeben; ist das Grundstück nach Maßgabe des Absatzes 4 bezeichnet, so ist die Gesamtgröße anzugeben.\n(6) In der Spalte 6 sind einzutragen:\n(7) Die Spalte 8 ist bestimmt für die Abschreibungen, bei denen das Grundstück aus dem Grundbuchblatt ausscheidet.\n(8) Bei Eintragungen in den Spalten 6 und 8 ist in den Spalten 5 und 7 auf die laufende Nummer des von der Eintragung betroffenen Grundstücks zu verweisen."}