{"id":"69","heading":"Anlegung des maschinell geführten Grundbuchs durch Neufassung","text":"(1) Das maschinell geführte Grundbuch kann durch Neufassung angelegt werden. Für die Neufassung gilt § 68, soweit hier nicht etwas abweichendes bestimmt wird.\n(2) Das neugefaßte Grundbuchblatt erhält keine neue Nummer. Im Bestandsverzeichnis soll, soweit zweckmäßig, nur der aktuelle Bestand, in den einzelnen Abteilungen nur der aktuelle Stand der eingetragenen Rechtsverhältnisse dargestellt werden. Soweit Belastungen des Grundstücks in einer einheitlichen Abteilung eingetragen sind, sollen sie, soweit tunlich, getrennt in einer zweiten und dritten Abteilung dargestellt werden. § 39 gilt nicht. Änderungen der laufenden Nummern von Eintragungen im Bestandsverzeichnis und in der ersten Abteilung sind der Katasterbehörde bekanntzugeben. Liegt ein von der Neufassung betroffenes Grundstück im Plangebiet eines Bodenordnungsverfahrens, sind Änderungen der laufenden Nummern von Eintragungen, auch in der zweiten und dritten Abteilung, der zuständigen Bodenordnungsbehörde bekanntzugeben.\n(3) In Spalte 6 des Bestandsverzeichnisses ist der Vermerk \"Bei Neufassung der Abteilung O/des Bestandsverzeichnisses als Bestand eingetragen am ...\" und in Spalte 4 der ersten Abteilung der Vermerk \"Bei Neufassung der Abteilung ohne Eigentumswechsel eingetragen am ...\" einzutragen. Wird eine andere Abteilung neu gefaßt, so ist in dem neugefaßten Blatt der Vermerk \"Bei Neufassung der Abteilung eingetragen am ...\" einzutragen. In den Fällen der Sätze 1 und 2 ist der entsprechende Teil des bisherigen Grundbuchblatts durch einen Vermerk \"Neu gefaßt am ...\" abzuschließen. Die für Eintragungen in die neugefaßten Abteilungen bestimmten Seiten oder Bögen sind deutlich sichtbar als geschlossen kenntlich zu machen. Der übrige Teil des Grundbuchblatts ist nach § 68 oder § 70 zu übernehmen. § 30 Abs. 1 Buchstabe h Nr. 1 ist nicht anzuwenden.\n(4) die Durchführung der Neufassung im einzelnen ergibt sich aus den in den Anlagen 10a und 10b beigefügten Mustern. Die darin enthaltenen Probeeintragungen sind als Beispiele nicht Teil dieser Verordnung."}