{"id":"83","heading":"Abrufprotokollierung","text":"(1) Die Rechtmäßigkeit der Abrufe durch einzelne Abrufberechtigte prüft das Grundbuchamt nur, wenn es dazu nach den konkreten Umständen Anlaß hat. Für die Kontrolle der Rechtmäßigkeit der Abrufe, für die Sicherstellung der ordnungsgemäßen Datenverarbeitung und für die Erhebung der Kosten durch die Justizverwaltung protokolliert das Grundbuchamt alle Abrufe. Das Grundbuchamt hält das Protokoll für Stichprobenverfahren durch die aufsichtsführenden Stellen bereit. Das Protokoll muß jeweils das Grundbuchamt, die Bezeichnung des Grundbuchblatts, die abrufende Person oder Stelle, deren Geschäfts- oder Aktenzeichen, den Zeitpunkt des Abrufs, die für die Durchführung des Abrufs verwendeten Daten sowie bei eingeschränktem Abrufverfahren auch eine Angabe über die Art der Abrufe ausweisen.\n(2) Die protokollierten Daten dürfen nur für die in Absatz 1 Satz 2 genannten Zwecke verwendet werden. Ferner kann der Eigentümer des jeweils betroffenen Grundstücks oder der Inhaber des grundstücksgleichen Rechts auf der Grundlage der Protokolldaten Auskunft darüber verlangen, wer Daten abgerufen hat; bei eingeschränktem Abruf auch über die Art des Abrufs. Der Abruf durch eine Strafverfolgungsbehörde ist im Rahmen einer solchen Auskunft nicht mitzuteilen, wenn\n(2a) Für die Mitteilung des Abrufs durch eine Verfassungsschutzbehörde, den Bundesnachrichtendienst, den Militärischen Abschirmdienst oder die Zentralstelle für Sanktionsdurchsetzung im Rahmen einer Auskunft nach Absatz 2 Satz 2 gilt § 46a Absatz 3a entsprechend. Die Landesjustizverwaltungen können bestimmen, dass die Erklärung nach § 46a Absatz 3a Satz 1 GBV durch die Verwendung eines Codezeichens abzugeben ist.\n(3) Nach Ablauf des zweiten auf die Erstellung der Protokolle folgenden Kalenderjahres werden die nach Absatz 1 Satz 2 gefertigten Protokolle vernichtet. Die Protokolldaten zu Abrufen nach Absatz 2 Satz 3 und Absatz 2a Satz 1 werden für die Dauer von zwei Jahren nach Ablauf der Frist, in der eine Bekanntgabe nicht erfolgen darf, für Auskünfte an den Grundstückseigentümer oder den Inhaber eines grundstücksgleichen Rechts aufbewahrt; danach werden sie gelöscht. Protokolle, die im Rahmen eines Stichprobenverfahrens den aufsichtsführenden Stellen zur Verfügung gestellt wurden, sind dort spätestens ein Jahr nach ihrem Eingang zu vernichten, sofern sie nicht für weitere bereits eingeleitete Prüfungen benötigt werden."}