{"id":"105","heading":"Anzeige- und Genehmigungspflicht nach Beendigung des Beamtenverhältnisses","text":"(1) Ruhestandsbeamtinnen und Ruhestandsbeamte sind verpflichtet, eine Erwerbstätigkeit oder sonstige Beschäftigung außerhalb des öffentlichen Dienstes, die mit ihrer dienstlichen Tätigkeit in den letzten fünf Jahren vor Beendigung des Beamtenverhältnisses im Zusammenhang steht und durch die dienstliche Interessen beeinträchtigt werden können, vor Aufnahme dieser Tätigkeit oder dieser Beschäftigung schriftlich oder elektronisch der zuständigen Behörde anzuzeigen. Die Anzeigepflicht endet\n(2) Zur Anzeige jeder Erwerbstätigkeit oder sonstigen Beschäftigung außerhalb des öffentlichen Dienstes verpflichtet ist eine Ruhestandsbeamtin oder ein Ruhestandsbeamter, wenn sie oder er\n(3) Die Anzeigepflicht nach Absatz 2 endet\n(4) Die Anzeige nach den Absätzen 1 und 2 soll mindestens einen Monat vor Aufnahme der Tätigkeit oder Beschäftigung erfolgen. Wird die Frist nicht eingehalten, so kann die zuständige Behörde die Aufnahme der Tätigkeit oder Beschäftigung bis zur Dauer von höchstens einem Monat vorläufig untersagen.\n(5) Ruhestandsbeamtinnen oder Ruhestandsbeamte, die in den letzten fünf Jahren vor Beendigung des Beamtenverhältnisses betraut gewesen sind mit mindestens einer sicherheitsempfindlichen Tätigkeit, die eine erweiterte Sicherheitsüberprüfung mit Sicherheitsermittlungen nach § 10 des Sicherheitsüberprüfungsgesetzes erfordert, bedürfen für die Aufnahme einer Erwerbstätigkeit oder sonstigen Beschäftigung für eine fremde Macht oder einen ihrer Mittelsmänner der vorherigen Genehmigung, sofern die beabsichtigte Erwerbstätigkeit oder sonstige Beschäftigung einen Bezug zu sicherheitsempfindlichen Belangen aufweist. Die Pflicht zur Einholung einer Genehmigung endet\n(6) Die Erwerbstätigkeit oder sonstige Beschäftigung ist zu untersagen, soweit zu besorgen ist, dass durch sie dienstliche Interessen beeinträchtigt werden. Auch, wenn die zuständige Behörde auf anderem Weg als durch die Anzeige Kenntnis von der Erwerbstätigkeit oder sonstigen Beschäftigung erlangt, ist sie verpflichtet, diese Tätigkeit oder Beschäftigung zu untersagen, soweit zu besorgen ist, dass durch sie dienstliche Interessen beeinträchtigt werden. Die Untersagung ist für den Zeitraum bis zum Ende der Anzeigepflicht auszusprechen. Liegen die Voraussetzungen für eine Untersagung nur für einen kürzeren Zeitraum vor, so ist die Untersagung nur bis zum Ende dieses Zeitraums auszusprechen. Entsprechendes gilt für die Versagung der Genehmigung in den Fällen des Absatzes 5.\n(7) Die Absätze 1 bis 6 gelten für frühere Beamtinnen mit Versorgungsbezügen und frühere Beamte mit Versorgungsbezügen sowie für frühere Beamtinnen mit Anspruch auf Altersgeld und frühere Beamte mit Anspruch auf Altersgeld entsprechend.\n(8) Zuständige Behörde ist die letzte oberste Dienstbehörde. Sie kann ihre Zuständigkeit auf nachgeordnete Behörden übertragen."}