{"id":"132","heading":"Dienstrechtliche Stellung des hauptberuflichen wissenschaftlichen und leitenden Personals der Hochschulen","text":"(1) Professorinnen und Professoren werden, soweit kein privatrechtliches Dienstverhältnis begründet wird, bei erstmaliger Berufung in das Professorenverhältnis für sechs Jahre zu Beamtinnen auf Zeit und Beamten auf Zeit ernannt. Abweichend hiervon ist die sofortige Begründung eines Beamtenverhältnisses auf Lebenszeit möglich, wenn\n(2) Juniorprofessorinnen und Juniorprofessoren werden, soweit kein privatrechtliches Dienstverhältnis begründet wird, für drei Jahre zu Beamtinnen auf Zeit oder Beamten auf Zeit ernannt. Das Beamtenverhältnis soll im Laufe des dritten Jahres um weitere drei Jahre verlängert werden, wenn die Juniorprofessorin oder der Juniorprofessor sich als Hochschullehrerin oder Hochschullehrer bewährt hat. Anderenfalls kann es um bis zu einem Jahr verlängert werden. Eine weitere Verlängerung ist, abgesehen von den Fällen des Absatzes 5, nicht zulässig. Dies gilt auch für eine erneute Einstellung als Juniorprofessorin oder Juniorprofessor.\n(3) Wissenschaftliche Mitarbeiterinnen und wissenschaftliche Mitarbeiter, deren Stelle eine befristete Beschäftigung vorsieht, werden, soweit kein privatrechtliches Dienstverhältnis begründet wird, für die Dauer von drei Jahren zu Beamtinnen auf Zeit und Beamten auf Zeit ernannt. Eine einmalige Verlängerung des Beamtenverhältnisses auf Zeit um weitere drei Jahre ist zulässig.\n(4) Für beamtete Hochschuldozentinnen und beamtete Hochschuldozenten gelten die §§ 42 und 48d, für beamtete Oberassistentinnen, beamtete Oberassistenten, beamtete Oberingenieurinnen und beamtete Oberingenieure die §§ 42 und 48b und für beamtete wissenschaftliche und künstlerische Assistentinnen und Assistenten die §§ 42 und 48 des Hochschulrahmengesetzes in der bis zum 30. Dezember 2004 geltenden Fassung entsprechend.\n(5) Soweit Hochschullehrerinnen und Hochschullehrer oder wissenschaftliche Mitarbeiterinnen und wissenschaftliche Mitarbeiter Beamtinnen auf Zeit und Beamte auf Zeit sind, ist das Dienstverhältnis, sofern dienstliche Gründe dem nicht entgegenstehen, auf Antrag der Beamtin oder des Beamten um Zeiten eines mutterschutzrechtlichen Beschäftigungsverbots und der Inanspruchnahme von Elternzeit sowie, von bis zu drei Jahren, um Zeiten einer familienbedingten Teilzeit oder Beurlaubung nach § 92 und um Zeiten einer Familienpflegezeit nach § 92a oder um Zeiten einer Pflegezeit nach § 92b zu verlängern.\n(6) Der Eintritt einer Professorin oder eines Professors in den Ruhestand wegen Erreichens der Altersgrenze wird zum Ende des Semesters oder Trimesters wirksam, in dem die Regelaltersgrenze erreicht wird. Eine Versetzung in den Ruhestand auf Antrag soll zum Ende des Semesters oder Trimesters ausgesprochen werden, es sei denn, dass gesundheitliche Gründe dem entgegenstehen. Eine Entlassung aus dem Beamtenverhältnis auf Antrag kann bis zum Ende des Semesters oder Trimesters hinausgeschoben werden, wenn dienstliche Belange dies erfordern.\n(7) Auf Antrag der Professorin oder des Professors kann der Eintritt in den Ruhestand insgesamt bis zum Ende des Monats, in dem das 75. Lebensjahr vollendet wird, hinausgeschoben werden, wenn dies wegen der besonderen wissenschaftlichen Leistungen im Einzelfall im dienstlichen Interesse liegt. § 53 Abs. 1 Satz 2 gilt entsprechend.\n(8) Beamtete Leiterinnen und beamtete Leiter und beamtete hauptberufliche Mitglieder von Leitungsgremien werden für sechs Jahre in ein Beamtenverhältnis auf Zeit berufen. Sie sind mit Ablauf ihrer Amtszeit oder Erreichen der Regelaltersgrenze aus diesem Beamtenverhältnis entlassen. Abweichend von Satz 2 treten sie mit Ablauf ihrer Amtszeit oder mit Erreichen der Regelaltersgrenze in den Ruhestand, wenn sie\n(9) Die Vorschriften über die Laufbahnen und über den einstweiligen Ruhestand sowie die §§ 87 und 88 sind auf Hochschullehrerinnen und Hochschullehrer nicht anzuwenden. Erfordert der Aufgabenbereich einer Hochschuleinrichtung eine regelmäßige oder planmäßige Anwesenheit, kann die oberste Dienstbehörde die §§ 87 und 88 für bestimmte Gruppen von Beamtinnen und Beamten für anwendbar erklären.\n(10) Hochschullehrerinnen und Hochschullehrer können nur mit ihrer Zustimmung abgeordnet oder versetzt werden. Bei der Auflösung, der Verschmelzung oder einer wesentlichen Änderung des Aufbaues oder der Aufgaben von staatlich anerkannten Hochschulen des Bundes, deren Ausbildungsgänge ausschließlich auf den öffentlichen Dienst ausgerichtet sind, gilt § 28 Abs. 3 für beamtete Professorinnen, Professoren, Juniorprofessorinnen, Juniorprofessoren sowie Hochschuldozentinnen und Hochschuldozenten entsprechend."}