{"id":"24","heading":"Führungsämter auf Probe","text":"(1) Ein Amt mit leitender Funktion wird zunächst im Beamtenverhältnis auf Probe übertragen. Die regelmäßige Probezeit beträgt zwei Jahre. Die oberste Dienstbehörde kann eine Verkürzung zulassen, wenn vor Ablauf der Probezeit eine höherwertige Funktion übertragen wird oder die Funktion als ständige Vertretung der Amtsinhaberin oder des Amtsinhabers mindestens sechs Monate tatsächlich wahrgenommen wurde. Die Mindestprobezeit beträgt ein Jahr. Angerechnet werden können Zeiten, in denen die leitende Funktion oder eine gleichwertige Funktion als Beamtin oder Beamter der Bundesbesoldungsordnungen B, W oder R oder der früheren Bundesbesoldungsordnung C oder entsprechender Landesbesoldungsordnungen oder als Richterin oder Richter bereits übertragen war. Eine Verlängerung der Probezeit ist nicht zulässig, es sei denn, wegen Elternzeit konnte die Mindestprobezeit nicht geleistet werden. Bei Beurlaubungen im dienstlichen Interesse kann von der Probezeit abgesehen werden. § 22 Abs. 2 und 4 Nr. 1 ist nicht anzuwenden.\n(2) In ein Amt mit leitender Funktion darf berufen werden, wer\n(3) Der Bundespersonalausschuss kann Ausnahmen von Absatz 2 Satz 1 zulassen, wenn sie die Bundesregierung nicht durch Rechtsverordnung regelt. Besteht nur ein Beamtenverhältnis auf Probe nach Absatz 1, beträgt die regelmäßige Probezeit drei Jahre und die Mindestprobezeit zwei Jahre. Die für die Beamtinnen auf Probe und Beamten auf Probe geltenden Vorschriften des Bundesdisziplinargesetzes bleiben unberührt.\n(4) Mit erfolgreichem Abschluss der Probezeit soll das Amt nach Absatz 1 auf Dauer im Beamtenverhältnis auf Lebenszeit übertragen werden. Eine erneute Berufung in ein Beamtenverhältnis auf Probe zur Übertragung dieses Amtes innerhalb eines Jahres ist nicht zulässig. Wird das Amt nicht auf Dauer übertragen, erlischt der Anspruch auf Besoldung aus diesem Amt. Weiter gehende Ansprüche bestehen nicht.\n(5) Ämter im Sinne des Absatzes 1 sind Ämter der Besoldungsgruppen B 6 bis B 9 in obersten Bundesbehörden sowie die der Besoldungsordnung B angehörenden Ämter der Leiterinnen und Leiter der übrigen Bundesbehörden sowie der bundesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts, wenn sie keine richterliche Unabhängigkeit besitzen. Ausgenommen sind das Amt der Direktorin und des Direktors beim Bundesverfassungsgericht sowie die den Funktionen der stellvertretenden Direktorin und des stellvertretenden Direktors des Bundesrates zugeordneten Ämter.\n(6) Beamtinnen und Beamte führen während ihrer Amtszeit im Dienst nur die Amtsbezeichnung des ihnen nach Absatz 1 übertragenen Amtes. Sie dürfen nur diese auch außerhalb des Dienstes führen. Wird ihnen das Amt nach Absatz 1 nicht auf Dauer übertragen, dürfen sie die Amtsbezeichnung nach Satz 1 nach dem Ausscheiden aus dem Beamtenverhältnis auf Probe nicht weiterführen."}