{"id":"40","heading":"Ausscheiden bei Wahlen oder Übernahme politischer Ämter","text":"(1) Beamtinnen und Beamte müssen aus ihrem Amt ausscheiden, wenn sie die Wahl zum Europäischen Parlament oder zum Deutschen Bundestag annehmen. Das Nähere bestimmt ein Gesetz. Für Beamtinnen und Beamte, die in die gesetzgebende Körperschaft eines Landes gewählt worden sind und deren Amt kraft Gesetzes mit dem Mandat unvereinbar ist, gelten die für in den Deutschen Bundestag gewählte Beamtinnen und Beamte maßgebenden Vorschriften der §§ 5 bis 7, 8 Abs. 2, der §§ 9, 23 Abs. 5 und des § 36 Abs. 1 des Abgeordnetengesetzes entsprechend.\n(2) Werden Beamtinnen oder Beamte zum Mitglied der Regierung eines Landes ernannt, gilt § 18 Abs. 1 und 2 des Bundesministergesetzes entsprechend. Dies gilt auch für den Eintritt in ein Amtsverhältnis, das dem Parlamentarischer Staatssekretärinnen oder Parlamentarischer Staatssekretäre im Sinne des Gesetzes über die Rechtsverhältnisse der Parlamentarischen Staatssekretäre entspricht.\n(3) Bei Eintritt in ein kommunales Wahlbeamtenverhältnis auf Zeit ist § 31 Abs. 1 Satz 1 Nr. 2 nicht anzuwenden. Die Rechte und Pflichten aus dem zuletzt im Beamtenverhältnis wahrgenommenen Amt ruhen für die Dauer des Wahlbeamtenverhältnisses mit Ausnahme der Pflicht zur Verschwiegenheit und des Verbotes der Annahme von Belohnungen, Geschenken und sonstigen Vorteilen. Beamtinnen und Beamte kehren nach Beendigung ihrer Amtszeit unter Übertragung ihres letzten Amtes in ihr Dienstverhältnis zurück, sofern sie zu diesem Zeitpunkt noch nicht die für sie geltende Altersgrenze erreicht haben. Die Beamtinnen und Beamten erhalten nach Beendigung des Wahlbeamtenverhältnisses die Besoldung aus dem zuletzt im Beamtenverhältnis des Bundes wahrgenommenen Amt. Wird die Rückkehr nach Beendigung des Wahlbeamtenverhältnisses abgelehnt oder ihr nicht gefolgt, sind sie zu entlassen. Die Entlassung wird von der Stelle schriftlich verfügt, die für die Ernennung zuständig wäre. Die Entlassung tritt mit dem Ablauf des Monats ein, der auf den Monat folgt, in dem die Entlassungsverfügung zugestellt wird."}