{"id":"44","heading":"Dienstunfähigkeit","text":"(1) Die Beamtin auf Lebenszeit oder der Beamte auf Lebenszeit ist in den Ruhestand zu versetzen, wenn sie oder er wegen des körperlichen Zustandes oder aus gesundheitlichen Gründen zur Erfüllung der Dienstpflichten dauernd unfähig (dienstunfähig) ist. Als dienstunfähig kann auch angesehen werden, wer infolge Erkrankung innerhalb von sechs Monaten mehr als drei Monate keinen Dienst getan hat, wenn keine Aussicht besteht, dass innerhalb weiterer sechs Monate die Dienstfähigkeit wieder voll hergestellt ist. In den Ruhestand wird nicht versetzt, wer anderweitig verwendbar ist.\n(2) Eine anderweitige Verwendung ist möglich, wenn ein anderes Amt, auch einer anderen Laufbahn, übertragen werden kann. Die Übertragung eines anderen Amtes ohne Zustimmung ist zulässig, wenn das neue Amt zum Bereich desselben Dienstherrn gehört, es mit mindestens demselben Endgrundgehalt verbunden ist wie das bisherige Amt und zu erwarten ist, dass die Beamtin oder der Beamte den gesundheitlichen Anforderungen des neuen Amtes genügt.\n(3) Zur Vermeidung der Versetzung in den Ruhestand kann einer Beamtin oder einem Beamten unter Beibehaltung des übertragenen Amtes ohne Zustimmung auch eine geringerwertige Tätigkeit übertragen werden, wenn eine anderweitige Verwendung nicht möglich und die Wahrnehmung der neuen Aufgabe unter Berücksichtigung der bisherigen Tätigkeit zumutbar ist.\n(4) Zur Vermeidung einer Versetzung in den Ruhestand kann die Beamtin oder der Beamte nach dem Erwerb der Befähigung für eine neue Laufbahn auch ohne Zustimmung in ein Amt dieser Laufbahn mit geringerem Endgrundgehalt versetzt werden, wenn eine dem bisherigen Amt entsprechende Verwendung nicht möglich und die Wahrnehmung der neuen Aufgabe unter Berücksichtigung der bisherigen Tätigkeit zumutbar ist. Das neue Amt muss derselben Laufbahngruppe zugeordnet sein wie das derzeitige Amt. Für die Übertragung bedarf es keiner Ernennung.\n(5) Die Beamtin oder der Beamte, die oder der nicht die Befähigung für eine andere Laufbahn besitzt, ist verpflichtet, an Qualifizierungsmaßnahmen für den Erwerb der neuen Befähigung teilzunehmen.\n(6) Bestehen Zweifel über die Dienstunfähigkeit, besteht die Verpflichtung, sich nach Weisung der Behörde ärztlich untersuchen und, falls dies aus amtsärztlicher Sicht für erforderlich gehalten wird, auch beobachten zu lassen.\n(7) Gesetzliche Vorschriften, die für einzelne Gruppen von Beamtinnen und Beamten andere Voraussetzungen für die Beurteilung der Dienstunfähigkeit bestimmen, bleiben unberührt."}