{"id":"46","heading":"Wiederherstellung der Dienstfähigkeit","text":"(1) Beamtinnen und Beamte, die wegen Dienstunfähigkeit in den Ruhestand versetzt wurden, sind verpflichtet, einer erneuten Berufung in das Beamtenverhältnis Folge zu leisten, wenn ihnen im Dienstbereich ihres früheren Dienstherrn ein Amt ihrer früheren oder einer anderen Laufbahn mit mindestens demselben Endgrundgehalt übertragen werden soll und zu erwarten ist, dass sie den gesundheitlichen Anforderungen des neuen Amtes genügen. Der Dienstherr ist verpflichtet, in regelmäßigen Abständen das Vorliegen der Voraussetzungen für die Dienstunfähigkeit zu überprüfen, es sei denn, nach den Umständen des Einzelfalls kommt eine erneute Berufung in das Beamtenverhältnis nicht in Betracht.\n(2) Beamtinnen und Beamten, die wegen Dienstunfähigkeit in den Ruhestand versetzt wurden, kann ferner unter Übertragung eines Amtes ihrer früheren Laufbahn nach Absatz 1 auch eine geringerwertige Tätigkeit übertragen werden, wenn eine anderweitige Verwendung nicht möglich ist und ihnen die Wahrnehmung der neuen Aufgabe unter Berücksichtigung ihrer früheren Tätigkeit zumutbar ist.\n(3) Beamtinnen und Beamte, die nicht die Befähigung für die andere Laufbahn besitzen, haben an Qualifizierungsmaßnahmen für den Erwerb der neuen Befähigung teilzunehmen.\n(4) Beamtinnen und Beamte sind verpflichtet, zur Wiederherstellung ihrer Dienstfähigkeit an geeigneten und zumutbaren gesundheitlichen und beruflichen Rehabilitationsmaßnahmen teilzunehmen. Diese Verpflichtung gilt auch zur Vermeidung einer drohenden Dienstunfähigkeit. Vor der Versetzung in den Ruhestand sind sie auf diese Pflicht hinzuweisen, es sei denn, nach den Umständen des Einzelfalls kommt eine erneute Berufung in das Beamtenverhältnis nicht in Betracht. Der Dienstherr hat, sofern keine anderen Ansprüche bestehen, die Kosten für diese gesundheitlichen und beruflichen Rehabilitationsmaßnahmen zu tragen.\n(5) Beantragen Beamtinnen oder Beamte nach Wiederherstellung ihrer Dienstfähigkeit die erneute Berufung in das Beamtenverhältnis, ist diesem Antrag zu entsprechen, falls nicht zwingende dienstliche Gründe entgegenstehen.\n(6) Die erneute Berufung in ein Beamtenverhältnis ist auch in den Fällen der begrenzten Dienstfähigkeit möglich.\n(7) Zur Prüfung ihrer Dienstfähigkeit sind Beamtinnen und Beamte verpflichtet, sich nach Weisung der Behörde ärztlich untersuchen zu lassen. Sie können eine solche Untersuchung verlangen, wenn sie einen Antrag auf erneute Berufung in das Beamtenverhältnis stellen.\n(8) Bei einer erneuten Berufung gilt das frühere Beamtenverhältnis als fortgesetzt."}