{"id":"53","heading":"Hinausschieben des Eintritts in den Ruhestand","text":"(1) Auf Antrag der Beamtin oder des Beamten kann der Eintritt in den Ruhestand bis zu drei Jahre hinausgeschoben werden, wenn\n(1a) Dem Antrag nach Absatz 1 ist zu entsprechen, wenn\n(1b) Dienstliche Belange stehen einem Hinausschieben des Eintritts in den Ruhestand insbesondere dann entgegen, wenn\n(2) Der Eintritt in den Ruhestand kann im Einzelfall mit Zustimmung der Beamtin oder des Beamten um höchstens drei Jahre hinausgeschoben werden, wenn\n(3) Die Absätze 1 und 2 gelten im Beamtenverhältnis auf Probe nach § 24 entsprechend.\n(4) Auf Antrag der Beamtin oder des Beamten kann der Eintritt in den Ruhestand bei Vorliegen eines dienstlichen Interesses um höchstens zwei Jahre hinausgeschoben werden. Das gilt nur, wenn für einen Zeitraum von höchstens zwei Jahren vor Beginn des Monats, in dem die jeweils geltende Regelaltersgrenze oder die besondere Altersgrenze erreicht wird, und höchstens zwei Jahre danach Teilzeitbeschäftigung mit der Hälfte der regelmäßigen Arbeitszeit bewilligt wird. Die Zeiträume vor und nach der jeweils geltenden Regelaltersgrenze oder der besonderen Altersgrenze müssen gleich lang sein. Sie muss vor dem 1. Januar 2023 beginnen. Eine Bewilligung nach § 9 Absatz 2 der Arbeitszeitverordnung ist nicht möglich. Der Antrag ist spätestens sechs Monate vor dem Zeitpunkt zu stellen, zu dem die Teilzeitbeschäftigung beginnen soll.\n(5) Dem Antrag nach Absatz 4 darf nur entsprochen werden, wenn die Beamtin oder der Beamte sich verpflichtet, während des Bewilligungszeitraumes berufliche Verpflichtungen außerhalb des Beamtenverhältnisses nur in dem Umfang einzugehen, in dem Vollzeitbeschäftigten die Ausübung von Nebentätigkeiten gestattet ist. Ausnahmen hiervon sind nur zulässig, soweit dies mit dem Beamtenverhältnis vereinbar ist. Dabei ist von der regelmäßigen wöchentlichen Arbeitszeit für Vollzeitbeschäftigte auszugehen. Wird der Verpflichtung nach Satz 1 schuldhaft nicht nachgekommen, soll die Bewilligung mit Wirkung für die Zukunft widerrufen werden.\n(6) Die Bewilligung nach Absatz 4 darf außer in den Fällen des Absatzes 5 Satz 4 mit Wirkung für die Zukunft nur widerrufen werden, wenn der Beamtin oder dem Beamten die Teilzeitbeschäftigung nicht mehr zugemutet werden kann. Wird die Bewilligung widerrufen, nach dem die Regelaltersgrenze oder die besondere Altersgrenze erreicht worden ist, tritt die Beamtin oder der Beamte mit dem Ende des Monats in den Ruhestand, in dem der Widerruf bekannt gegeben worden ist. Die Vorschriften über die Beendigung des Beamtenverhältnisses wegen Dienstunfähigkeit und die Feststellung der begrenzten Dienstfähigkeit bleiben unberührt."}