{"id":"61","heading":"Wahrnehmung der Aufgaben, Verhalten und Erscheinungsbild","text":"(1) Beamtinnen und Beamte haben sich mit vollem persönlichem Einsatz ihrem Beruf zu widmen. Sie haben das ihnen übertragene Amt uneigennützig nach bestem Gewissen wahrzunehmen. Ihr Verhalten innerhalb und außerhalb des Dienstes muss der Achtung und dem Vertrauen gerecht werden, die ihr Beruf erfordert.\n(2) Beamtinnen und Beamte haben bei Ausübung des Dienstes oder bei einer Tätigkeit mit unmittelbarem Dienstbezug auch hinsichtlich ihres Erscheinungsbilds Rücksicht auf das ihrem Amt entgegengebrachte Vertrauen zu nehmen. Insbesondere das Tragen von bestimmten Kleidungsstücken, Schmuck, Symbolen und Tätowierungen im sichtbaren Bereich sowie die Art der Haar- und Barttracht können von der obersten Dienstbehörde eingeschränkt oder untersagt werden, soweit die Funktionsfähigkeit der Verwaltung oder die Pflicht zum achtungs- und vertrauenswürdigen Verhalten dies erfordert. Das ist insbesondere dann der Fall, wenn Merkmale des Erscheinungsbilds nach Satz 2 durch ihre über das übliche Maß hinausgehende besonders individualisierende Art geeignet sind, die amtliche Funktion der Beamtin oder des Beamten in den Hintergrund zu drängen. Religiös oder weltanschaulich konnotierte Merkmale des Erscheinungsbilds nach Satz 2 können nur dann eingeschränkt oder untersagt werden, wenn sie objektiv geeignet sind, das Vertrauen in die neutrale Amtsführung der Beamtin oder des Beamten zu beeinträchtigen. Das Bundesministerium des Innern und für Heimat, das Bundesministerium der Finanzen sowie das Bundesministerium der Justiz und für Verbraucherschutz werden ermächtigt, jeweils für ihren Geschäftsbereich die Einzelheiten zu den Sätzen 2 bis 4 durch Rechtsverordnung zu regeln. Die Verhüllung des Gesichts bei der Ausübung des Dienstes oder bei einer Tätigkeit mit unmittelbarem Dienstbezug ist stets unzulässig, es sei denn, dienstliche oder gesundheitliche Gründe erfordern dies.\n(3) Beamtinnen und Beamte sind verpflichtet, an Maßnahmen der dienstlichen Qualifizierung zur Erhaltung oder Fortentwicklung ihrer Kenntnisse und Fähigkeiten teilzunehmen."}