{"id":"78a","heading":"Zahlung durch den Dienstherrn bei Schmerzensgeldansprüchen","text":"(1) Hat eine Beamtin oder ein Beamter wegen einer vorsätzlichen Verletzung des Körpers, der Gesundheit, der Freiheit oder der sexuellen Selbstbestimmung, die ihr oder ihm wegen ihrer oder seiner Eigenschaft als Amtsträgerin oder Amtsträger zugefügt worden ist, einen durch ein rechtskräftiges Endurteil eines deutschen Gerichts festgestellten Anspruch auf Schmerzensgeld gegen einen Dritten, so soll der Dienstherr auf Antrag die Zahlung auf diesen Anspruch bis zur Höhe des zuerkannten Schmerzensgeldanspruchs übernehmen, sofern dies zur Vermeidung einer unbilligen Härte notwendig ist. Der rechtskräftigen Feststellung steht ein nicht oder nicht mehr widerruflicher Vergleich nach § 794 Absatz 1 Nummer 1 der Zivilprozessordnung gleich, wenn er der Höhe nach angemessen ist.\n(2) Eine unbillige Härte liegt insbesondere vor, wenn ein Versuch der Vollstreckung in das Vermögen nicht zu einer vollständigen Befriedigung der Beamtin oder des Beamten geführt hat, sofern der Betrag, hinsichtlich dessen die Beamtin oder der Beamte nicht befriedigt wurde, mindestens 250 Euro erreicht.\n(3) Der Dienstherr kann die Zahlung nach Absatz 1 ablehnen, wenn aufgrund desselben Sachverhalts eine einmalige Unfallentschädigung (§ 43 des Beamtenversorgungsgesetzes) oder ein Unfallausgleich (§ 35 des Beamtenversorgungsgesetzes) gezahlt wird.\n(4) Der Antrag nach Absatz 1 kann innerhalb einer Ausschlussfrist von zwei Jahren nach Eintritt der Rechtskraft des Urteils nach Absatz 1 Satz 1 oder nach Eintritt der Unwiderruflichkeit des Vergleichs nach Absatz 1 Satz 2 schriftlich oder elektronisch gestellt werden. Dem Antrag ist ein Nachweis des Vollstreckungsversuches beizufügen. Die Entscheidung trifft die oberste Dienstbehörde oder die von ihr bestimmte Behörde. Für Versorgungsempfängerinnen und Versorgungsempfänger ist die für die Zahlung der Versorgungsbezüge verantwortliche Behörde zuständig. Soweit der Dienstherr die Zahlung übernommen hat, gehen Ansprüche gegen Dritte auf ihn über. Der Übergang der Ansprüche kann nicht zum Nachteil der oder des Geschädigten geltend gemacht werden.\n(5) Absatz 1 ist nicht anzuwenden auf Schmerzensgeldansprüche, die im Wege des Urkundenprozesses nach den §§ 592 bis 600 der Zivilprozessordnung festgestellt worden sind."}