{"id":"92","heading":"Familienbedingte Teilzeit, familienbedingte Beurlaubung","text":"(1) Beamtinnen und Beamten, die Anspruch auf Besoldung haben, wird auf Antrag Teilzeitbeschäftigung oder Urlaub ohne Besoldung bewilligt, wenn\n(2) Die Dienststelle muss die Ablehnung von Anträgen im Einzelnen begründen. Bei Beamtinnen und Beamten im Schul- und Hochschuldienst kann der Bewilligungszeitraum bis zum Ende des laufenden Schulhalbjahres oder Semesters ausgedehnt werden. Der Antrag auf Verlängerung einer Beurlaubung ist spätestens sechs Monate vor Ablauf der genehmigten Beurlaubung zu stellen.\n(3) Während einer Freistellung vom Dienst nach Absatz 1 dürfen nur solche Nebentätigkeiten genehmigt werden, die dem Zweck der Freistellung nicht zuwiderlaufen.\n(4) Die zuständige Dienststelle kann eine Rückkehr aus dem Urlaub zulassen, wenn die Fortsetzung des Urlaubs nicht zumutbar ist und dienstliche Belange dem nicht entgegenstehen. Teilzeitbeschäftigte mit Familienpflichten, die eine Vollzeitbeschäftigung beantragen, und Beurlaubte mit Familienpflichten, die eine vorzeitige Rückkehr aus der Beurlaubung beantragen, müssen bei der Besetzung von Vollzeitstellen unter Beachtung des Leistungsprinzips und der Regelungen des Bundesgleichstellungsgesetzes vorrangig berücksichtigt werden.\n(5) Während der Zeit der Beurlaubung nach Absatz 1 besteht ein Anspruch auf Leistungen der Krankheitsfürsorge in entsprechender Anwendung der Beihilferegelungen für Beamtinnen mit Anspruch auf Besoldung und Beamte mit Anspruch auf Besoldung. Dies gilt nicht, wenn die Beamtin oder der Beamte berücksichtigungsfähige Angehörige oder berücksichtigungsfähiger Angehöriger einer oder eines Beihilfeberechtigten wird oder in der gesetzlichen Krankenversicherung nach § 10 Abs. 1 des Fünften Buches Sozialgesetzbuch versichert ist. Beamtinnen und Beamte, die die Voraussetzungen des § 3 Abs. 1 des Pflegezeitgesetzes erfüllen, erhalten für die Dauer der Pflegezeit nach § 4 des Pflegezeitgesetzes Leistungen entsprechend § 44a Abs. 1 des Elften Buches Sozialgesetzbuch.\n(6) Die Dienststelle hat durch geeignete Maßnahmen den aus familiären Gründen Beurlaubten die Verbindung zum Beruf und den beruflichen Wiedereinstieg zu erleichtern. Dazu gehören das Angebot von Urlaubs- und Krankheitsvertretungen, ihre rechtzeitige Unterrichtung über das Fortbildungsprogramm und das Angebot der Teilnahme an der Fortbildung während oder nach der Beurlaubung. Die Teilnahme an einer Fortbildungsveranstaltung während der Beurlaubung begründet einen Anspruch auf bezahlte Dienstbefreiung nach Ende der Beurlaubung. Die Dauer der bezahlten Dienstbefreiung richtet sich nach der Dauer der Fortbildung. Mit den Beurlaubten sind rechtzeitig vor Ablauf einer Beurlaubung Beratungsgespräche zu führen, in denen sie über die Möglichkeiten ihrer Beschäftigung nach der Beurlaubung informiert werden."}