{"id":"95","heading":"Beurlaubung ohne Besoldung","text":"(1) Beamtinnen und Beamten, die Anspruch auf Besoldung haben, kann in Bereichen, in denen wegen der Arbeitsmarktsituation ein außergewöhnlicher Überhang an Bewerberinnen und Bewerbern besteht und deshalb ein dringendes öffentliches Interesse daran besteht, verstärkt Bewerberinnen und Bewerber im öffentlichen Dienst zu beschäftigen, auf Antrag Urlaub ohne Besoldung\n(2) Beamtinnen und Beamten, die Anspruch auf Besoldung haben, kann in Bereichen, in denen ein Stellenüberhang abgebaut werden soll, auf Antrag Urlaub ohne Besoldung bewilligt werden, wenn dienstliche Belange dem nicht entgegenstehen.\n(3) Dem Antrag nach den Absätzen 1 und 2 darf nur entsprochen werden, wenn die Beamtinnen und Beamten erklären, während der Dauer des Bewilligungszeitraums auf die Ausübung genehmigungspflichtiger Nebentätigkeiten zu verzichten und nicht genehmigungspflichtige Nebentätigkeiten nur in dem Umfang auszuüben, wie sie bei Vollzeitbeschäftigung ohne Verletzung dienstlicher Pflichten ausgeübt werden könnten. Wird diese Verpflichtung schuldhaft verletzt, soll die Bewilligung widerrufen werden. Die zuständige Dienstbehörde darf trotz der Erklärung der Beamtinnen oder Beamten nach Satz 1 Nebentätigkeiten genehmigen, soweit sie dem Zweck der Bewilligung des Urlaubs nicht zuwiderlaufen. Sie kann eine Rückkehr aus dem Urlaub zulassen, wenn der Beamtin oder dem Beamten die Fortsetzung des Urlaubs nicht zugemutet werden kann und dienstliche Belange dem nicht entgegenstehen.\n(4) Urlaub nach den Absätzen 1 und 2 darf, auch im Zusammenhang mit Urlaub oder Teilzeitbeschäftigung mit weniger als der Hälfte der regelmäßigen Arbeitszeit nach § 92 Abs. 1, die Dauer von 15 Jahren nicht überschreiten. Bei Beamtinnen im Schul- und Hochschuldienst und Beamten im Schul- und Hochschuldienst kann der Bewilligungszeitraum bis zum Ende des laufenden Schulhalbjahres oder Semesters ausgedehnt werden. In den Fällen des Absatzes 1 Nr. 2 ist Satz 1 nicht anzuwenden, wenn es den Beamtinnen und Beamten nicht mehr zuzumuten ist, zur Voll- oder Teilzeitbeschäftigung zurückzukehren.\n(5) In den Fällen, in denen nach § 72e Abs. 1 Nr. 2 und Abs. 4 des Bundesbeamtengesetzes in der bis zum 11. Februar 2009 geltenden Fassung Urlaub ohne Dienstbezüge bis zum Beginn des Ruhestands bewilligt worden ist, gilt § 93 Abs. 2 Satz 2 entsprechend."}