{"id":"99","heading":"Genehmigungspflichtige Nebentätigkeiten","text":"(1) Beamtinnen und Beamte bedürfen zur Ausübung jeder entgeltlichen Nebentätigkeit, mit Ausnahme der in § 100 Abs. 1 abschließend aufgeführten, der vorherigen Genehmigung, soweit sie nicht nach § 98 zu ihrer Ausübung verpflichtet sind. Gleiches gilt für folgende unentgeltliche Nebentätigkeiten:\n(2) Die Genehmigung ist zu versagen, wenn zu besorgen ist, dass durch die Nebentätigkeit dienstliche Interessen beeinträchtigt werden. Ein solcher Versagungsgrund liegt insbesondere vor, wenn die Nebentätigkeit\n(3) Die Voraussetzung des Absatzes 2 Satz 2 Nr. 1 gilt in der Regel als erfüllt, wenn die zeitliche Beanspruchung durch eine oder mehrere Nebentätigkeiten in der Woche ein Fünftel der regelmäßigen wöchentlichen Arbeitszeit überschreitet. Bei begrenzter Dienstfähigkeit ist ein Fünftel der nach § 45 Abs. 2 Satz 1 verkürzten Arbeitzeit zugrunde zu legen. Soweit der Gesamtbetrag der Vergütung für eine oder mehrere Nebentätigkeiten 40 Prozent des jährlichen Endgrundgehalts des Amtes der Beamtin oder des Beamten übersteigt, liegt ein Versagungsgrund vor. Die Dienstbehörde kann Ausnahmen zulassen, wenn die Beamtin oder der Beamte durch Angabe bestimmter Tatsachen nachweist, dass die zeitliche Beanspruchung ein Fünftel der regelmäßigen wöchentlichen Arbeitszeit nicht übersteigt oder die Versagung unter Berücksichtigung der Umstände des Einzelfalls nicht angemessen wäre. Bei Anwendung der Sätze 1 bis 4 sind genehmigungs- und anzeigepflichtige Nebentätigkeiten zusammen zu berücksichtigen.\n(4) Die Genehmigung ist auf längstens fünf Jahre zu befristen. Sie kann mit Auflagen und Bedingungen versehen werden. Ergibt sich eine Beeinträchtigung dienstlicher Interessen nach Erteilung der Genehmigung, ist diese zu widerrufen.\n(5) Die Genehmigung erteilt die oberste Dienstbehörde. Sie kann diese Zuständigkeit auf nachgeordnete Behörden übertragen. Anträge auf Erteilung einer Genehmigung sowie Entscheidungen über diese Anträge bedürfen der Schriftform. Die Beamtin oder der Beamte hat dabei die für die Entscheidung erforderlichen Nachweise zu führen, insbesondere über Art und Umfang der Nebentätigkeit sowie die Entgelte und geldwerten Vorteile hieraus. Jede Änderung ist unverzüglich schriftlich oder elektronisch anzuzeigen."}