{"id":"14","heading":"Überwachungsausschuss","text":"(1) Die Entsorgergemeinschaft hat einen Überwachungsausschuss zu bilden. Der Überwachungsausschuss hat die Aufgabe, die Überwachung von Mitgliedsbetrieben zu sichern. Er entscheidet insbesondere über die Erteilung und den Entzug von Zertifikaten und der Berechtigung zum Führen von Überwachungszeichen auf der Grundlage von Gutachten der mit der Überwachung beauftragten Sachverständigen und ahndet Verstöße gegen die Bestimmungen über das Überwachungsverfahren und über das Führen von Überwachungszeichen.\n(2) Der Ausschuss besteht aus mindestens drei und höchstens zehn Mitgliedern. Die Zusammensetzung der Mitglieder im Ausschuss soll die Tätigkeitsbereiche der in der Entsorgergemeinschaft vereinigten Entsorgungsfachbetriebe repräsentieren. Gehören Personen, die zugleich die Geschäfte der Entsorgergemeinschaft leiten, dem Ausschuss an, müssen die übrigen Mitglieder die Mehrheit im Ausschuss bilden. Die Mitglieder müssen entweder Inhaber eines der in der Entsorgergemeinschaft vereinigten Entsorgungsfachbetriebe sein, die die Leitung und Beaufsichtigung des Betriebes selbst wahrnehmen, oder für die Leitung und Beaufsichtigung eines solchen Betriebes verantwortliche Personen sein. Die Mitglieder müssen die für die Leitung und Beaufsichtigung eines Entsorgungsfachbetriebes erforderliche Zuverlässigkeit und Fachkunde besitzen.\n(3) Der Überwachungsausschuss fasst seine Beschlüsse mit einer Mehrheit von mindestens zwei Dritteln der sich an der Abstimmung beteiligenden Mitglieder. Der Überwachungsausschuss ist beschlussfähig, wenn sich die Hälfte seiner Mitglieder an der Abstimmung beteiligt.\n(4) Die Mitglieder des Überwachungsausschusses sind hinsichtlich der Entscheidungen im Ausschuss nicht an Weisungen gebunden. Mitglieder des Überwachungsausschusses, bei denen Befangenheit zu besorgen ist, sind von der Entscheidung ausgeschlossen. Die Mitglieder des Überwachungsausschusses haben über die bei ihrer Tätigkeit bekanntgewordenen Tatsachen Verschwiegenheit zu bewahren.\n(5) Der Überwachungsausschuss kann für bestimmte Regionen oder für bestimmte abfallwirtschaftliche Tätigkeiten der Mitgliedsbetriebe seine Aufgaben an Unterausschüsse delegieren. In diesem Fall sind die Absätze 1 bis 4 auf die Unterausschüsse entsprechend anzuwenden.\n(6) Die für die Anerkennung der Entsorgergemeinschaft zuständige Behörde (Anerkennungsbehörde) ist berechtigt, an den Sitzungen des Überwachungsausschusses und der Unterausschüsse teilzunehmen. Die Entsorgergemeinschaft hat der Anerkennungsbehörde den Termin und den Ort der Sitzung auf Verlangen mitzuteilen."}