{"id":"22","heading":"Erstmalige und jährliche Überprüfung","text":"(1) Im Rahmen der erstmaligen und der jährlichen Überprüfung nach § 56 Absatz 3 Satz 5 des Kreislaufwirtschaftsgesetzes wird geprüft, ob der Betrieb die Anforderungen erfüllt, die im Überwachungsvertrag der technischen Überwachungsorganisation oder in der Satzung oder sonstigen Regelung der Entsorgergemeinschaft enthalten sind. Die Überprüfung erfolgt auf der Grundlage eines von der technischen Überwachungsorganisation oder der Entsorgergemeinschaft schriftlich oder elektronisch festgelegten Überwachungsplanes, der die Besonderheiten des jeweiligen Betriebes zu berücksichtigen hat.\n(2) Die erstmalige und die jährliche Überprüfung umfassen mindestens einen Vor-Ort-Termin des beauftragten Sachverständigen an jedem zu zertifizierenden Standort, bei dem dieser die tatsächlichen Gegebenheiten im Betrieb begutachtet. Sofern es erforderlich ist, hat der beauftragte Sachverständige weitere Vor-Ort-Termine durchzuführen. Die technischen Überwachungsorganisationen und die Entsorgergemeinschaften entwickeln ein System zusätzlicher unangekündigter Vor-Ort-Termine und führen die Vor-Ort-Termine entsprechend dem System durch. Der Zeitrahmen für die Vor-Ort-Termine ist so zu bemessen, dass eine sachgerechte Überprüfung des Betriebes sichergestellt ist.\n(3) Die Zustimmungsbehörde ist berechtigt, die beauftragten Sachverständigen bei Vor-Ort-Terminen zu begleiten. Die Überwachungsbehörde ist berechtigt im Rahmen der allgemeinen Überwachung nach § 47 des Kreislaufwirtschaftsgesetzes an den Vor-Ort-Terminen nach Absatz 2 teilzunehmen. Dazu hat ihnen die technische Überwachungsorganisation oder die Entsorgergemeinschaft auf Verlangen den Vor-Ort-Termin mitzuteilen.\n(4) Bei der Überprüfung hat der Sachverständige die Ergebnisse von Prüfungen zu berücksichtigen, die durch folgende andere Personen vorgenommen wurden:\n(5) Die technische Überwachungsorganisation oder die Entsorgergemeinschaft hat sicherzustellen, dass spätestens nach fünf Jahren der durchgängigen Überprüfung durch denselben Sachverständigen ein anderer Sachverständiger die Überprüfung des Betriebes durchführt."}