{"id":"26","heading":"Entzug des Zertifikats und des Überwachungszeichens","text":"(1) In den Fällen des § 56 Absatz 8 Satz 1 des Kreislaufwirtschaftsgesetzes hat der Entzug des Zertifikats unverzüglich zu erfolgen und die Frist zur Rückgabe des Zertifikats und zum Nichtweiterführen des Überwachungszeichens beträgt höchstens zwei Wochen. Kommt der Betrieb der Aufforderung zur Rückgabe des Zertifikats und zum Nichtweiterführen des Überwachungszeichens nicht nach, hat die technische Überwachungsorganisation dies der Zustimmungsbehörde und die Entsorgergemeinschaft dies der Anerkennungsbehörde unverzüglich mitzuteilen. Die Zustimmungs- oder Anerkennungsbehörde trifft ihre Entscheidung nach § 56 Absatz 8 Satz 2 des Kreislaufwirtschaftsgesetzes im Benehmen mit der Überwachungsbehörde. Sie hat ihre Entscheidung der Überwachungsbehörde sowie der technischen Überwachungsorganisation oder der Entsorgergemeinschaft mitzuteilen. Sofern das Zertifikat in den Fällen des § 56 Absatz 8 des Kreislaufwirtschaftsgesetzes entzogen worden ist, hat die Zustimmungs- oder Anerkennungsbehörde dieses unverzüglich aus dem Entsorgungsfachbetrieberegister zu löschen.\n(2) Wird der Überwachungsvertrag unwirksam oder wird die Zustimmung zum Überwachungsvertrag widerrufen, verliert der Entsorgungsfachbetrieb die Berechtigung, das Zertifikat und das Überwachungszeichen zu führen. Entsprechendes gilt, wenn die Entsorgergemeinschaft erlischt, die Mitgliedschaft in der Entsorgergemeinschaft endet oder wenn die Anerkennung der Entsorgergemeinschaft widerrufen wird. Die Zustimmungs- oder Anerkennungsbehörde hat das Zertifikat unverzüglich aus dem Entsorgungsfachbetrieberegister zu löschen, sofern sie nicht das weitere Führen des Zertifikats und des Überwachungszeichens nach Satz 4 gestattet. In den Fällen der Sätze 1 und 2 kann die Zustimmungs- oder Anerkennungsbehörde dem Entsorgungsfachbetrieb das weitere Führen des Zertifikats und des Überwachungszeichens für einen angemessenen Übergangszeitraum gestatten, wenn der Betrieb die Umstände, die zum Verlust der Berechtigung zur Führung des Zertifikats und des Überwachungszeichens führen, nicht zu vertreten hat. Der Übergangszeitraum darf die Dauer der Gültigkeit des Zertifikats nicht überschreiten.\n(3) Unbeschadet des § 56 Absatz 8 Satz 1 des Kreislaufwirtschaftsgesetzes verliert der Entsorgungsfachbetrieb die Berechtigung, das Zertifikat und das Überwachungszeichen zu führen, wenn er die zertifizierte Tätigkeit auf Dauer einstellt."}