{"id":"3","heading":"Bestellung und Abberufung der Mitglieder des Verwaltungsrats","text":"(1) Mitglied des Verwaltungsrats soll nur jemand werden, der die erforderliche Sachkunde für die Wahrnehmung dieser Aufgabe bietet. Die Mitglieder werden nach § 7 des Finanzdienstleistungsaufsichtsgesetzes durch das Bundesministerium bestellt und abberufen. Die in Absatz 6 genannten Verbände der Kredit- und Versicherungswirtschaft sowie der Kapitalverwaltungsgesellschaften sind vor der Bestellung der Mitglieder nach § 7 Absatz 3 Satz 1 Nummer 2 Buchstabe d des Finanzdienstleistungsaufsichtsgesetzes anzuhören. Der Vorsitzende des Verwaltungsrats und sein Stellvertreter werden auf die Dauer von fünf Jahren bestellt. Die Bestellung der übrigen Mitglieder und ihrer Stellvertreter erfolgt jeweils auf die Dauer von vier Jahren, soweit in § 7 Abs. 6 des Finanzdienstleistungsaufsichtsgesetzes nichts anderes bestimmt ist; ihre Wiederbestellung ist in beiden Fällen möglich. Bestellung und Abberufung sind in den Veröffentlichungen der Bundesanstalt anzuzeigen.\n(2) Dem Bundesministerium ist vor einer Bestellung ein Lebenslauf des zu bestellenden Mitglieds vorzulegen. Eine gleichzeitige Mitgliedschaft oder Funktion als Stellvertreter in einem vertretungsberechtigten Organ sowie die Zugehörigkeit als Mitglied oder stellvertretendes Mitglied zu einem Aufsichtsrat, Verwaltungsrat oder entsprechenden Organ eines der Finanzdienstleistungsaufsicht unterliegenden oder sonstigen gewerblichen Unternehmens ist dem Bundesministerium anzuzeigen. Eine Bestellung von Mitgliedern mit Funktionen in einem vertretungsberechtigten Organ eines der Finanzdienstleistungsaufsicht unterliegenden Unternehmens soll nicht erfolgen. § 6 Absatz 5 bleibt unberührt.\n(3) Die Mitgliedschaft im Verwaltungsrat erlischt, wenn das Mitglied durch schriftliche Erklärung gegenüber der Bundesregierung auf die Mitgliedschaft verzichtet oder wenn das Bundesministerium gegenüber dem Verwaltungsrat feststellt, dass die Voraussetzungen der Bestellung des Mitglieds entfallen sind. Eine Abberufung aus besonderem Grund erfolgt, wenn das Bundesministerium nach Anhörung des Verwaltungsrats feststellt, dass bei einem Mitglied ein wichtiger, in der Person liegender Grund gegeben ist, der die Abberufung rechtfertigt. Als solcher gilt insbesondere ein Grund, der bei Beamten zum Verbot der Führung der Dienstgeschäfte (§ 66 des Bundesbeamtengesetzes) oder zur vorläufigen Dienstenthebung (§ 38 des Bundesdisziplinargesetzes) berechtigen würde, oder eine Verletzung der Verschwiegenheitspflicht aus § 11 des Finanzdienstleistungsaufsichtsgesetzes. Dem Mitglied ist zuvor Gelegenheit zur Stellungnahme zu geben.\n(4) Für die Verwaltungsratsmitglieder nach § 7 Absatz 3 Satz 1 Nummer 1 des Finanzdienstleistungsaufsichtsgesetzes bestellt das Bundesministerium zwei stellvertretende Verwaltungsratsmitglieder. Diese werden entsprechend der Anzahl der Sitze des Bundesministeriums im Fall der Verhinderung eines oder mehrerer der vom Bundesministerium entsandten Verwaltungsratsmitglieder tätig. Für die Mitglieder des Verwaltungsrats nach § 7 Absatz 3 Satz 1 Nummer 2 Buchstabe a bis c des Finanzdienstleistungsaufsichtsgesetzes ist jeweils ein Stellvertreter zu benennen und durch das Bundesministerium zu bestellen. Der Stellvertretende Vorsitzende vertritt den Vorsitzenden des Verwaltungsrats. Sind Vorsitzender oder Stellvertretender Vorsitzender verhindert, übernimmt ein anderes Verwaltungsratsmitglied oder stellvertretendes Mitglied aus dem Bundesministerium den Vorsitz. In diesem Fall können entsprechend der Anzahl der Sitze des Bundesministeriums zusätzliche Vertreter des Bundesministeriums als stellvertretende Verwaltungsratsmitglieder tätig werden. Scheidet ein Mitglied des Verwaltungsrats vor Ablauf der Zeit, für die es berufen ist, aus, so bestellt das Bundesministerium unverzüglich ein neues Mitglied. Gleiches gilt für einen Stellvertreter.\n(5) Die Mitglieder des Verwaltungsrats sind ehrenamtlich tätig. Sie erhalten Reisekostenvergütung nach den Vorschriften des Bundesreisekostengesetzes. Ein Tagegeld wird nicht gewährt.\n(6) Die nachfolgenden Verbände sind vor der Bestellung der in § 7 Absatz 3 Satz 1 Nummer 2 Buchstabe d des Finanzdienstleistungsaufsichtsgesetzes genannten Personen anzuhören und besitzen ein namentliches Vorschlagsrecht für jeweils eine Person:\n(+++ § 3 Abs. 3, Abs. 4 Satz 7 u. Abs. 5: Zur Geltung vgl. § 8 Abs. 2 Satz 2 +++)"}