{"id":"6","heading":"Sitzungen des Verwaltungsrats","text":"(1) Der Verwaltungsrat tritt nach Bedarf zusammen, jedoch mindestens einmal jährlich. Die Sitzungen sind nicht öffentlich.\n(2) Die Sitzungen des Verwaltungsrats werden vom Vorsitzenden oder bei dessen Verhinderung von seinem Stellvertreter einberufen. Der Verwaltungsrat ist einzuberufen, wenn das Bundesministerium, das Direktorium oder mindestens drei Mitglieder des Verwaltungsrats es beantragen.\n(3) An der Sitzung des Verwaltungsrats nehmen der Präsident oder die Präsidentin und die Exekutivdirektoren und Exekutivdirektorinnen grundsätzlich teil. Im Verhinderungsfall werden der Präsident oder die Präsidentin durch den Vizepräsidenten oder die Vizepräsidentin, sofern als ständiger Vertreter oder ständige Vertreterin des Präsidenten oder der Präsidentin ernannt, ansonsten durch einen Exekutivdirektor oder eine Exekutivdirektorin und die Exekutivdirektoren und Exekutivdirektorinnen jeweils durch einen Abteilungsleiter aus ihrem Geschäftsbereich vertreten. Unbeschadet der Regelung in Satz 5 haben der Vorsitzende oder die Vorsitzende des Personalrats, im Verhinderungsfall der Stellvertreter, sowie ein Vertreter der Bundesbank das Recht, an den Sitzungen teilzunehmen. Zu den Sitzungen können vom Vorsitzenden weitere Beschäftigte der Bundesanstalt, externe Sachverständige und Auskunftspersonen hinzugezogen werden, wenn deren Teilnahme sachdienlich ist. Die Teilnahme von Beschäftigten der Bundesanstalt und Dritten kann für einzelne Tagesordnungspunkte ausgeschlossen werden.\n(4) Der Verwaltungsrat ist beschlussfähig, wenn mindestens die Hälfte der Mitglieder anwesend ist, unter denen mindestens ein Abgeordneter des Bundestages und mindestens eine der in § 7 Absatz 3 Satz 1 Nummer 2 Buchstabe d des Finanzdienstleistungsaufsichtsgesetzes genannten Personen sein muss. Beschlüsse des Verwaltungsrats bedürfen der einfachen Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden oder dessen Stellvertreters den Ausschlag. Das Nähere regelt die Geschäftsordnung. Sie soll insbesondere Bestimmungen enthalten über die Einberufung des Verwaltungsrats, die Durchführung der Beratungen und die abschließende Feststellung der Beschlüsse.\n(5) Nicht stimmberechtigt ist ein Mitglied, wenn der zur Abstimmung stehende Beschluss unmittelbar die Interessen eines Unternehmens berührt, zu dem dieses Mitglied in einer Rechtsbeziehung der in § 3 Absatz 2 Satz 2 genannten Art steht. In Zweifelsfällen berät und entscheidet der Verwaltungsrat unter Ausschluss des betreffenden Mitglieds, ob ein solcher Fall vorliegt.\n(6) Über das Ergebnis der Sitzung und den Verlauf der Beratungen ist eine Niederschrift aufzunehmen, die vom Vorsitzenden oder dessen Stellvertreter zu unterzeichnen ist. Das Nähere regelt die Geschäftsordnung.\n(7) Im Fall des § 4 Abs. 1 Satz 2 Nr. 1 hat der Verwaltungsrat binnen zwei Monaten nach Vorlage zu beschließen. Ergeht innerhalb der Frist kein Beschluss, gilt der vom Direktorium vorgelegte Haushaltsplan als festgestellt.\n(+++ § 6 Abs. 3 Satz 2: Zur Geltung vgl. § 8 Abs. 1 Satz 9 +++)"}