{"id":"8","heading":"Fachbeirat","text":"(1) Der Fachbeirat wählt aus dem Kreis seiner Mitglieder einen Vorsitzenden und gibt sich zur Durchführung seiner Sitzungen eine Geschäftsordnung. Der Fachbeirat wird nach Bedarf, mindestens einmal jährlich, vom Vorsitzenden oder von der Vorsitzenden oder bei Verhinderung von einem Stellvertreter einberufen. Falls beide verhindert oder noch nicht gewählt sind, wird der Fachbeirat vom Präsidenten oder von der Präsidentin einberufen. Der Fachbeirat ist einzuberufen, wenn das Bundesministerium oder der Präsident oder die Präsidentin dies beantragen. Er ist ferner auf Verlangen eines Viertels seiner Mitglieder einzuberufen. Jedes Mitglied des Fachbeirats hat das Recht, Beratungsvorschläge einzubringen. Diese sind den Fachbeiratsmitgliedern vor der Entscheidung über die Tagesordnung zur Kenntnis zu geben und zu beraten, wenn vier Beiratsmitglieder dies unterstützen. Der Präsident oder die Präsidentin, die Exekutivdirektoren und Exekutivdirektorinnen, der oder die Beauftragte für den Anleger- und Verbraucherschutz und ein Vertreter des Bundesministeriums nehmen an den Sitzungen des Fachbeirats teil. Für die Vertretung des Präsidenten oder der Präsidentin und der Exekutivdirektoren und Exekutivdirektorinnen gilt § 6 Absatz 3 Satz 2 entsprechend. Die Sitzungen sind nicht öffentlich. Der Vorsitzende des Fachbeirats kann externe Berater zu den Sitzungen hinzuziehen.\n(2) Die Mitglieder werden von der Bundesanstalt im Einvernehmen mit dem Bundesministerium auf die Dauer von fünf Jahren bestellt; ihre Wiederbestellung ist möglich. Für die Mitglieder des Fachbeirats gelten die Vorschriften des § 3 Absatz 3, Absatz 4 Satz 7 und Absatz 5 entsprechend. Im Fall der Verhinderung können Mitglieder unter Beachtung des Vorschlagrechts nach Absatz 4 Stellvertreter benennen. Dies ist der Bundesanstalt und dem bzw. der Beiratsvorsitzenden vor der Sitzung anzuzeigen.\n(3) Der Präsident oder die Präsidentin oder bei Verhinderung der Stellvertreter verpflichtet die Beiratsmitglieder und deren Vertreter sowie externe Berater mündlich zu gewissenhafter Durchführung ihrer Aufgaben und zu Verschwiegenheit. Über die Verpflichtung ist eine Niederschrift aufzunehmen. Bei Wiederberufung genügt die Verweisung auf die frühere Verpflichtung.\n(4) Für die Bestellung der Mitglieder aus den in § 8 Absatz 2 Satz 3 des Finanzdienstleistungsaufsichtsgesetzes genannten Unternehmensgruppen besitzen die nachfolgenden Verbände ein namentliches Vorschlagsrecht:\n(5) Der Präsident oder die Präsidentin der Bundesanstalt unterrichtet den Fachbeirat regelmäßig, mindestens einmal jährlich, in einem Bericht über aktuelle Themen der Aufsicht.\n(6) Der Fachbeirat kann auf Antrag eines Mitglieds des Direktoriums, des oder der Beauftragten für den Anleger- und Verbraucherschutz, des Bundesministeriums oder mindestens eines Viertels seiner Mitglieder in fachlichen Angelegenheiten Empfehlungen an die Bundesanstalt aussprechen. Hierzu ist erforderlich, dass mehr als die Hälfte der Mitglieder des Beirats diese Empfehlung unterstützt. Bei Beratungen über Aspekte der Zusammenarbeit der Bundesanstalt mit der Deutschen Bundesbank ist der Vertreter der Deutschen Bundesbank nicht stimmberechtigt.\n(7) Über das Ergebnis der Sitzung und über den Verlauf der Beratungen ist ein Protokoll anzufertigen, das von dem oder der Vorsitzenden oder vom Stellvertreter zu unterzeichnen ist. Das Nähere regelt die Geschäftsordnung.\n(+++ § 8 Abs. 1 bis 3 u. 7: Zur Anwendung vgl. § 8a Abs. 4 +++)"}