{"id":"8a","heading":"Verbraucherbeirat","text":"(1) Die zwölf Mitglieder des Verbraucherbeirats werden von der Bundesanstalt im Einvernehmen mit dem Bundesministerium und im Benehmen mit dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz aus den in § 8a Absatz 2 Satz 3 des Finanzdienstleistungsaufsichtsgesetzes genannten Gruppen bestellt. Die Mitglieder sollen über besondere berufliche Erfahrung und Kenntnisse auf dem Gebiet des finanziellen Verbraucherschutzes verfügen, jedoch nicht der Bundesanstalt angehören. Eine gleichzeitige Mitgliedschaft in anderen Beiräten der Bundesanstalt ist möglich.\n(2) Der Präsident oder die Präsidentin der Bundesanstalt unterrichtet den Verbraucherbeirat regelmäßig, mindestens einmal jährlich, in einem Bericht über aktuelle Themen des Verbraucher- und Anlegerschutzes bei Finanzdienstleistungen.\n(3) Der Verbraucherbeirat kann auf Antrag des oder der Beauftragten für den Anleger- und Verbraucherschutz, eines Mitglieds des Direktoriums, des Bundesministeriums der Finanzen oder mindestens eines Viertels seiner Mitglieder in Angelegenheiten des Verbraucher- oder Anlegerschutzes Empfehlungen an die Bundesanstalt aussprechen. Hierzu ist es erforderlich, dass mehr als die Hälfte der Mitglieder des Verbraucherbeirats diese Empfehlung unterstützt.\n(4) Der Verbraucherbeirat bringt seine Expertise zu Grundsatzfragen des Verbraucherschutzes ebenso ein wie zu neuen Entwicklungen mit absehbaren Auswirkungen auf Verbraucherinnen und Verbraucher. Dazu informiert die Bundesanstalt den Beirat regelmäßig und möglichst frühzeitig unter anderem auch über Marktuntersuchungen und Maßnahmen mit Verbraucherbezug. Der Verbraucherbeirat wird nach Bedarf, im Regelfall mindestens jedoch dreimal jährlich, von seiner oder seinem Vorsitzenden oder bei Verhinderung von einem Stellvertreter oder einer Stellvertreterin einberufen. Bei der Vorbereitung dieser Sitzungen und der Erarbeitung gegebenenfalls erforderlicher Unterlagen, zum Beispiel von Empfehlungen oder Stellungnahmen an die Bundesanstalt, wird der Verbraucherbeirat durch ein von der Bundesanstalt zu stellendes Sekretariat unterstützt.\n(5) Die Vorschriften des § 8 Absatz 1 Satz 1 und 3 bis 11, Absatz 2, 3 und 7 sind entsprechend anzuwenden."}