{"id":"112","heading":"Bundesnachrichtendienst","text":"(1) Teile und Stellen des Bundesnachrichtendienstes, die nicht zur Zentrale des Bundesnachrichtendienstes gehören, gelten als Dienststellen im Sinne des § 4 Absatz 1 Nummer 6. In Zweifelsfällen entscheidet die Präsidentin oder der Präsident des Bundesnachrichtendienstes über die Dienststelleneigenschaft.\n(2) Die Mitgliedschaft im Personalrat ruht bei Personen, die zu einer sicherheitsempfindlichen Tätigkeit nicht zugelassen sind.\n(3) Die Personalversammlungen finden nur in den Räumen der Dienststelle statt. Die Präsidentin oder der Präsident des Bundesnachrichtendienstes kann nach Anhörung des Personalrats bestimmen, dass Personalversammlungen als Teilversammlung durchgeführt werden. Die Leiterin oder der Leiter der Dienststelle kann nach Anhörung des Personalrats bestimmen, dass Beschäftigte, bei denen dies wegen ihrer dienstlichen Aufgaben zwingend geboten ist, nicht an der jeweiligen Personalversammlung teilnehmen. Die Tagesordnung der Personalversammlung und die in der Personalversammlung sowie im Tätigkeitsbericht zu behandelnden Punkte legt der Personalrat im Benehmen mit der Leiterin oder dem Leiter der Dienststelle fest. Andere Punkte dürfen nicht behandelt werden.\n(4) In den Fällen der §§ 22 und 24 sowie des § 28 Absatz 3 bestellt die Leiterin oder der Leiter der Dienststelle den Wahlvorstand. Die Beschäftigten des Bundesnachrichtendienstes wählen keine Stufenvertretung. Soweit eine Stufenvertretung zuständig ist, ist an ihrer Stelle der Gesamtpersonalrat zu beteiligen. Die Aufgaben der obersten Dienstbehörde nach diesem Gesetz nimmt die Chefin oder der Chef des Bundeskanzleramtes wahr. Die §§ 72 bis 75 sind nicht anzuwenden. § 71 ist mit der Maßgabe anzuwenden, dass die oberste Dienstbehörde endgültig entscheidet. In den Fällen des § 55 Absatz 2 tritt an die Stelle der Zustimmung die Mitwirkung nach Kapitel 4 Abschnitt 4.\n(5) § 77 Absatz 2 Satz 2 Nummer 1 und § 85 Absatz 2 sind nicht anzuwenden. Die Regelungen der §§ 21, 37 Absatz 2, des § 42 Absatz 1 sowie des § 58 Absatz 2 über eine Beteiligung von Vertreterinnen oder Vertretern oder Beauftragten der Gewerkschaften und Arbeitgebervereinigungen sind nicht anzuwenden. Die Präsidentin oder der Präsident des Bundesnachrichtendienstes kann bestimmen, dass Beauftragte der Gewerkschaften zu einer sicherheitsempfindlichen Tätigkeit zugelassen sein müssen. Die Präsidentin oder der Präsident des Bundesnachrichtendienstes kann die Anwendung des § 13 Absatz 2 ausschließen.\n(6) § 125 ist mit den Maßgaben anzuwenden, dass\n(7) Bei Vorliegen besonderer Sicherheitsvorfälle oder einer besonderen Einsatzsituation, von der der Bundesnachrichtendienst ganz oder teilweise betroffen ist, ruhen die Rechte und Pflichten der zuständigen Personalvertretungen. Beginn und Ende des Ruhens der Befugnisse der Personalvertretung werden jeweils von der Präsidentin oder dem Präsidenten des Bundesnachrichtendienstes im Einvernehmen mit der Chefin oder dem Chef des Bundeskanzleramtes festgestellt.\n(8) Für gerichtliche Entscheidungen nach § 108 Absatz 1 ist im ersten und letzten Rechtszug das Bundesverwaltungsgericht zuständig. Im gerichtlichen Verfahren gilt § 99 der Verwaltungsgerichtsordnung entsprechend.\n(9) Die oberste Dienstbehörde und der Gesamtpersonalrat können schriftlich oder elektronisch und jederzeit widerruflich eine von den Absätzen 1 bis 3, Absatz 4 Satz 1, 5 bis 7 sowie den Absätzen 5 und 6 abweichende Dienstvereinbarung treffen.\n(10) Soweit sich aus den Absätzen 1 bis 9 nichts anderes ergibt, gelten die §§ 59 bis 63 des Soldatinnen- und Soldatenbeteiligungsgesetzes entsprechend."}