{"id":"116","heading":"Deutsche Welle","text":"(1) Die Einrichtungen der Deutschen Welle am Sitz Bonn und die Einrichtungen der Deutschen Welle am Sitz Berlin bilden je eine Dienststelle im Sinne dieses Gesetzes. Leiterin oder Leiter der Dienststellen ist die Intendantin oder der Intendant. Sie oder er gilt als oberste Dienstbehörde im Sinne dieses Gesetzes; § 71 Absatz 1 Satz 3 ist nicht anzuwenden. § 8 ist entsprechend anzuwenden. Andere als die in Satz 1 genannten Einrichtungen der Deutschen Welle werden von der Intendantin oder dem Intendanten einer Dienststelle zugeordnet. § 7 ist nicht anzuwenden.\n(2) Die Beschäftigten in beiden Dienststellen wählen neben den örtlichen Personalräten einen Gesamtpersonalrat. Dieser wirkt bei der Entscheidung nach Absatz 1 Satz 5 mit. Er ist zuständig für die Behandlung dienststellenübergreifender Angelegenheiten. Der Gesamtpersonalrat hat seinen Sitz am Sitz der Intendantin oder des Intendanten. Die für den Gesamtpersonalrat maßgebenden Bestimmungen sind im Übrigen entsprechend anzuwenden.\n(3) Die Beschäftigten im Sinne des § 99 in beiden Dienststellen wählen neben den örtlichen Jugend- und Auszubildendenvertretungen eine Gesamt-Jugend- und -Auszubildendenvertretung. Absatz 2 Satz 3 gilt entsprechend. Der Sitz der Gesamt-Jugend- und -Auszubildendenvertretung ist am Sitz des Gesamtpersonalrats. Die für die Gesamt-Jugend- und -Auszubildendenvertretung maßgebenden Bestimmungen sind im Übrigen entsprechend anzuwenden.\n(4) Beschäftigte im Sinne dieses Gesetzes sind die durch Arbeitsvertrag unbefristet oder auf Zeit angestellten Beschäftigten der Deutschen Welle einschließlich der zu ihrer Berufsausbildung Beschäftigten. Als Beschäftigte der Deutschen Welle gelten auch arbeitnehmerähnliche Personen im Sinne des § 12a des Tarifvertragsgesetzes; für sie gilt dieses Gesetz entsprechend. Beschäftigte im Sinne dieses Gesetzes sind nicht:\n(5) § 46 Absatz 2 Satz 1 ist mit der Maßgabe anzuwenden, dass an die Stelle des Bundesreisekostengesetzes die Reisekostenordnung der Deutschen Welle tritt.\n(6) Bei Beschäftigten, deren Vergütung sich nach der Vergütungsgruppe I des Vergütungstarifvertrags der Deutschen Welle bemisst oder deren Vergütung über der höchsten Vergütungsgruppe liegt, wird der Personalrat in den Fällen des § 78 Absatz 1 nicht beteiligt. Bei im Programmbereich Beschäftigten der Vergütungsgruppe II des Vergütungstarifvertrags der Deutschen Welle tritt in Fällen des § 78 Absatz 1 an die Stelle der Mitbestimmung des Personalrats die Mitwirkung. Bei Beschäftigten mit überwiegend wissenschaftlicher oder künstlerischer Tätigkeit sowie bei Beschäftigten, die maßgeblich an der Programmgestaltung beteiligt sind, bestimmt der Personalrat in den Fällen des § 78 Absatz 1 nur mit, wenn sie dies beantragen; § 75 Absatz 3 gilt entsprechend."}