{"id":"120","heading":"Vertrauensperson der lokal Beschäftigten","text":"(1) In Dienststellen, in denen in der Regel mindestens fünf lokal Beschäftigte beschäftigt sind, wählen diese eine Vertrauensperson der lokal Beschäftigten und höchstens drei Stellvertreterinnen oder Stellvertreter. In Nebenstellen, in denen in der Regel mindestens fünf lokal Beschäftigte beschäftigt sind, können diese zusätzlich eine Vertrauensperson der lokal Beschäftigten der Nebenstelle und eine Stellvertreterin oder einen Stellvertreter wählen. Die Vertrauensperson der lokal Beschäftigten der Nebenstelle arbeitet vertrauensvoll mit der Vertrauensperson der lokal Beschäftigten der Dienststelle zusammen. Gegenüber der Leiterin oder dem Leiter der Dienststelle vertritt die Vertrauensperson der lokal Beschäftigten der Dienststelle auch die Interessen der lokal Beschäftigten der Nebenstelle.\n(2) Gewählt werden die Vertrauensperson der lokal Beschäftigten und ihre Stellvertreterinnen oder Stellvertreter durch Handaufheben; widerspricht eine Wahlberechtigte oder ein Wahlberechtigter diesem Verfahren oder ordnet der Wahlvorstand für die Wahl zur Vertrauensperson der lokal Beschäftigten geheime Wahl an, so wird eine geheime Wahl vorgenommen. § 25 Absatz 1 Satz 1 und 2 und Absatz 2 gilt entsprechend. Die Amtszeit der Vertrauensperson der lokal Beschäftigten und ihrer Stellvertreterinnen oder Stellvertreter beträgt vier Jahre; im Übrigen gilt § 31 Absatz 1 entsprechend. § 33 gilt mit der Maßgabe entsprechend, dass eine Neuwahl stattfindet, wenn nach Eintreten der Stellvertreterinnen oder Stellvertreter keine Vertrauensperson der lokal Beschäftigten mehr vorhanden ist.\n(3) Der Personalrat und die Vertrauensperson der lokal Beschäftigten arbeiten vertrauensvoll zusammen. Die Vertrauensperson der lokal Beschäftigten nimmt Anregungen, Anträge und Beschwerden der lokal Beschäftigten in innerdienstlichen, sozialen und persönlichen Angelegenheiten entgegen und vertritt sie gegenüber der Leiterin oder dem Leiter der Dienststelle und dem Personalrat. Vor der Beschlussfassung in Angelegenheiten, die die besonderen Interessen der lokal Beschäftigten wesentlich berühren, hat der Personalrat der Vertrauensperson der lokal Beschäftigten Gelegenheit zur Äußerung zu geben. Die Vertrauensperson der lokal Beschäftigten hat in solchen Angelegenheiten das Recht, der Leiterin oder dem Leiter der Dienststelle schriftlich oder elektronisch Vorschläge zu unterbreiten. Die Leiterin oder der Leiter der Dienststelle hat der Vertrauensperson der lokal Beschäftigten vor Entscheidungen in Personalangelegenheiten und sozialen Angelegenheiten der Beschäftigten, die die Interessen von einzelnen oder von allen lokal Beschäftigten wesentlich berühren, Gelegenheit zur Äußerung zu geben. Gelegenheit zur Äußerung ist insbesondere zu geben vor der Einstellung und Kündigung lokal Beschäftigter sowie vor dem Erlass allgemeiner Verwaltungsanordnungen, bezüglich derer der Personalrat ein Beteiligungsrecht nach diesem Gesetz hat.\n(4) Für die Vertrauensperson der lokal Beschäftigten gelten § 2 Absatz 5, die §§ 45 bis 52 Absatz 1 Satz 1, § 59 Absatz 2 sowie § 65 entsprechend. Der Personalrat und die Vertrauensperson der lokal Beschäftigten können vereinbaren, dass"}