{"id":"121","heading":"Ergänzende Regelungen für die Dienststellen im Geschäftsbereich des Auswärtigen Amts mit Ausnahme der Dienststellen des Deutschen Archäologischen Instituts","text":"(1) Die Leiterin oder der Leiter der Dienststelle kann sich bei Verhinderung mit der Zustimmung der Leiterin oder des Leiters der Verwaltung durch diese oder diesen vertreten lassen.\n(2) Dienststellen, bei denen die Voraussetzungen des § 13 Absatz 1 nicht gegeben sind, gelten als der Botschaft im jeweiligen Empfangsstaat zugeordnet, soweit keine anderweitige Zuordnung gemäß § 13 Absatz 2 erfolgt ist.\n(3) Die nach § 14 wahlberechtigten Beschäftigten sind außer zur Wahl des Personalrats ihrer Dienststelle auch zur Wahl des Personalrats des Auswärtigen Amts wahlberechtigt. Zur Wahl des Hauptpersonalrats des Auswärtigen Amts sind sie nicht wahlberechtigt. Sofern sie in den Auswärtigen Dienst nicht nur zeitlich befristet entsprechend § 13 Absatz 1 des Gesetzes über den Auswärtigen Dienst übernommen worden sind, sind sie auch zum Personalrat des Auswärtigen Amts wählbar, für die Dauer ihres dienstlichen Einsatzes außerhalb des Auswärtigen Amts jedoch im Sinne des § 33 Absatz 1 Satz 2 zeitweilig verhindert. Aus einer Wahl in den Personalrat des Auswärtigen Amts folgt kein Anspruch auf eine Versetzung, Umsetzung oder Abordnung.\n(4) Die regelmäßigen Personalratswahlen zu den örtlichen Personalräten finden alle vier Jahre in der Zeit vom 1. Oktober bis zum 31. Dezember statt. Abweichend von § 27 Absatz 2 beginnt die Amtszeit der Personalräte am 1. Januar des auf das Jahr der regelmäßigen Personalratswahlen folgenden Jahres und endet mit dem Ablauf von vier Jahren. Ist am Tag des Ablaufs der Amtszeit ein neuer Personalrat nicht gewählt oder hat sich am Tag des Ablaufs der Amtszeit noch kein neuer Personalrat konstituiert, führt der Personalrat die Geschäfte weiter, bis sich der neu gewählte Personalrat konstituiert hat, längstens jedoch bis zum Ablauf des letzten Tags des Monats Februar des auf das Jahr der regelmäßigen Personalratswahlen folgenden Jahres.\n(5) § 55 Absatz 2 gilt nicht für die nach Absatz 3 Satz 1 zur Wahl des Personalrats des Auswärtigen Amts wahlberechtigten Beschäftigten.\n(6) Soweit eine Stufenvertretung zuständig wäre, ist an ihrer Stelle der Personalrat des Auswärtigen Amts zu beteiligen."}