{"id":"125","heading":"Ausschuss für Verschlusssachen und Verfahren","text":"(1) Soweit eine Angelegenheit, an der eine Personalvertretung zu beteiligen ist, als Verschlusssache mindestens des Geheimhaltungsgrades „VS-VERTRAULICH“ eingestuft ist, tritt an die Stelle der Personalvertretung ein Ausschuss. Dem Ausschuss gehört höchstens je eine in entsprechender Anwendung des § 34 Absatz 1 gewählte Vertreterin oder ein in entsprechender Anwendung des § 34 Absatz 1 gewählter Vertreter der im Personalrat vertretenen Gruppen an. Die Mitglieder des Ausschusses müssen ermächtigt sein, Kenntnis von Verschlusssachen des in Betracht kommenden Geheimhaltungsgrades zu erhalten. Personalvertretungen bei Dienststellen, die Behörden der Mittelstufe nachgeordnet sind, bilden keinen Ausschuss; an ihre Stelle tritt der Ausschuss des Bezirkspersonalrats.\n(2) Wird der zuständige Ausschuss nicht rechtzeitig gebildet, ist der Ausschuss der bei der Dienststelle bestehenden Stufenvertretung oder, wenn dieser nicht rechtzeitig gebildet wird, der Ausschuss der bei der obersten Dienstbehörde bestehenden Stufenvertretung zu beteiligen.\n(3) Die Einigungsstelle besteht in den in Absatz 1 Satz 1 bezeichneten Fällen abweichend von § 73 Absatz 2 aus je einer Beisitzerin oder einem Beisitzer, die oder der von der obersten Dienstbehörde und der bei ihr bestehenden zuständigen Personalvertretung bestellt wird, und einer oder einem unparteiischen Vorsitzenden. Die oder der Vorsitzende sowie die Beisitzerinnen und Beisitzer müssen nach den dafür geltenden Bestimmungen ermächtigt sein, von Verschlusssachen des in Betracht kommenden Geheimhaltungsgrades Kenntnis zu erhalten.\n(4) § 37 Absatz 1, § 92 Absatz 2 und die Vorschriften über die Beteiligung der Gewerkschaften und Arbeitgebervereinigungen in § 37 Absatz 2 und § 42 Absatz 1 sind nicht anzuwenden. Angelegenheiten, die als Verschlusssachen mindestens des Geheimhaltungsgrades „VS-VERTRAULICH“ eingestuft sind, werden in der Personalversammlung nicht behandelt.\n(5) Die oberste Dienstbehörde kann anordnen, dass in den Fällen des Absatzes 1 Satz 1 dem Ausschuss und der Einigungsstelle Unterlagen nicht vorgelegt und Auskünfte nicht erteilt werden dürfen, soweit dies zur Vermeidung von Nachteilen für das Wohl der Bundesrepublik Deutschland oder eines ihrer Länder oder auf Grund internationaler Verpflichtungen geboten ist. Im Verfahren nach § 108 sind die gesetzlichen Voraussetzungen für die Anordnung glaubhaft zu machen.\n(+++ § 125: Zur Anwendung vgl. § 112 Abs. 6"}