{"id":"29","heading":"Übergangsmandat und Restmandat bei Umstrukturierungsmaßnahmen","text":"(1) Wird eine Dienststelle in mehrere Dienststellen aufgespalten oder werden Teile einer Dienststelle in eine neue Dienststelle ausgegliedert, führt der Personalrat die Geschäfte für die ihm bislang zugeordneten Dienststellenteile weiter (Übergangsmandat). Der Personalrat hat unverzüglich nach Wirksamwerden der Organisationsmaßnahme einen Wahlvorstand in der neuen Dienststelle zu bestellen. Das Übergangsmandat endet, sobald sich der neu gewählte Personalrat konstituiert hat, spätestens jedoch sechs Monate nach Wirksamwerden der Organisationsmaßnahme. Durch Vereinbarung zwischen der neuen Dienststelle und dem Personalrat kann das Übergangsmandat um weitere sechs Monate verlängert werden.\n(2) Werden Dienststellen oder Teile mehrerer Dienststellen zu einer neuen Dienststelle zusammengelegt, nimmt der Personalrat derjenigen Dienststelle, aus der die meisten Beschäftigten zu der neuen Dienststelle übergegangen sind, das Übergangsmandat wahr. Absatz 1 Satz 2 bis 4 gilt entsprechend.\n(3) Wird im Geschäftsbereich einer obersten Dienstbehörde eine Dienststelle neu errichtet, ohne dass die Voraussetzungen des Absatzes 1 Satz 1 oder des Absatzes 2 Satz 1 vorliegen, so nimmt die bei der übergeordneten Dienststelle gebildete Stufenvertretung oder, wenn eine solche nicht besteht, der bei der übergeordneten Dienststelle gebildete Personalrat das Übergangsmandat wahr. Absatz 1 Satz 2 bis 4 gilt entsprechend.\n(4) Werden Teile einer Dienststelle in eine andere Dienststelle eingegliedert und steigt oder sinkt hierdurch in der abgebenden oder in der aufnehmenden Dienststelle die Zahl der regelmäßig Beschäftigten um ein Viertel, mindestens aber um 50 Personen, ist der Personalrat der hiervon betroffenen Dienststelle abweichend von § 28 Absatz 1 Nummer 1 neu zu wählen. Dies gilt nicht, wenn die Eingliederung weniger als zwölf Monate vor dem Ende der regelmäßigen Amtszeit des Personalrats wirksam wird. Wird eine Dienststelle vollständig in eine andere Dienststelle eingegliedert, gelten die Sätze 1 und 2 entsprechend für den Personalrat der aufnehmenden Dienststelle.\n(5) Wird eine Dienststelle aufgelöst, bleibt deren Personalrat so lange im Amt, wie dies zur Wahrnehmung der damit im Zusammenhang stehenden Beteiligungsrechte erforderlich ist.\n(6) Geht eine Dienststelle durch Umwandlung oder eine anderweitige Privatisierungsmaßnahme in eine Rechtsform des Privatrechts über, bleibt deren Personalrat im Amt und führt die Geschäfte weiter, wenn die Voraussetzungen des § 1 Absatz 1 Satz 1 des Betriebsverfassungsgesetzes erfüllt sind und ein Betriebsrat nicht besteht. Werden Dienststellen oder Teile mehrerer Dienststellen zu einem Betrieb im Sinne des § 1 Absatz 1 Satz 1 des Betriebsverfassungsgesetzes zusammengefasst, bestimmt sich der das Übergangsmandat wahrnehmende Personalrat in entsprechender Anwendung des Absatzes 2 Satz 1. Der Personalrat nimmt die Aufgaben eines Betriebsrats nach dem Betriebsverfassungsgesetz wahr und hat unverzüglich den Wahlvorstand zur Einleitung der Betriebsratswahl zu bestellen. Für das Ende des Übergangsmandats gilt § 21a Absatz 1 Satz 3 und 4 des Betriebsverfassungsgesetzes entsprechend. Auf die bis zum Zeitpunkt des Wirksamwerdens der Privatisierungsmaßnahme eingeleiteten Beteiligungsverfahren, Verfahren vor der Einigungsstelle und den Verwaltungsgerichten sind die Bestimmungen dieses Gesetzes anzuwenden. Die in den bisherigen Dienststellen bestehenden Dienstvereinbarungen gelten für die Beschäftigten aus diesen Dienststellen längstens für zwölf Monate nach Wirksamwerden der Privatisierungsmaßnahme als Betriebsvereinbarung fort, soweit sie nicht durch eine andere Regelung ersetzt werden.\n(7) Auf Wahlen nach den Absätzen 1 bis 4 ist § 28 Absatz 5 anzuwenden."}