{"id":"22","heading":"Begrenzung der Fahrzeuge","text":"(1) Die Fahrzeuge dürfen die in Anlage 1 Bild 1 und 2 angegebenen Begrenzungen nicht überschreiten, soweit in den nachstehenden Absätzen nichts anderes zugelassen ist.\n(2) Fahrzeuge, die auch am öffentlichen Straßenverkehr teilnehmen, dürfen höchstens 2.650 mm breit sein.\n(3) Die Breitenmaße der Fahrzeugbegrenzung müssen so weit eingeschränkt werden, wie es die freizuhaltenden Mindestabstände unter Berücksichtigung der Lichtraumverhältnisse nach § 9 Abs. 2 bis 5 bei ungünstigster Stellung des Fahrzeugs in Gleis- und Weichenbogen erfordern. Auch während der Fahrt darf es - selbst bei der zulässigen Spurerweiterung, Radreifenabnutzung und Höchstgeschwindigkeit - nicht zur Berührung zwischen Fahrzeug und festen Gegenständen oder Fahrzeugen im Nachbargleis kommen.\n(4) Die Stromabnehmer von Fahrzeugen dürfen die Fahrzeugbegrenzung überschreiten.\n(5) Die unabgefederten Teile der Wagen und Rollfahrzeuge dürfen über die Begrenzungen nach Absatz 1 nach unten um 15 mm hinausragen. Bei Rollfahrzeugen darf diese Überschreitung größer sein, wenn es die örtlichen Verhältnisse zulassen.\n(6) Nach außen aufschlagende Einsteigetüren sowie Fahrtrichtungsanzeiger, Rückspiegel und herablaßbare Trittstufen dürfen seitlich über die Fahrzeugbegrenzung hinausragen (vgl. § 9 Abs. 4).\n(7) Bremsklötze, Sandstreuer und Bahnräumer aller Fahrzeuge und die unabgefederten Teile der Triebfahrzeuge dürfen die Fahrzeugbegrenzung nach unten überschreiten\n(8) Bremsteile, die unmittelbar auf die Schiene wirken, wie die Bremsmagnete von Schienenbremsen, dürfen in der Ruhelage das Maß von 55 mm über Schienenoberkante unterschreiten. Sie müssen innerhalb der Endradsätze des Fahrzeugs angebracht sein und auch in Gleisbogen innerhalb des durch die Radreifen bestrichenen Raumes bleiben.\n(9) Bei Wagen dürfen die über die Endradsätze hinausragenden Teile, ausgenommen Bahnräumer, höchstens bis auf 150 mm über Schienenoberkante herabreichen, wenn sie innerhalb des durch die Radreifen bestrichenen Raumes bleiben.\n(10) Kupplungsteile dürfen während der Fahrt nicht tiefer als 65 mm über Schienenoberkante herabreichen.\n(11) Bei Fahrzeugen auf Zahnstangenstrecken ist die Fahrzeugbegrenzung im unteren Teil so weit einzuschränken, wie es die Zahnstange erfordert."}