{"id":"9","heading":"Umgrenzung des lichten Raumes","text":"(1) Die Mittellinie der Umgrenzung des lichten Raumes nach Anlage 1 ist in der Mitte zwischen beiden Schienen anzunehmen, in Bogen mit Spurerweiterung in der Mitte der erweiterten Spur. Der lichte Raum muß auch bei abgenutzten Schienen vorhanden sein.\n(2) Bei Gleisen ohne Rollfahrzeugbetrieb bestimmt sich der lichte Raum nach der Fahrzeugbegrenzung (§ 22 Abs. 1 und 2) zuzüglich der in Anlage 1 angegebenen Mindestabstände zwischen Fahrzeugbegrenzung und Umgrenzung des lichten Raumes.\n(3) Der Mindestabstand von 200 mm darf bis auf 150 mm verringert werden, wenn die Strecke nur dem Personenverkehr dient, wenn sichergestellt ist, daß die Außentüren der Reisezugwagen während der Fahrt geschlossen sind und wenn sich niemand während der Fahrt aus Fenstern hinauslehnen oder auf außenliegenden Trittstufen aufhalten kann.\n(4) Die Mindestabstände nach den Absätzen 2 und 3 dürfen unterschritten werden durch\n(5) In Bogen sind die halben Breitenmaße des sich nach den Absätzen 2 und 3 ergebenden lichten Raumes nach Anlage 2 Nr. 1 zu vergrößern. Auf Strecken, auf denen Fahrzeuge besonderer Bauart (z.B. Gelenkfahrzeuge) verkehren, sind in Gleisbogen und bei Neigungswechseln die Maße des freizuhaltenden lichten Raumes nach den geometrischen Verhältnissen der Fahrzeuge so zu vergrößern, daß die vorgeschriebenen Mindestabstände auch bei ungünstigster Stellung der Fahrzeuge eingehalten werden.\n(6) Die Vorschriften der Absätze 1 bis 5 gelten nicht für Gleise mit Einrichtungen zum Reinigen und Instandsetzen von Fahrzeugen, sofern diese Gleise nur für diese Zwecke benutzt werden.\n(7) Von der Vorschrift des Absatzes 2 sind Ausnahmen bei Ladegleisen und Gleisen untergeordneter Bedeutung für beliebige Bauteile zulässig (§ 3 Abs. 1 Nr. 2).\n(8) Für das Durchrollen der Räder muß der in Anlage 1 Bild 2 dargestellte Raum freigehalten werden, jedoch dürfen Einrichtungen, soweit es deren Zweck erfordert, in diesen Raum hineinragen. In Bogen muß der Raum für den Spurkranz so erweitert werden, daß die Spurkränze ohne Behinderung durchrollen können. Bei höhengleichen Kreuzungen zweier Schienenbahnen darf von den Maßen des Raumes für den Spurkranz im erforderlichen Umfang abgewichen werden.\n(9) Der nach den Absätzen 2 bis 5 freizuhaltende lichte Raum muß bei Neubauten um die in Anlage 1 Bild 1 dargestellten Seitenräume erweitert werden, und zwar an Bahnhofsgleisen bei sämtlichen Gegenständen und an Gleisen der freien Strecke bei Kunstbauten. Zu den Kunstbauten zählen z.B. größere Gebäude, Kreuzungsbauwerke, Tunnel, dagegen nicht kleinere Stellwerke, Wärter- und Fernsprechbuden, Maste, Schrankenbäume, Signale (auch Signalbrücken und -ausleger). Bei bestehenden Anlagen dürfen die vorhandenen Seitenräume nicht verringert werden.\n(10) Auf die Seitenräume nach Absatz 9 kann unter den in Absatz 3 genannten Voraussetzungen verzichtet werden. Wo erforderlich, muß mindestens einseitig ein ausreichend bemessener Sicherheitsraum vorhanden sein.\n(11) Für Rampen, die an Gleisen mit Rollfahrzeugbetrieb dem Verladegeschäft mit Regelspurwagen dienen, dürfen die nach Absatz 9 freizuhaltenden Seitenräume verkleinert werden.\n(12) Auf Strecken mit Oberleitung ist für den Durchgang der Stromabnehmer und für die Aufhängung des Fahrdrahts ein entsprechender Raum freizuhalten, dessen Größe sich nach den örtlichen und betrieblichen Verhältnissen richtet.\n(13) Bei offenstehenden Toren von Fahrzeughallen muß bei Neubauten die lichte Weite so groß sein, daß beiderseits des Fahrzeugs ein Abstand von mindestens 0,50 m vorhanden ist.\n(14) Für die Dauer von Bauarbeiten darf von den Vorschriften der Absätze 2, 3, 5 und 9 abgewichen werden, wenn die erforderlichen Sicherheitsmaßnahmen getroffen sind.\n(15) Für Gleise mit Rollfahrzeugbetrieb gelten die Vorschriften der Absätze 2 bis 14 sinngemäß, jedoch muß der lichte Raum nach Anlage 1 Bild 3 freigehalten und in Bogen nach Anlage 3 vergrößert werden. Voraussetzung dafür ist, daß Regelfahrzeuge auf Rollwagen auch in der Längsrichtung symmetrisch verladen werden."}