{"id":"103","heading":"","text":"(1) Verbindlichkeiten aus Schuldverhältnissen der in § 22 des Umstellungsgesetzes bezeichneten Art, auf die Anlage II des Abkommens anzuwenden ist, sind in die Umstellungsrechnung mit dem sich auf den 1. Januar 1953 ergebenden neuen Kapitalbetrag (Artikel IV in Verbindung mit Artikel V Nr. 1 bis 4 der Anlage II) einzustellen.\n(2) Soweit die nach Absatz 1 passivierten Verpflichtungen darauf beruhen, daß an die Konversionskasse geleistete Zahlungen gemäß Anlage V des Abkommens unberücksichtigt bleiben, ist der dem Geldinstitut nach § 32 zustehende Erstattungsanspruch in gleicher Höhe auf der Aktivseite der Umstellungsrechnung auszuweisen.\n(3) Soweit der Zinsaufwand für den neuen Kapitalbetrag 4 vom Hundert jährlich übersteigt, kann der Gegenwartswert der Mehrzinsen für die Zeit bis zur Fälligkeit der Verbindlichkeit (Artikel V Nr. 8 bis 10 der Anlage II) in der Umstellungsrechnung dem neuen Kapitalbetrag hinzugerechnet werden. Der Gegenwartswert ist unter Zugrundelegung eines Zinssatzes von 4,5 vom Hundert jährlich auf den 1. Januar 1953 zu errechnen. Mehrzinsen sind nicht zu berücksichtigen, soweit sie durch einen 4,5 vom Hundert jährlich übersteigenden Zinsertrag aus solchen eigenen Ausleihungen des Geldinstituts ausgeglichen werden, die entweder aus Mitteln der unter Absatz 1 fallenden Anleihen und Darlehen stammen oder deren Zinssatz mit Rücksicht auf die Verzinsung der unter Absatz 1 fallenden Anleihen und Darlehen höher ist als jährlich 4,5 vom Hundert und soweit der Zinsaufwand auf den nach Absatz 2 gedeckten Teil der neuen Kapitalschuld entfällt.\n(4) Die einem Geldinstitut nach dem Ergebnis der Umstellungsrechnung in Höhe des nicht nach Absatz 2 gedeckten Teiles des neuen Kapitalbetrages zuzüglich des sich nach Absatz 3 ergebenden Betrages zustehende Ausgleichsforderung ist erst vom 1. Januar 1953 an mit 4,5 vom Hundert jährlich zu verzinsen.\n(5) Soweit sich der vom 21. Juni 1948 an mit 3 oder 4,5 vom Hundert jährlich verzinsliche Teil der bisher in die Umstellungsrechnung eingestellten Ausgleichsforderung auf Grund der Absätze 1 bis 4 vermindert oder erst vom 1. Januar 1953 an zu verzinsen ist, sind die dem Geldinstitut daraus zugeflossenen Zinsen auf den Zinsanspruch anzurechnen, der ihm gegen den Schuldner der Ausgleichsforderung für den Zeitraum zusteht, der auf die Bestätigung der nach den Absätzen 1 bis 4 durchgeführten Berichtigung der Umstellungsrechnung folgt.\n(6) Für die Berechnung des vorläufigen Eigenkapitals bleiben die nach Absatz 1 bis 3 einzustellenden Beträge außer Ansatz, soweit sie von den nach den bisherigen Vorschriften einzustellenden Beträgen abweichen. Diese Abweichungen haben keine Rückwirkung auf die Reichsmarkschlußbilanz."}