{"id":"76","heading":"","text":"(1) Ist in dem Regelungsangebot des Schuldners eine Änderung der Art oder des Umfangs von Sicherheiten gemäß Artikel V Nr. 12 der Anlage II des Abkommens vorgesehen, sei es durch Entlassung von Pfandgegenständen unter gänzlichem oder teilweisem Austausch von Sicherheiten, sei es durch Entlassung von Pfandgegenständen oder einen solchen Austausch, sei es in sonstiger Weise, und sind zu einer solchen Änderung Willenserklärungen eines Treuhänders oder eines anderen nach den Anleihebedingungen Berechtigten erforderlich, so können die Willenserklärungen durch eine gerichtliche Entscheidung ersetzt werden, sofern die Gläubigervertreter den Gläubigern die Annahme des Regelungsangebotes empfohlen oder auf Grund einer Entscheidung des Schieds- und Vermittlungsausschusses zu empfehlen haben oder die Gläubiger auf Grund einer Entscheidung des Schieds- und Vermittlungsausschusses verpflichtet sind, diese Bedingungen als mit den Bestimmungen des Abkommens in Einklang stehend anzuerkennen.\n(2) Ist in dem Regelungsangebot die Änderung oder die Aufhebung einer Verpflichtung der in § 75 Abs. 1 Buchstabe b angeführten Art vorgesehen, so kann die Verpflichtung durch eine gerichtliche Entscheidung geändert oder aufgehoben werden, sofern die Gläubigervertreter den Gläubigern die Annahme des Regelungsangebotes empfohlen oder auf Grund einer Entscheidung des Schieds- und Vermittlungsausschusses zu empfehlen haben oder der Gläubiger auf Grund einer Entscheidung des Schieds- und Vermittlungsausschusses verpflichtet ist, diese Bedingungen als mit den Bestimmungen des Abkommens in Einklang stehend anzuerkennen.\n(3) Dem Antrag auf eine gerichtliche Entscheidung nach den Absätzen 1 und 2 kann erst stattgegeben werden, wenn die in Absatz 4 bestimmte Frist abgelaufen ist und folgende Voraussetzungen erfüllt sind:\n(4) Die in Absatz 3 erwähnte Frist endet, je nachdem, welcher Zeitpunkt der spätere ist,\n(5) Änderungen und Aufhebungen, bei denen die Willenserklärung des Treuhänders oder eines anderen nach den Anleihebedingungen Berechtigten durch eine Entscheidung auf Grund dieses Gesetzes ersetzt worden ist, gelten nicht als Aufgabe einer Sicherheit im Sinne des § 776 des Bürgerlichen Gesetzbuchs.\n(6) Macht ein zur Annahme eines Regelungsangebotes berechtigter Gläubiger von dieser Möglichkeit keinen Gebrauch, so ist er nach Maßgabe des § 12 Abs. 4 befugt, ein Feststellungsurteil zu erwirken."}