{"id":"99","heading":"","text":"(1) Eine Schuld, die eine Valutaverpflichtung im Sinne des § 10 des D-Markbilanzgesetzes vom 21. August 1949 (WiGBl. S. 279) darstellt, ist nach ihrer Regelung abweichend von § 47 Abs. 3 Satz 2 des D-Markbilanzgesetzes in der Fassung des § 7 Nr. 7 des D-Markbilanzergänzungsgesetzes vom 28. Dezember 1950 (Bundesgesetzbl. S. 811) spätestens in der Bilanz für das erste Geschäftsjahr, das nach dem 30. Dezember 1955 endet, mit dem Wert anzusetzen, der sich für sie aus dem neuen Kapitalbetrag und unter Zugrundelegung des am Stichtag der Bilanz geltenden Umrechnungskurses der ausländischen Währung ergibt. Ist dieser Umrechnungskurs niedriger als der nach § 10 Abs. 1 des D-Markbilanzgesetzes maßgebende Umrechnungskurs, so kann die Schuld mit einem unter Zugrundelegung des bisher maßgebenden Umrechnungskurses berechneten Wert angesetzt werden. Die Änderung des Wertansatzes gilt handelsrechtlich nicht als eine Berichtigung von Wertansätzen im Sinne von § 47 Abs. 1 und 2 des D-Markbilanzgesetzes.\n(2) In der steuerlichen Eröffnungsbilanz in Deutscher Mark für den 21. Juni 1948 ist der Wertansatz für eine Schuld der in Absatz 1 bezeichneten Art nach ihrer Regelung unter Zugrundelegung des neuen Kapitalbetrages, vermindert um die darin enthaltenen Zinsen, die auf die Zeit nach dem 20. Juni 1948 entfallen, und unter Zugrundelegung des nach § 10 Abs. 1 des D-Markbilanzgesetzes für den Wertansatz in der Eröffnungsbilanz in Deutscher Mark maßgebenden Umrechnungskurses der ausländischen Währung zu berichtigen; auf diese Berichtigung sind die §§ 47, 73 bis 75 des D-Markbilanzgesetzes anzuwenden. In der Steuerbilanz für das Wirtschaftsjahr, in dem die Schuld nach Absatz 1 mit dem neuen Wert angesetzt wird, ist ein Verlust, der sich durch die Zugrundelegung des am Stichtag der Bilanz geltenden Umrechnungskurses an Stelle des bisher maßgebenden Umrechnungskurses ergibt, soweit er den Gewinn aus der Herabsetzung der für die Zeit vom 21. Juni 1948 bis 31. Dezember 1952 zu entrichtenden Zinsen übersteigt, durch Bildung eines Gegenpostens auf der Aktivseite der Bilanz auszugleichen. Der Gegenposten ist in den folgenden vier Wirtschaftsjahren in gleichen Teilbeträgen aufzulösen.\n(3) Im übrigen findet eine Berichtigung von Wertansätzen nach §§ 47, 73 bis 75 des D-Markbilanzgesetzes für eine Schuld der in Absatz 1 bezeichneten Art nicht statt."}