{"id":"14","heading":"Bekanntmachung des Vorhabens,\nVerhandlungstermin","text":"(1) Die Aufsichtsbehörde hat das Errichtungsvorhaben sowie Zeit und Ort der Auslegung der Errichtungsunterlagen öffentlich bekanntzumachen. Die Errichtungsunterlagen nach § 11 Abs. 2 bis 4 sind für die Dauer von mindestens einem Monat vor dem ersten Verhandlungstermin auszulegen. Die Einsicht in das Verzeichnis derjenigen, die Beteiligte werden sollen, ist nur dem gestattet, der ein berechtigtes Interesse darlegt.\n(2) Die Aufsichtsbehörde hat einen Beschluß der Beteiligten über die Errichtung des Verbands sowie über den Plan und die Satzung herbeizuführen und hierzu einen oder mehrere Verhandlungstermine anzuberaumen. In dem Beschluß ist festzustellen, welche Anträge und Einwendungen von Beteiligten von der Mehrheit der Beteiligten abgelehnt werden.\n(3) Die Verhandlungen werden von der Aufsichtsbehörde geleitet; sie sind nicht öffentlich. Die Aufsichtsbehörde hat Personen oder Stellen, die nicht Beteiligte sind, die Teilnahme an den Verhandlungen zu gestatten, wenn diese auf Grund von Rechtsvorschriften an dem Errichtungsverfahren zu beteiligen sind. Im übrigen kann sie Nichtbeteiligten die Teilnahme gestatten, wenn es für das Errichtungsverfahren zweckmäßig erscheint.\n(4) Anträge sowie Einwendungen müssen die Beteiligten zur Vermeidung des Ausschlusses spätestens im Verhandlungstermin vorbringen; hierauf ist in der Ladung und im Termin hinzuweisen.\n(5) Zu den Verhandlungsterminen sind die Beteiligten von der Aufsichtsbehörde unter Einhaltung einer Frist von mindestens zwei Wochen sowie unter Hinweis auf den Gegenstand der Verhandlung zu laden. Wenn es wegen der Zahl der Beteiligten zweckmäßig erscheint, können für Teilgebiete des Verbands getrennte Verhandlungstermine anberaumt werden. Bei mehr als 50 Beteiligten wird die Ladung durch öffentliche Bekanntmachung vorgenommen.\n(6) Um das Eigentum streitende Personen sind berechtigt, an den Verhandlungen teilzunehmen und mitzuwirken; sie sowie gemeinsame Eigentümer oder Erbbauberechtigte können nur einheitliche Erklärungen abgeben."}