{"id":"4","heading":"Vorratshaltung","text":"(1) Durch Rechtsverordnung können für Betriebe der gewerblichen Wirtschaft Vorschriften über die Lagerung und Vorratshaltung der in § 1 Abs. 1 bezeichneten Waren und Erzeugnisse erlassen werden, soweit dies erforderlich ist, um eine ausreichende Versorgung im Verteidigungsfall sicherzustellen. § 2 Abs. 3 ist anzuwenden.\n(2) In Rechtsverordnungen nach Absatz 1 kann vorgesehen werden, daß den Betroffenen für die Kosten der Bevorratung Kredite, Bürgschaften oder sonstige Gewährleistungen bis zu einer im jährlichen Haushaltsgesetz festzusetzenden Höhe sowie im Rahmen der verfügbaren Mittel Zuschüsse zu den Kosten der Lagerhaltung und -wälzung und zur Zinsverbilligung gewährt werden, soweit dies erforderlich ist, um eine unzumutbare Belastung der Betroffenen auszuschließen.\n(3) Für Wirtschaftsgüter des Umlaufvermögens, die auf Grund der nach Absatz 1 zu erlassenden Rechtsverordnung bevorratet sind, kann die Bundesregierung mit Zustimmung des Bundesrates an Stelle der Finanzierungshilfen nach Absatz 2 durch Rechtsverordnung zulassen, daß sie statt mit dem sich nach § 6 Abs. 1 Nr. 2 des Einkommensteuergesetzes ergebenden Wert von dem Steuerpflichtigen mit einem Wert angesetzt werden können, der bis zu 30 vom Hundert unter den Anschaffungs- oder Herstellungskosten oder dem niedrigeren Börsen- oder Marktpreis (Wiederbeschaffungspreis) des Bilanzstichtages liegt. Voraussetzung für den Abschlag ist, daß die Wirtschaftsgüter sich im Geltungsbereich des Grundgesetzes befinden und für ihre Bevorratung nicht nach anderen Vorschriften oder auf Grund vertraglicher Vereinbarungen eine Körperschaft des öffentlichen Rechts oder eine öffentliche Dienststelle Zuschüsse gewährt oder das Preisrisiko übernommen hat.\n(4) Wirtschaftsgüter, bei denen nach Absatz 3 ein Bewertungsabschlag vorgenommen worden ist, sind bei der Feststellung des Einheitswertes des gewerblichen Betriebs mit dem für die Vermögensbesteuerung maßgebenden Wert, vermindert um den nach Absatz 3 vorgenommenen Bewertungsabschlag, anzusetzen."}