{"id":"8","heading":"Ausführung des Gesetzes","text":"(1) Rechtsverordnungen nach den §§ 1, 3 und 4 werden von den Ländern einschließlich der Gemeinden und Gemeindeverbände im Auftrag des Bundes ausgeführt. Die Rechtsverordnungen können vorsehen, daß sie in bundeseigener Verwaltung ausgeführt werden, soweit dies für Zwecke des § 1 erforderlich ist.\n(2) Die Landesregierungen können bestimmen, daß die nach diesem Gesetz oder auf Grund dieses Gesetzes\n(3) Absatz 1 Satz 1 gilt auch für die §§ 11 und 14 bis 16 dieses Gesetzes, soweit auf Grund dieser Vorschriften von den Behörden der Länder, Gemeinden oder Gemeindeverbände Maßnahmen für Zwecke des § 1 ergriffen werden sollen.\n(4) Soweit dieses Gesetz oder die auf Grund dieses Gesetzes ergangenen Rechtsverordnungen nach den Absätzen 1 bis 3 von den Ländern einschließlich der Gemeinden und Gemeindeverbände im Auftrag des Bundes ausgeführt werden, übt, soweit der Geld- und Kapitalverkehr betroffen ist, das Bundesministerium der Finanzen, im übrigen das Bundesministerium für Wirtschaft und Energie die Befugnisse der Bundesregierung nach Artikel 85 des Grundgesetzes aus. Das danach zuständige Bundesministerium kann diese Befugnisse sowie seine Weisungsbefugnis nach Artikel 85 Abs. 3 des Grundgesetzes auf Bundesoberbehörden übertragen. Allgemeine Verwaltungsvorschriften nach Artikel 85 Abs. 2 Satz 1 des Grundgesetzes bedürfen nicht der Zustimmung des Bundesrates, wenn die Voraussetzung des § 2 Abs. 1 vorliegt oder die Verwaltungsvorschriften die Ausführung von Rechtsverordnungen betreffen, die ohne Zustimmung des Bundesrates erlassen worden sind.\n(5) In Ländern, in denen in den Gemeinden und Gemeindeverbänden für Auftragsangelegenheiten ein kollegiales Organ zuständig ist, tritt an dessen Stelle der Hauptverwaltungsbeamte der Gemeinde oder des Gemeindeverbandes.\n(6) In Rechtsverordnungen nach den §§ 1, 3 und 4 kann die Zuständigkeit zur Ausführung dieser Verordnungen geregelt und dabei bestimmt werden, daß für die Aufgaben zur Ausführung dieser Verordnungen besondere Stellen einzurichten sind."}