{"id":"19","heading":"Ausgleichsbetrag","text":"(1) Während der Dauer der Befreiung nach § 16 Absatz 1 hat der Betreiber für jedes Berichtsjahr einen Ausgleichsbetrag für ersparte Kosten des Erwerbs von Berechtigungen zu leisten.\n(2) Der zu zahlende Ausgleichsbetrag ist das Produkt aus\n(3) Die anzusetzende Menge an Berechtigungen nach Absatz 2 Nummer 1 entspricht der Differenz zwischen der Emissionsmenge der Anlage im Berichtsjahr und der Menge an Berechtigungen, die dem Betreiber anstelle der Befreiung für das Berichtsjahr nach den Vorgaben des § 9 des Treibhausgas-Emissionshandelsgesetzes zugeteilt worden wäre. Sofern der Wert der anzusetzenden Menge an Berechtigungen einen negativen Wert erreicht, entfällt die Pflicht nach Absatz 1 für dieses Berichtsjahr und der Betreiber kann im Folgejahr desselben Zuteilungszeitraums bei der Differenzbildung nach Satz 1 den negativen Wert des Vorjahres anrechnen. Sofern sich durch diese Anrechnung auch für das Folgejahr ein negativer Wert ergibt, gilt Satz 2 für das Folgejahr entsprechend.\n(3a) Soweit ein Betreiber nicht ordnungsgemäß über die durch seine Tätigkeit verursachten Emissionen berichtet hat, schätzt die zuständige Behörde die durch die Tätigkeit verursachten Emissionen. Die Schätzung unterbleibt jedoch, wenn der Betreiber seiner Berichtspflicht innerhalb einer Frist, die ihm die zuständige Behörde dafür setzt, nachträglich ordnungsgemäß nachkommt. Wird die Schätzung durchgeführt, so gilt für sie Anhang 2 Teil 2 des Treibhausgas-Emissionshandelsgesetzes entsprechend.\n(4) Die zuständige Behörde setzt die Menge an Berechtigungen, die dem Betreiber anstelle der Befreiung für die einzelnen Jahre des jeweiligen Zuteilungszeitraums zugeteilt worden wäre, mit der Befreiung nach § 16 Absatz 1 fest. Veränderungen der Produktionsmenge gegenüber dem für die Festsetzung nach Satz 1 maßgeblichen Zeitraum bleiben unberücksichtigt.\n(5) Der Ausgleichsbetrag ist für jedes Berichtsjahr bis zum 30. April des auf das Berichtsjahr folgenden Kalenderjahres als Schickschuld an die zuständige Behörde zu leisten. Soweit der Ausgleichsbetrag nicht rechtzeitig geleistet wurde, setzt die zuständige Behörde den rückständigen Ausgleichsbetrag fest. Für die Berechnung des rückständigen Ausgleichsbetrages gilt abweichend von Absatz 2 Nummer 2 als maßgeblicher Zuschlagspreis der durchschnittliche volumengewichtete Zuschlagspreis der Versteigerungen nach § 8 des Treibhausgas-Emissionshandelsgesetzes im Berichtsjahr oder in dem Kalenderjahr vor dem Berichtsjahr, je nachdem, welcher der beiden Zuschlagspreise der höhere ist.\n(6) Soweit ein Ausgleichsbetrag ohne rechtlichen Grund entrichtet wurde, kann derjenige, auf dessen Rechnung die Zahlung bewirkt worden ist, von der zuständigen Behörde die Erstattung des entrichteten Betrages fordern. Ansprüche des Bundes auf Zahlung des Ausgleichsbetrages sowie Erstattungsansprüche nach Satz 1 verjähren nach den Vorschriften des Bürgerlichen Gesetzbuches über die regelmäßige Verjährung.\n(7) Die Einnahmen aus dem Ausgleichsbetrag stehen dem Bund zu und fließen in das Sondervermögen „Klima- und Transformationsfonds“."}