{"id":"3","heading":"Nachweis der Erfüllung der Nachhaltigkeitsanforderungen und der Anforderungen an die Treibhausgaseinsparung im stationären Bereich","text":"(1) Die Erfüllung der Nachhaltigkeitsanforderungen und der Anforderungen an die Treibhausgaseinsparung, die nach Artikel 38 Absatz 2 Unterabsatz 1 in Verbindung mit Absatz 5 der Monitoring-Verordnung gefordert werden, damit in der Berichterstattung für die Verbrennung von flüssigen Biobrennstoffen und von Biomasse-Brennstoffen der Emissionsfaktor null beträgt, muss vom Anlagenbetreiber ab dem Berichtsjahr 2023 nachgewiesen werden. Der Nachweis muss durch einen anerkannten Nachhaltigkeitsnachweis nach § 10 der Biomassestrom-Nachhaltigkeitsverordnung erfolgen.\n(2) Werden in einer Anlage Biomasse-Brennstoffe verbrannt, so kann der Nachhaltigkeitsnachweis – abweichend von § 11 Absatz 1 Satz 1 der Biomassestrom-Nachhaltigkeitsverordnung – auch ausgestellt werden von der Schnittstelle, die der letzten Schnittstelle nach § 2 Absatz 21 Nummer 1 der Biomassestrom-Nachhaltigkeitsverordnung unmittelbar vorgelagert ist und die den Biomasse-Brennstoff auf die zur Verbrennung erforderliche Qualitätsstufe aufbereitet, wenn\n(3) Im Hinblick auf die jeweils maßgeblichen Kriterien für Treibhausgaseinsparungen gemäß § 6 Absatz 2 Satz 1 der Biomassestrom-Nachhaltigkeitsverordnung gilt eine Anlage zu dem Zeitpunkt als in Betrieb genommen, zu dem in ihr zur Verbrennung erstmals Biomasse-Brennstoffe oder flüssige Biobrennstoffe verwendet worden sind.\n(4) Bei der Berechnung der Treibhausgaseinsparung, die durch die Verbrennung von flüssigen Biobrennstoffen oder Biomasse-Brennstoffen erzielt wird, gilt § 6 Absatz 3 der Biomassestrom-Nachhaltigkeitsverordnung mit der Maßgabe, dass für fossile Brennstoffe die folgenden Werte anzusetzen sind:\n(5) Für feste Biomasse-Brennstoffe muss auf dem Nachhaltigkeitsnachweis zusätzlich zu den Angaben nach § 14 Absatz 1 der Biomassestrom-Nachhaltigkeitsverordnung die Masse im Lieferzustand ausgewiesen werden."}