{"id":"2","heading":"Berechnungsgrundlagen des Versorgungsausgleichs","text":"(1) Die am Versorgungsausgleich beteiligten Unternehmen haben dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) nach näherer Maßgabe des § 11 monatlich ihre Versorgungslage für den jeweils laufenden Monat, die beiden vorangegangenen Monate und die beiden nächsten Monate zu melden.\n(2) Zum monatlichen Aufkommen nach § 1 Abs. 2 rechnen eingeführte oder sonst in den Geltungsbereich dieser Verordnung verbrachte Mengen, im Inland hergestellte Mengen, im Rahmen des Versorgungsausgleichs erhaltene Mengen, Zugänge vom Erdölbevorratungsverband sowie aus der Herstellerpflichtbevorratung oder aus Delegationen an den Erdölbevorratungsverband verfügbar gewordene Mengen. Bei Unternehmen, die schon in Zeiten ungestörter Versorgungssituation dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) über ihre Versorgungssituation berichtet haben (Erhebungskreis des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA)), werden dem Aufkommen auch sonstige Zugänge zugerechnet.\n(3) Als aufkommensmindernd sind bei der Berechnung des Aufkommens nach § 1 Abs. 2 ausgeführte oder sonst aus dem Geltungsbereich dieser Verordnung verbrachte Mengen, im Rahmen des Versorgungsausgleichs abgegebene Mengen, Abgänge an den Erdölbevorratungsverband sowie solche Mengen zu berücksichtigen, über die gegenüber dem Erdölbevorratungsverband eine Delegationsverpflichtung eingegangen worden ist. Beim Erhebungskreis des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) sind zusätzlich inländische Abgänge an andere Unternehmen des Erhebungskreises sowie Abgänge an internationale Bunker aufkommensmindernd zu berücksichtigen.\n(4) Ein Bestandsaufbau bei Rohöl wird dem Aufkommen eines Unternehmens bei den drei in § 1 Abs. 3 genannten Produktgruppen im Verhältnis der im Vorjahr aus Rohölen und Einsatzprodukten im Geltungsbereich dieser Verordnung laut amtlicher Mineralölstatistik insgesamt hergestellten Mengen (Brutto-Raffinerieerzeugung) der einzelnen Produktgruppen zugerechnet, ein Bestandsabbau in gleicher Weise aufkommensmindernd berücksichtigt. Entsprechendes gilt für das aus der Herstellerpflichtbevorratung oder aus Delegationen an den Erdölbevorratungsverband verfügbar gewordene Rohöl.\n(5) Ob eine Über- oder Unterversorgung nach § 1 Abs. 2 vorliegt, wird bei den zum Erhebungskreis des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) gehörenden Unternehmen ermittelt, indem das aktuelle Aufkommen des jeweiligen Erhebungsmonats mit dem durchschnittlichen monatlichen Absatz (Referenzmenge) in einem Vergleichszeitraum, gekürzt um den jeweiligen Verbrauchseinschränkungssatz, verglichen wird. Als Vergleichszeitraum werden jeweils der dem Erhebungsmonat entsprechende Monat aus den letzten 12 Monaten, für die bei Inkraftsetzung von Notstandsmaßnahmen die amtliche Mineralölstatistik vorliegt, sowie der dem entsprechenden Monat folgende und der ihm vorangehende Monat herangezogen. Bei den nicht zum Erhebungskreis des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) gehörenden Unternehmen werden zum Vergleich anstelle des Absatzes die entsprechend gekürzten Nettoeinfuhren (Einfuhren abzüglich Ausfuhren) herangezogen.\n(6) Die bei der Ermittlung der Unter- oder Überversorgung zugrunde zu legenden Verbrauchseinschränkungssätze werden vom Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) festgelegt und den am Versorgungsausgleich beteiligten Unternehmen schriftlich oder elektronisch bekanntgegeben. Die Festlegung hat unter Beachtung der von den zuständigen Stellen durch Verbrauchseinschränkungsmaßnahmen oder auf andere Weise angestrebten Einsparziele zu erfolgen."}