{"id":"3","heading":"Inhalt der Verpflichtung zum Versorgungsausgleich","text":"(1) Ein Versorgungsausgleich findet jeweils für den laufenden und den nächsten Monat statt. Der Ausgleich für den laufenden Monat soll vorrangig erfolgen. Die Verpflichtung zum Angebot von Ausgleichsmengen beginnt jeweils, wenn das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) den am Versorgungsausgleich beteiligten Unternehmen ihre eigene auszugleichende Menge und die der anderen Unternehmen schriftlich oder elektronisch bekanntgegeben hat.\n(2) Jedes nach § 1 Abs. 2 oder 3 in Verbindung mit § 2 Abs. 2 bis 5 überversorgte Unternehmen ist in Höhe seiner Überversorgung zum Angebot von Ausgleichsmengen verpflichtet. Die Ausgleichsmengen sind unterversorgten Unternehmen anzubieten, soweit deren Unterversorgung im laufenden Monat über 10 vom Hundert der um den jeweiligen Verbrauchseinschränkungssatz gekürzten Referenzmenge (§ 2 Abs. 5) hinausgeht. Für einen im laufenden Monat vorweggenommenen Ausgleich des nächsten Monats besteht die Verpflichtung nur gegenüber unterversorgten Unternehmen mit einer Unterversorgung von mehr als 20 vom Hundert.\n(3) Ist aus dem laufenden Monat in der monatlichen Meldung nach § 2 Abs. 1 der letzte oder vorletzte Monat geworden, so sind die ursprünglich für den laufenden Monat gemeldeten geschätzten Daten jeweils entsprechend der tatsächlichen Entwicklung des Aufkommens zu berichtigen. Die nach Berichtigung verbleibenden nicht ausgeglichenen Unter- oder Überversorgungsmengen aus dem vorletzten und letzten Monat sind auf den laufenden Monat zu übertragen. Sie werden in den Versorgungsausgleich des laufenden Monats einbezogen.\n(4) Der Versorgungsausgleich hat grundsätzlich in Mineralölprodukten zu erfolgen. Unternehmen, welche die in den Versorgungsausgleich einbezogenen Produkte aus Rohöl herstellen, können sich darauf verständigen, den Ausgleich in Rohöl vorzunehmen. Ist ein solches Unternehmen jedoch überversorgt und kann seiner Abgabepflicht nicht durch Abgabe von Mineralölprodukten entsprechen, so erstreckt sich die Abgabepflicht auch auf Rohöl. Das abgegebene Rohöl ist dann in den Versorgungsrechnungen des abgebenden und des erhaltenden Unternehmens auf die drei in § 1 Abs. 3 genannten Produktgruppen nach dem in § 2 Abs. 4 genannten Schlüssel anzurechnen.\n(5) Ausgeglichen werden müssen nur Mengen, die bei Flüssiggas mindestens 500 t und bei den anderen in den Versorgungsausgleich einbezogenen Mineralölprodukten mindestens 1 000 t erreichen. Geringere Mengen sind auszugleichen, falls dies dem abgebenden Unternehmen auf technisch und wirtschaftlich vertretbare Weise möglich ist.\n(6) Die Ausgleichsmengen sind unmittelbar den unterversorgten Unternehmen anzubieten. Dabei können sich die über- oder unterversorgten Unternehmen zur Durchführung des Versorgungsausgleichs auch der Vermittlung eines aus Sachverständigen der Mineralölwirtschaft gebildeten Organs (Koordinierungsgruppe Versorgung) bedienen."}