{"id":"6","heading":"Voraussetzungen eines Tätigwerdens des Bundesamtes\nfür Wirtschaft und Ausfuhrkontrolle (BAFA)\nbeim nationalen Versorgungsausgleich nach den §§ 1 bis 3","text":"(1) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) wird ermächtigt, vom fünften Werktag an, nachdem die in § 3 Abs. 1 vorgesehene Mitteilung erfolgt ist, ausgleichspflichtige Unternehmen anzuweisen, den Anforderungen des § 4 entsprechende Angebote abzugeben oder ein bereits abgegebenes Angebot einem anderen unterversorgten Unternehmen zu unterbreiten, soweit dem bisherigen Adressaten Angebote vorliegen, die insgesamt sein Ausgleichsrecht überschreiten. In begründeten Fällen kann das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) einem ausgleichspflichtigen Unternehmen auf Antrag noch eine zusätzliche Frist einräumen, um seiner Ausgleichspflicht ohne Anweisung nachzukommen.\n(2) Anordnungen nach Absatz 1 sind jedoch nur zugunsten von unterversorgten Unternehmen zu erlassen,\n(3) Eine Abgabeverpflichtung zum Ausgleich einer Unterversorgung im nächsten Monat soll erst dann angeordnet werden, wenn abzusehen ist, daß ohne Anordnung eine Unterversorgung im nächsten Monat nicht zu beseitigen ist.\n(4) Bei der Auswahl des zum Ausgleich heranzuziehenden Unternehmens soll das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) berücksichtigen, welches überversorgte Unternehmen nach dem Umfang seiner Überversorgung, örtlicher Nähe zum zu versorgenden Unternehmen und sonstigen sachlichen Gegebenheiten am geeignetsten erscheint.\n(5) In Fällen, in denen ein Unternehmen erheblich unterversorgt ist und ein Ausgleich ausschließlich wegen der Minimumgrenze von 500 t bei Flüssiggas und 1.000 t bei den anderen in den Versorgungsausgleich einbezogenen Mineralölprodukten nicht zustande kommt, kann das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) auf Antrag ausgleichspflichtige Unternehmen anweisen, Ausgleichsmengen zugunsten des unterversorgten Unternehmens abzugeben, wenn sonst für dieses Unternehmen eine von ihm darzulegende unzumutbare Härte entstünde. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) kann dabei unter Berücksichtigung des Gesamtaufkommens dieses Unternehmens in den letzten vier Quartalen vor Inkraftsetzung von Notstandsmaßnahmen der Internationalen Energieagentur auch höhere Mengen als die Ausgleichsmengen für den laufenden und den folgenden Monat zuweisen."}