{"id":"18","heading":"Datenübermittlung an das Kraftfahrt-Bundesamt durch die nach Landesrecht zuständigen Behörden","text":"(1) Die nach Landesrecht zuständigen Behörden übermitteln dem Kraftfahrt-Bundesamt im automatisierten Verfahren unverzüglich die Daten zu Fahrerqualifizierungsnachweisen, die nach § 14 Nummer 1 im Berufskraftfahrerqualifikationsregister zu speichern sind oder die zu einer Änderung einer Eintragung nach § 14 Nummer 1 führen, soweit diese Daten nicht bereits vom Hersteller an das Berufskraftfahrerqualifikationsregister übermittelt worden sind.\n(2) Im Fall einer Anrechnung anderer abgeschlossener Maßnahmen im Sinne des § 12 Nummer 4 übermitteln die nach Landesrecht zuständigen Behörden dem Kraftfahrt-Bundesamt im automatisierten Verfahren unverzüglich die von diesem nach § 14 Nummer 3 Buchstabe d und Nummer 4 Buchstabe d zu speichernden Daten.\n(3) Die nach Landesrecht zuständige Behörde für die Anerkennung von Ausbildungsstätten nach § 9 Absatz 1 teilt dem Kraftfahrt-Bundesamt unverzüglich alle in ihrem Zuständigkeitsbereich anerkannten Ausbildungsstätten mit, damit diese zur Übermittlung von Daten an das Kraftfahrt-Bundesamt zur Speicherung im Berufskraftfahrerqualifikationsregister zugelassen werden. Änderungen hinsichtlich der anerkannten Ausbildungsstätten teilt die nach Landesrecht zuständige Behörde dem Kraftfahrt-Bundesamt unverzüglich mit.\n(4) Die nach Landesrecht zuständige Behörde für die Aufsicht über die Industrie- und Handelskammern teilt dem Kraftfahrt-Bundesamt alle in ihrem Zuständigkeitsbereich tätigen Industrie- und Handelskammern mit, damit diese zur Übermittlung von Daten an das Kraftfahrt-Bundesamt zur Speicherung im Berufskraftfahrerqualifikationsregister zugelassen werden. Änderungen hinsichtlich der Industrie- und Handelskammern teilt die nach Landesrecht zuständige Behörde unverzüglich mit. Eine Mitteilung erfolgt nur, wenn die Industrie- und Handelskammer Prüfungen nach § 1 Absatz 3 und § 2 Absatz 7 der Berufskraftfahrerqualifikationsverordnung sowie nach § 71 Absatz 2 des Berufsbildungsgesetzes durchführt."}