{"id":"30","heading":"Übergangsvorschriften","text":"(1) Die bis zum 2. Dezember 2020 nach § 7 Absatz 1 Nummer 1 bis 4 des Berufskraftfahrer-Qualifikations-Gesetzes vom 14. August 2006 (BGBl. I S. 1958), das zuletzt durch Artikel 3 des Gesetzes vom 30. Juni 2017 (BGBl. I S. 2162) geändert worden ist, gesetzlich anerkannten Ausbildungsstätten gelten bis zu ihrer Anerkennung durch die nach Landesrecht zuständige Behörde als anerkannt im Sinne des § 9 Absatz 1, längstens jedoch bis zum 2. Dezember 2022.\n(2) Der Eintrag der Schlüsselzahl 95 nach Anlage 9 der Fahrerlaubnis-Verordnung in einem deutschen Führerschein zum Nachweis der Grundqualifikation, der beschleunigten Grundqualifikation und der Weiterbildung behält bis zu seinem Ablauf seine Gültigkeit.\n(3) § 10 Absatz 2 Nummer 2 findet bis zur Inbetriebnahme der Schnittstelle für die anerkannten Ausbildungsstätten zum Berufskraftfahrerqualifikationsregister mit der Maßgabe Anwendung, dass an die Stelle der Einträge in das Berufskraftfahrerqualifikationsregister die Ausstellung von Teilnahmebescheinigungen tritt.\n(4) § 7 Absatz 1 findet bis zur Inbetriebnahme des Berufskraftfahrerqualifikationsregisters mit der Maßgabe Anwendung, dass durch die nach Landesrecht zuständige Behörde statt der Ausstellung des Fahrerqualifizierungsnachweises der Eintrag der Schlüsselzahl 95 nach Anlage 9 der Fahrerlaubnis-Verordnung in den Führerschein vorgenommen wird, sofern ein deutscher Führerschein erteilt werden kann.\n(5) Bescheinigungen zum Nachweis der Grundqualifikation, der beschleunigten Grundqualifikation und der Weiterbildung nach dem Muster der Anlage 3 der Berufskraftfahrer-Qualifikations-Verordnung vom 22. August 2006 (BGBl. I S. 2108), die zuletzt durch Artikel 7 der Verordnung vom 2. Oktober 2019 (BGBl. I S. 1416) geändert worden ist, für Fahrer im Sinne des § 1 Absatz 1 Satz 1 Nummer 3, die Fahrten im Personenkraftverkehr durchführen, behalten ihre Gültigkeit.\n(6) Fahrerbescheinigungen, auf denen die Schlüsselzahl 95 nicht eingetragen ist und die gemäß Artikel 5 der Verordnung (EG) Nr. 1072/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über gemeinsame Regeln für den Zugang zum Markt des grenzüberschreitenden Güterkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72), insbesondere gemäß dessen Absatz 7, bis zum 2. Dezember 2020 zum Nachweis der Grundqualifikation und der Weiterbildung ausgestellt wurden, werden bis zum Ablauf ihrer Gültigkeit anerkannt.\n(7) Vor dem 2. Dezember 2020 ausgestellte Fahrerqualifizierungsnachweise gelten bis zum Ablauf ihrer Gültigkeit.\n(8) Fahrer haben die Nachweise nach den Absätzen 5 bis 7 bei der Durchführung von Fahrten mitzuführen und den Kontrollberechtigten auf Verlangen zur Prüfung auszuhändigen.\n(9) (weggefallen)"}