{"id":"10","heading":"Abschlussprüfung","text":"(1) Die Abschlussprüfung erstreckt sich auf die in der Anlage 1 aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Die Abschlussprüfung besteht aus vier Prüfungsbereichen:\n(3) Der Prüfling soll im Prüfungsbereich Praktische Arbeitsaufgaben in insgesamt höchstens drei Stunden zwei Aufgaben durchführen. Dabei soll er zeigen, dass er Arbeitsschritte planen, Arbeitsmittel festlegen und Arbeitsergebnisse kontrollieren kann. Darüber hinaus soll er zeigen, dass er die Wirtschaftlichkeit, den Sicherheits- und Gesundheitsschutz bei der Arbeit, den Umweltschutz sowie qualitätssichernde Maßnahmen berücksichtigen kann. Für die Arbeitsaufgaben kommen insbesondere folgende Prüfungsgebiete in Betracht:\n(4) Im Prüfungsbereich Lagerprozesse soll der Prüfling in höchstens 90 Minuten praxisbezogene Aufgaben bearbeiten. Dafür kommen insbesondere folgende Prüfungsgebiete in Betracht:\n(5) Im Prüfungsbereich Güterbewegung soll der Prüfling in höchstens 90 Minuten praxisbezogene Aufgaben bearbeiten. Dafür kommen insbesondere Aufgaben aus den folgenden Prüfungsgebieten in Betracht:\n(6) In den Prüfungsbereichen Lagerprozesse und Güterbewegung sind lagerlogistische Abläufe mit verknüpften informationstechnischen, organisatorischen, technologischen und mathematischen Sachverhalten unter Berücksichtigung von Gütereigenschaften und rechtlichen Vorschriften zu bewerten und Lösungswege darzustellen. Dabei soll der Prüfling auch zeigen, dass er den Sicherheits- und Gesundheitsschutz bei der Arbeit sowie den Umweltschutz berücksichtigen kann.\n(7) Im Prüfungsbereich Wirtschafts- und Sozialkunde soll der Prüfling in höchstens 60 Minuten praxisbezogene Aufgaben bearbeiten und dabei zeigen, dass er allgemeine wirtschaftliche und gesellschaftliche Zusammenhänge der Berufs- und Arbeitswelt darstellen kann.\n(8) Die schriftlichen Prüfungsbereiche sind wie folgt zu gewichten:\n(9) Die schriftlichen Prüfungsbereiche sind auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse für die mündlich geprüften Prüfungsbereiche sind die jeweiligen bisherigen Ergebnisse und die entsprechenden Ergebnisse der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(10) Die Prüfung ist bestanden, wenn im Prüfungsbereich Praktische Aufgaben sowie im Gesamtergebnis der schriftlichen Prüfungsbereiche jeweils mindestens ausreichende Leistungen erbracht sind. In zwei der schriftlichen Prüfungsbereiche müssen mindestens ausreichende Leistungen erbracht sein, in dem weiteren Prüfungsbereich dürfen keine ungenügenden Leistungen erbracht worden sein."}