{"id":"14","heading":"Abschlussprüfung","text":"(1) Die Abschlussprüfung erstreckt sich auf die in der Anlage 2 aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Die Abschlussprüfung besteht aus vier Prüfungsbereichen:\n(3) Der Prüfling soll im Prüfungsbereich Praktische Arbeitsaufgaben in insgesamt höchstens fünf Stunden zwei Aufgaben aus verschiedenen Prüfungsgebieten durchführen. Innerhalb dieser Zeit wird hierüber ein insgesamt bis zu 15-minütiges Fachgespräch geführt. Der Prüfling soll zeigen, dass er Arbeitsabläufe und Teilaufgaben zielorientiert unter wirtschaftlichen, technischen, organisatorischen, rechtlichen und zeitlichen Vorgaben selbständig planen, durchführen und kontrollieren kann sowie Sicherheits- und Gesundheitsschutz bei der Arbeit, den Umweltschutz sowie qualitätssichernde Maßnahmen berücksichtigen kann. Als Prüfungsgebiete kommen insbesondere in Betracht:\n(4) Im Prüfungsbereich Prozesse der Lagerlogistik soll der Prüfling in höchstens 180 Minuten komplexe Aufgaben bearbeiten und dabei zeigen, dass er Prozesse analysieren und Problemlösungen ergebnisorientiert entwickeln kann. Dafür kommen insbesondere folgende Prüfungsgebiete in Betracht:\n(5) Im Prüfungsbereich Rationeller und qualitätssichernder Güterumschlag soll der Prüfling in höchstens 90 Minuten praxisbezogene Aufgaben bearbeiten. Dafür kommen insbesondere Aufgaben aus folgenden Prüfungsgebieten in Betracht:\n(6) In den Prüfungsbereichen Prozesse der Lagerlogistik und Rationeller und qualitätssichernder Güterumschlag sind komplexe lagerlogistische Abläufe mit verknüpften informationstechnischen, organisatorischen, technologischen und mathematischen Sachverhalten  unter Berücksichtigung der Gütereigenschaften und rechtlicher, betrieblicher sowie außenwirtschaftlicher Vorschriften zu analysieren, zu bewerten und geeignete Lösungswege darzustellen.\n(7) Im Prüfungsbereich Wirtschafts- und Sozialkunde soll der Prüfling in höchstens 60 Minuten praxisbezogene Aufgaben bearbeiten und dabei zeigen, dass er allgemeine wirtschaftliche und gesellschaftliche Zusammenhänge der Berufs- und Arbeitswelt darstellen und beurteilen kann.\n(8) Sind die Prüfungsleistungen in bis zu zwei schriftlichen Prüfungsbereichen mit \"mangelhaft\" und in den übrigen schriftlichen Prüfungsbereichen mit mindestens \"ausreichend\" bewertet worden, so ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einem der mit \"mangelhaft\" bewerteten Prüfungsbereiche die schriftliche Prüfung durch eine mündliche Prüfung von etwa 15 Minuten zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Der Prüfungsbereich ist vom Prüfling zu bestimmen. Bei der Ermittlung des Ergebnisses für diesen Prüfungsbereich sind die Ergebnisse der schriftlichen Arbeit und der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(9) Bei der Ermittlung des Gesamtergebnisses haben die einzelnen Prüfungsbereiche folgendes Gewicht:\n(10) Die Prüfung ist bestanden, wenn"}