{"id":"4","heading":"Gebühren","text":"(1) Gebühren sind Vergütungen für die im Gebührenverzeichnis (Anlage) genannten ärztlichen Leistungen.\n(2) Der Arzt kann Gebühren nur für selbständige ärztliche Leistungen berechnen, die er selbst erbracht hat oder die unter seiner Aufsicht nach fachlicher Weisung erbracht wurden (eigene Leistungen). Als eigene Leistungen gelten auch von ihm berechnete Laborleistungen des Abschnitts M II des Gebührenverzeichnisses (Basislabor), die nach fachlicher Weisung unter der Aufsicht eines anderen Arztes in Laborgemeinschaften oder in von Ärzten ohne eigene Liquidationsberechtigung geleiteten Krankenhauslabors erbracht werden. Als eigene Leistungen im Rahmen einer wahlärztlichen stationären, teilstationären oder vor- und nachstationären Krankenhausbehandlung gelten nicht\n(2a) Für eine Leistung, die Bestandteil oder eine besondere Ausführung einer anderen Leistung nach dem Gebührenverzeichnis ist, kann der Arzt eine Gebühr nicht berechnen, wenn er für die andere Leistung eine Gebühr berechnet. Dies gilt auch für die zur Erbringung der im Gebührenverzeichnis aufgeführten operativen Leistungen methodisch notwendigen operativen Einzelschritte. Die Rufbereitschaft sowie das Bereitstehen eines Arztes oder Arztteams sind nicht berechnungsfähig.\n(3) Mit den Gebühren sind die Praxiskosten einschließlich der Kosten für den Sprechstundenbedarf sowie die Kosten für die Anwendung von Instrumenten und Apparaten abgegolten, soweit nicht in dieser Verordnung etwas anderes bestimmt ist. Hat der Arzt ärztliche Leistungen unter Inanspruchnahme Dritter, die nach dieser Verordnung selbst nicht liquidationsberechtigt sind, erbracht, so sind die hierdurch entstandenen Kosten ebenfalls mit der Gebühr abgegolten.\n(4) Kosten, die nach Absatz 3 mit den Gebühren abgegolten sind, dürfen nicht gesondert berechnet werden. Eine Abtretung des Vergütungsanspruchs in Höhe solcher Kosten ist gegenüber dem Zahlungspflichtigen unwirksam.\n(5) Sollen Leistungen durch Dritte erbracht werden, die diese dem Zahlungspflichtigen unmittelbar berechnen, so hat der Arzt ihn darüber zu unterrichten."}