{"id":"5","heading":"Bemessung der Gebühren für Leistungen des Gebührenverzeichnisses","text":"(1) Die Höhe der einzelnen Gebühr bemißt sich, soweit in den Absätzen 3 bis 5 nichts anderes bestimmt ist, nach dem Einfachen bis Dreieinhalbfachen des Gebührensatzes. Gebührensatz ist der Betrag, der sich ergibt, wenn die Punktzahl der einzelnen Leistung des Gebührenverzeichnisses mit dem Punktwert vervielfacht wird. Der Punktwert beträgt 5,82873 Cent. Bei der Bemessung von Gebühren sind sich ergebende Bruchteile eines Pfennigs unter 0,5 abzurunden und Bruchteile von 0,5 und mehr aufzurunden.\n(2) Innerhalb des Gebührenrahmens sind die Gebühren unter Berücksichtigung der Schwierigkeit und des Zeitaufwandes der einzelnen Leistung sowie der Umstände bei der Ausführung nach billigem Ermessen zu bestimmen. Die Schwierigkeit der einzelnen Leistung kann auch durch die Schwierigkeit des Krankheitsfalles begründet sein; dies gilt nicht für die in Absatz 3 genannten Leistungen. Bemessungskriterien, die bereits in der Leistungsbeschreibung berücksichtigt worden sind, haben hierbei außer Betracht zu bleiben. In der Regel darf eine Gebühr nur zwischen dem Einfachen und dem 2,3fachen des Gebührensatzes bemessen werden; ein Überschreiten des 2,3fachen des Gebührensatzes ist nur zulässig, wenn Besonderheiten der in Satz 1 genannten Bemessungskriterien dies rechtfertigen.\n(3) Gebühren für die in den Abschnitten A, E und O des Gebührenverzeichnisses genannten Leistungen bemessen sich nach dem Einfachen bis Zweieinhalbfachen des Gebührensatzes. Absatz 2 Satz 4 gilt mit der Maßgabe, daß an die Stelle des 2,3fachen des Gebührensatzes das 1,8fache des Gebührensatzes tritt.\n(4) Gebühren für die Leistung nach Nummer 437 des Gebührenverzeichnisses sowie für die in Abschnitt M des Gebührenverzeichnisses genannten Leistungen bemessen sich nach dem Einfachen bis 1,3fachen des Gebührensatzes. Absatz 2 Satz 4 gilt mit der Maßgabe, daß an die Stelle des 2,3fachen des Gebührensatzes das 1,15fache des Gebührensatzes tritt.\n(5) Bei wahlärztlichen Leistungen, die weder von dem Wahlarzt noch von dessen vor Abschluß des Wahlarztvertrages dem Patienten benannten ständigen ärztlichen Vertreter persönlich erbracht werden, tritt an die Stelle des Dreieinhalbfachen des Gebührensatzes nach § 5 Abs. 1 Satz 1 das 2,3fache des Gebührensatzes und an die Stelle des Zweieinhalbfachen des Gebührensatzes nach § 5 Abs. 3 Satz 1 das 1,8fache des Gebührensatzes."}