{"id":"111","heading":"Allgemeine Übergangsvorschriften","text":"(1) Die Vorschriften dieses Gesetzes sind nicht anzuwenden auf Vorhaben, welche die Errichtung, die Änderung, die größere Renovierung, die Erweiterung oder den Ausbau von Gebäuden zum Gegenstand haben, falls die Bauantragstellung oder der Antrag auf Zustimmung oder die Bauanzeige vor dem Inkrafttreten dieses Gesetzes erfolgte. Für diese Vorhaben sind die Bestimmungen der mit dem Inkrafttreten dieses Gesetzes zugleich abgelösten oder geänderten Rechtsvorschriften in den zum Zeitpunkt der Bauantragstellung oder des Antrags auf Zustimmung oder der Bauanzeige jeweils geltenden Fassungen weiter anzuwenden. Die Sätze 1 und 2 sind entsprechend anzuwenden auf alle Fälle nicht genehmigungsbedürftiger Vorhaben; für Vorhaben, die nach Maßgabe des Bauordnungsrechts der zuständigen Behörde zur Kenntnis zu geben sind, ist dabei auf den Zeitpunkt des Eingangs der Kenntnisgabe bei der zuständigen Behörde und für sonstige nicht genehmigungsbedürftige, insbesondere genehmigungs-, anzeige- und verfahrensfreie Vorhaben auf den Zeitpunkt des Beginns der Bauausführung abzustellen.\n(2) Auf Vorhaben, welche die Errichtung, die Änderung, die größere Renovierung, die Erweiterung oder den Ausbau von Gebäuden zum Gegenstand haben, ist dieses Gesetz in der zum Zeitpunkt der Bauantragstellung, des Antrags auf Zustimmung oder der Bauanzeige geltenden Fassung anzuwenden. Satz 1 ist entsprechend anzuwenden auf alle Fälle nicht genehmigungsbedürftiger Vorhaben; für Vorhaben, die nach Maßgabe des Bauordnungsrechts der zuständigen Behörde zur Kenntnis zu geben sind, ist dabei auf den Zeitpunkt des Eingangs der Kenntnisgabe bei der zuständigen Behörde und für sonstige nicht genehmigungsbedürftige, insbesondere genehmigungs-, anzeige- und verfahrensfreie Vorhaben auf den Zeitpunkt des Beginns der Bauausführung abzustellen.\n(3) Auf Verlangen des Bauherren ist abweichend von den Absätzen 1 und 2 das jeweils neue Recht anzuwenden, wenn über den Bauantrag oder über den Antrag auf Zustimmung oder nach einer Bauanzeige noch nicht bestandskräftig entschieden worden ist."}