{"id":"20","heading":"Berechnung des Jahres-Primärenergiebedarfs eines Wohngebäudes","text":"(1) Für das zu errichtende Wohngebäude und das Referenzgebäude ist der Jahres-Primärenergiebedarf nach DIN V 18599: 2018-09 zu ermitteln.\n(2) Bis zum 31. Dezember 2023 kann für das zu errichtende Wohngebäude und das Referenzgebäude der Jahres-Primärenergiebedarf auch nach DIN V 4108-6: 2003-06, geändert durch DIN V 4108-6 Berichtigung 1: 2004-03, in Verbindung mit DIN V 4701-10: 2003-08 ermittelt werden, wenn das Gebäude nicht gekühlt wird. Der in diesem Rechengang zu bestimmende Jahres-Heizwärmebedarf ist nach dem Monatsbilanzverfahren nach DIN V 4108-6: 2003-06, geändert durch DIN V 4108-6 Berichtigung 1: 2004-03, mit den dort in Anhang D.3 genannten Randbedingungen zu ermitteln. Als Referenzklima ist abweichend von DIN V 4108-6: 2003-06, geändert durch DIN V 4108-6 Berichtigung 1: 2004-03, das Klima nach DIN V 18599-10: 2018-09 Anhang E zu verwenden. Der Nutzwärmebedarf für die Warmwasserbereitung nach DIN V 4701-10: 2003-08 ist mit 12,5 Kilowattstunden je Quadratmeter Gebäudenutzfläche und Jahr anzusetzen. Zur Berücksichtigung von Lüftungsanlagen mit Wärmerückgewinnung sind die methodischen Hinweise in DIN V 4701-10: 2003-08 Abschnitt 4.1 zu beachten.\n(3) Die Berechnungen sind für das zu errichtende Gebäude und das Referenzgebäude mit demselben Verfahren durchzuführen.\n(4) Abweichend von DIN V 18599-1: 2018-09 sind bei der Berechnung des Endenergiebedarfs diejenigen Anteile nicht zu berücksichtigen, die durch in unmittelbarem räumlichen Zusammenhang zum Gebäude gewonnene solare Strahlungsenergie sowie Umweltwärme gedeckt werden.\n(5) Abweichend von DIN V 18599-1: 2018-09 ist bei der Berechnung des Primärenergiebedarfs der Endenergiebedarf für elektrische Nutzeranwendungen in der Bilanzierung nicht zu berücksichtigen.\n(6) Werden in den Berechnungen nach den Absätzen 1 und 2 Wärmedurchgangskoeffizienten berechnet, sind folgende Berechnungsverfahren anzuwenden:\n(+++ § 20 Abs. 3 bis 6: Zur Anwendung vgl. § 21 Abs. 4 +++)"}