{"id":"22","heading":"Primärenergiefaktoren","text":"(1) Für die Ermittlung des Jahres-Primärenergiebedarfs nach § 20 Absatz 1 oder Absatz 2 und nach § 21 Absatz 1 und 2 sind für den nicht erneuerbaren Anteil die Primärenergiefaktoren der Anlage 4 zu verwenden. Davon abweichend sind in den nachfolgend genannten Fällen folgende Primärenergiefaktoren für den nicht erneuerbaren Anteil zu verwenden:\n(2) Wird ein zu errichtendes Gebäude mit Fernwärme versorgt, kann zur Ermittlung des Jahres-Primärenergiebedarfs nach § 20 Absatz 1 oder Absatz 2 und nach § 21 Absatz 1 und 2 als Primärenergiefaktor der Wert für den nicht erneuerbaren Anteil nach Maßgabe der Sätze 2 bis 4 sowie von Absatz 3 verwendet werden, den das Fernwärmeversorgungsunternehmen für den Wärmeträger in dem Wärmenetz, an das das Gebäude angeschlossen wird, ermittelt und veröffentlicht hat. Der ermittelte und veröffentlichte Wert nach Satz 1 kann verwendet werden, wenn das Fernwärmeversorgungsunternehmen zur Ermittlung des Primärenergiefaktors die zur Erzeugung und Verteilung der Wärme in einem Wärmenetz eingesetzten Brennstoffe und Strom, einschließlich Hilfsenergien, ermittelt, mit den Primärenergiefaktoren der Anlage 4 gewichtet und auf die abgegebene Wärmemenge bezogen sowie die Anwendung dieses Berechnungsverfahrens in der Veröffentlichung angegeben hat. Wird in einem Wärmenetz Wärme genutzt, die von einer Großwärmepumpe mit einer thermischen Leistung von mindestens 500 Kilowatt erzeugt wird, ist abweichend von Anlage 4 für netzbezogenen Strom zum Betrieb der Großwärmepumpe der Primärenergiefaktor für den nicht erneuerbaren Anteil von 1,2 zu verwenden. Wird in einem Wärmenetz Wärme genutzt, die in einer KWK-Anlage erzeugt wird, kann der ermittelte und veröffentlichte Wert nach Satz 1 verwendet werden, wenn das Fernwärmeversorgungsunternehmen zur Ermittlung des Primärenergiefaktors der Wärme aus der KWK-Anlage das Berechnungsverfahren nach DIN V 18599-1: 2018-09 Anhang A Abschnitt A.4 mit den Primärenergiefaktoren der Anlage 4 angewendet und die Anwendung dieser Methode in der Veröffentlichung angegeben hat.\n(3) Liegt der ermittelte und veröffentlichte Wert des Primärenergiefaktors eines Wärmenetzes unter einem Wert von 0,3, ist als Primärenergiefaktor der Wert von 0,3 zu verwenden. Abweichend von Satz 1 darf ein ermittelter und veröffentlichter Wert, der unter 0,3 liegt, verwendet werden, wenn der Wert von 0,3 um den Wert von 0,001 für jeden Prozentpunkt des aus erneuerbaren Energien oder aus Abwärme erzeugten Anteils der in einem Wärmenetz genutzten Wärme verringert wird und das Fernwärmeversorgungsunternehmen dies in der Veröffentlichung angegeben hat.\n(4) Hat das Fernwärmeversorgungsunternehmen den Primärenergiefaktor für den Wärmeträger in dem Wärmenetz, an das das zu errichtende Gebäude angeschlossen wird, nicht ermittelt und veröffentlicht, kann als Primärenergiefaktor der Wert für den nicht erneuerbaren Anteil verwendet werden, der in den nach § 20 Absatz 1 oder Absatz 2 und nach § 21 Absatz 1 und 2 zur Ermittlung des Jahres-Primärenergiebedarfs zu verwendenden Berechnungsverfahren für die genutzte Fernwärme aufgeführt ist.\n(5) Das Bundesministerium für Wirtschaft und Klimaschutz wird gemeinsam mit dem Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen das Berechnungsverfahren zur Ermittlung der Primärenergiefaktoren von Wärmenetzen, in denen Wärme genutzt wird, die in KWK-Anlagen erzeugt wird, überprüfen. Dabei wird unter Beachtung des Grundsatzes der Wirtschaftlichkeit die Umstellung des Berechnungsverfahrens auf ein Verfahren zur Ermittlung des Brennstoffanteils für die Wärmeerzeugung untersucht, das der in DIN EN 15316-4-5: 2017-09 Abschnitt 6.2.2.1.6.3 beschriebenen Methode entspricht. In die Untersuchung wird die Ermittlung eines Faktors einbezogen, mit dem der Anteil bestehender Gebäude an den an ein Wärmenetz angeschlossenen Gebäuden berücksichtigt wird. Das Bundesministerium für Wirtschaft und Klimaschutz hat gemeinsam mit dem Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen dem Deutschen Bundestag bis zum 31. Dezember 2025 einen Bericht über das Ergebnis der Überprüfung vorzulegen. Der Bericht enthält einen Vorschlag für eine gesetzliche Regelung zur Umstellung des Berechnungsverfahrens ab dem Jahr 2030."}