{"id":"25","heading":"Berechnungsrandbedingungen","text":"(1) Bei den Berechnungen für die Ermittlung des Jahres-Primärenergiebedarfs nach § 20 Absatz 1 oder Absatz 2 und nach § 21 Absatz 1 und 2 ist für das zu errichtende Gebäude eine Ausstattung mit einem System für die Gebäudeautomation der Klasse C nach DIN V 18599-11: 2018-09 zugrunde zu legen. Eine Gebäudeautomation der Klassen A oder B nach DIN V 18599-11: 2018-09 kann zugrunde gelegt werden, wenn das zu errichtende Gebäude mit einem System einer dieser Klassen ausgestattet ist.\n(2) Bei den Berechnungen für die Ermittlung des Jahres-Primärenergiebedarfs nach § 20 Absatz 1 oder Absatz 2 und nach § 21 Absatz 1 und 2 ist für das zu errichtende Gebäude und das Referenzgebäude ein Verschattungsfaktor von 0,9 zugrunde zu legen, soweit die baulichen Bedingungen nicht detailliert berücksichtigt werden.\n(3) Bei den Berechnungen für die Ermittlung des Jahres-Primärenergiebedarfs nach § 20 Absatz 1 sind für den Anteil mitbeheizter Flächen für das zu errichtende Wohngebäude und das Referenzgebäude die Standardwerte nach DIN V 18599: 2018-09 Tabelle 4 zu verwenden.\n(4) Bei den Berechnungen für die Ermittlung des Jahres-Primärenergiebedarfs nach § 21 Absatz 1 und 2 sind für das zu errichtende Nichtwohngebäude die in DIN V 18599-10: 2018-09 Tabelle 5 bis 9 aufgeführten Nutzungsrandbedingungen und Klimadaten zu verwenden; bei der Berechnung des Referenzgebäudes müssen die in DIN V 18599-10: 2018-09 Tabelle 5 enthaltenen Werte angesetzt werden.\n(5) Bei den Berechnungen für die Ermittlung des Jahres-Primärenergiebedarfs nach § 21 Absatz 1 und 2 sind für das zu errichtende Nichtwohngebäude und das Referenzgebäude bei Heizsystemen in Raumhöhen von 4 Metern oder weniger ein Absenkbetrieb gemäß DIN V 18599-2: 2018-09 Gleichung 29 und bei Heizsystemen in Raumhöhen von mehr als 4 Metern ein Abschaltbetrieb gemäß DIN V 18599-2: 2018-09 Gleichung 30 zugrunde zu legen, jeweils mit einer Dauer gemäß den Nutzungsrandbedingungen in DIN V 18599-10: 2018-09 Tabelle 5.\n(6) Bei den Berechnungen für die Ermittlung des Jahres-Primärenergiebedarfs nach § 21 Absatz 1 und 2 ist für das zu errichtende Nichtwohngebäude und das Referenzgebäude ein Verbauungsindex von 0,9 zugrunde zu legen, soweit die Verbauung nicht genau nach DIN V 18599-4: 2018-09 Abschnitt 5.5.2 ermittelt wird.\n(7) Bei den Berechnungen für die Ermittlung des Jahres-Primärenergiebedarfs nach § 21 Absatz 1 und 2 ist für das zu errichtende Nichtwohngebäude und das Referenzgebäude der Wartungsfaktor in den Zonen der Nutzungen 14, 15 und 22 nach DIN V 18599-10: 2018-09 Tabelle 5 mit 0,6 und im Übrigen mit 0,8 anzusetzen.\n(8) Bei den Berechnungen für die Ermittlung des Jahres-Primärenergiebedarfs nach § 21 Absatz 1 und 2 darf abweichend von DIN V 18599-10: 2018-09 für das zu errichtende Nichtwohngebäude und das Referenzgebäude bei Zonen der DIN V 18599-10: 2018-09 Tabelle 5 Nutzung 6 und 7 die tatsächliche Beleuchtungsstärke angesetzt werden, jedoch bei Zonen der Nutzung 6 nicht mehr als 1 500 Lux und bei Zonen der Nutzung 7 nicht mehr als 1 000 Lux. Beim Referenzgebäude ist der Primärenergiebedarf für die Beleuchtung mit dem Tabellenverfahren nach DIN V 18599-4: 2018-09 zu berechnen.\n(9) Für die Ermittlung des Höchstwerts des Transmissionswärmeverlusts nach § 16 ist die wärmeübertragende Umfassungsfläche eines Wohngebäudes in Quadratmetern nach den in DIN V 18599-1: 2018-09 Abschnitt 8 angegebenen Bemaßungsregeln so festzulegen, dass sie mindestens alle beheizten und gekühlten Räume einschließt. Für alle umschlossenen Räume sind dabei die gleichen Bedingungen anzunehmen, die bei der Berechnung nach § 20 Absatz 1 oder Absatz 2 in Verbindung mit § 20 Absatz 3 und 4, § 22 und den Absätzen 1 bis 3 zugrunde zu legen sind.\n(10) Das beheizte Gebäudevolumen eines Wohngebäudes in Kubikmetern ist das Volumen, das von der nach Absatz 9 ermittelten wärmeübertragenden Umfassungsfläche umschlossen wird. Die Gebäudenutzfläche eines Wohngebäudes ist nach DIN V 18599-1: 2018-09 Gleichung 30 zu ermitteln. Abweichend von Satz 1 ist die Gebäudenutzfläche nach DIN V 18599-1: 2018-09 Gleichung 31 zu ermitteln, wenn die durchschnittliche Geschosshöhe eines Wohngebäudes, gemessen von der Oberfläche des Fußbodens zur Oberfläche des Fußbodens des darüber liegenden Geschosses, mehr als 3 Meter oder weniger als 2,5 Meter beträgt.\n(11) Abweichend von DIN V 18599-10: 2018-09 sind die Zonen nach DIN V 18599-10: 2018-09 Tabelle 5 Nutzung 32 und 33 als unbeheizt und ungekühlt anzunehmen und damit nicht Gegenstand von Berechnungen und Anforderungen nach diesem Gesetz."}