{"id":"30","heading":"Zonenweise Berücksichtigung von Energiebedarfsanteilen bei einem zu errichtenden Nichtwohngebäude","text":"(1) Ist ein zu errichtendes Nichtwohngebäude nach § 21 Absatz 2 für die Berechnung des Jahres-Primärenergiebedarfs nach § 21 Absatz 1 in Zonen zu unterteilen, sind Energiebedarfsanteile nach Maßgabe der Absätze 2 bis 7 in die Ermittlung des Jahres-Primärenergiebedarfs einer Zone einzubeziehen.\n(2) Der Primärenergiebedarf für das Heizungssystem und die Heizfunktion der raumlufttechnischen Anlage ist zu bilanzieren, wenn die Raum-Solltemperatur des Gebäudes oder einer Gebäudezone für den Heizfall mindestens 12 Grad Celsius beträgt und eine durchschnittliche Nutzungsdauer für die Gebäudebeheizung auf Raum-Solltemperatur von mindestens vier Monaten pro Jahr vorgesehen ist.\n(3) Der Primärenergiebedarf für das Kühlsystem und die Kühlfunktion der raumlufttechnischen Anlage ist zu bilanzieren, wenn für das Gebäude oder eine Gebäudezone für den Kühlfall der Einsatz von Kühltechnik und eine durchschnittliche Nutzungsdauer für Gebäudekühlung auf Raum-Solltemperatur von mehr als zwei Monaten pro Jahr und mehr als zwei Stunden pro Tag vorgesehen sind.\n(4) Der Primärenergiebedarf für die Dampfversorgung ist zu bilanzieren, wenn für das Gebäude oder eine Gebäudezone eine solche Versorgung wegen des Einsatzes einer raumlufttechnischen Anlage nach Absatz 3 für durchschnittlich mehr als zwei Monate pro Jahr und mehr als zwei Stunden pro Tag vorgesehen ist.\n(5) Der Primärenergiebedarf für Warmwasser ist zu bilanzieren, wenn ein Nutzenergiebedarf für Warmwasser in Ansatz zu bringen ist und der durchschnittliche tägliche Nutzenergiebedarf für Warmwasser wenigstens 0,2 Kilowattstunden pro Person und Tag oder 0,2 Kilowattstunden pro Beschäftigtem und Tag beträgt.\n(6) Der Primärenergiebedarf für Beleuchtung ist zu bilanzieren, wenn in einem Gebäude oder einer Gebäudezone eine Beleuchtungsstärke von mindestens 75 Lux erforderlich ist und eine durchschnittliche Nutzungsdauer von mehr als zwei Monaten pro Jahr und mehr als zwei Stunden pro Tag vorgesehen ist.\n(7) Der Primärenergiebedarf für Hilfsenergien ist zu bilanzieren, wenn er beim Heizungssystem und bei der Heizfunktion der raumlufttechnischen Anlage, beim Kühlsystem und bei der Kühlfunktion der raumlufttechnischen Anlage, bei der Dampfversorgung, bei der Warmwasseranlage und der Beleuchtung auftritt. Der Anteil des Primärenergiebedarfs für Hilfsenergien für Lüftung ist zu bilanzieren, wenn eine durchschnittliche Nutzungsdauer der Lüftungsanlage von mehr als zwei Monaten pro Jahr und mehr als zwei Stunden pro Tag vorgesehen ist.\n(+++ § 30 Abs. 5: Zur Anwendung vgl. § 32 Abs. 3 Satz 2 +++)"}