{"id":"32","heading":"Vereinfachtes Berechnungsverfahren für ein zu errichtendes Nichtwohngebäude","text":"(1) Abweichend von § 21 Absatz 1 und 2 darf der Jahres-Primärenergiebedarf des zu errichtenden Nichtwohngebäudes und des Referenzgebäudes unter Verwendung eines Ein-Zonen-Modells ermittelt werden, wenn\n(2) Das vereinfachte Berechnungsverfahren kann angewandt werden für\n(3) Bei Anwendung des vereinfachten Verfahrens sind abweichend von den Maßgaben des § 21 Absatz 2 bei der Berechnung des Jahres-Primärenergiebedarfs die Bestimmungen für die Nutzung und die Werte für den Nutzenergiebedarf für Warmwasser der Anlage 6 zu verwenden. § 30 Absatz 5 ist entsprechend anzuwenden.\n(4) Abweichend von Absatz 1 Nummer 3 kann das vereinfachte Verfahren auch angewendet werden, wenn in einem Bürogebäude eine Verkaufseinrichtung, ein Gewerbebetrieb oder eine Gaststätte gekühlt wird und die Nettogrundfläche der gekühlten Räume jeweils 450 Quadratmeter nicht übersteigt. Der Energiebedarf für die Kühlung von Anlagen der Datenverarbeitung bleibt als Energieeinsatz für Produktionsprozesse im Sinne von § 2 Absatz 1 Satz 2 außer Betracht.\n(5) Bei Anwendung des vereinfachten Verfahrens sind in den Fällen des Absatzes 4 Satz 1 der Höchstwert und der Referenzwert des Jahres-Primärenergiebedarfs pauschal um 50 Kilowattstunden pro Quadratmeter und Jahr je Quadratmeter gekühlter Nettogrundfläche der Verkaufseinrichtung, des Gewerbebetriebes oder der Gaststätte zu erhöhen. Dieser Betrag ist im Energiebedarfsausweis als elektrische Energie für Kühlung auszuweisen.\n(6) Der Jahres-Primärenergiebedarf für Beleuchtung darf vereinfacht für den Bereich der Hauptnutzung berechnet werden, der die geringste Tageslichtversorgung aufweist.\n(7) Der im vereinfachten Verfahren ermittelte Jahres-Primärenergiebedarf des Referenzgebäudes nach § 18 Absatz 1 in Verbindung mit der Anlage 2 ist um 10 Prozent zu reduzieren. Der reduzierte Wert ist der Höchstwert des Jahres-Primärenergiebedarfs des zu errichtenden Gebäudes.\n(8) § 20 Absatz 3 ist entsprechend anzuwenden."}