{"id":"47","heading":"Nachrüstung eines bestehenden Gebäudes","text":"(1) Eigentümer eines Wohngebäudes sowie Eigentümer eines Nichtwohngebäudes, die nach ihrer Zweckbestimmung jährlich mindestens vier Monate auf Innentemperaturen von mindestens 19 Grad Celsius beheizt werden, müssen dafür sorgen, dass oberste Geschossdecken, die nicht den Anforderungen an den Mindestwärmeschutz nach DIN 4108-2: 2013-02 genügen, so gedämmt sind, dass der Wärmedurchgangskoeffizient der obersten Geschossdecke 0,24 Watt pro Quadratmeter und Kelvin nicht überschreitet. Die Pflicht nach Satz 1 gilt als erfüllt, wenn anstelle der obersten Geschossdecke das darüber liegende Dach entsprechend gedämmt ist oder den Anforderungen an den Mindestwärmeschutz nach DIN 4108-2: 2013-02 genügt.\n(2) Wird der Wärmeschutz nach Absatz 1 Satz 1 durch Dämmung in Deckenzwischenräumen ausgeführt und ist die Dämmschichtdicke im Rahmen dieser Maßnahmen aus technischen Gründen begrenzt, so gelten die Anforderungen als erfüllt, wenn die nach anerkannten Regeln der Technik höchstmögliche Dämmschichtdicke eingebaut wird, wobei ein Bemessungswert der Wärmeleitfähigkeit von 0,035 Watt pro Meter und Kelvin einzuhalten ist. Abweichend von Satz 1 ist ein Bemessungswert der Wärmeleitfähigkeit von 0,045 Watt pro Meter und Kelvin einzuhalten, soweit Dämmmaterialien in Hohlräume eingeblasen oder Dämmmaterialien aus nachwachsenden Rohstoffen verwendet werden. Wird der Wärmeschutz nach Absatz 1 Satz 2 als Zwischensparrendämmung ausgeführt und ist die Dämmschichtdicke wegen einer innenseitigen Bekleidung oder der Sparrenhöhe begrenzt, sind die Sätze 1 und 2 entsprechend anzuwenden.\n(3) Bei einem Wohngebäude mit nicht mehr als zwei Wohnungen, von denen der Eigentümer eine Wohnung am 1. Februar 2002 selbst bewohnt hat, ist die Pflicht nach Absatz 1 erst im Fall eines Eigentümerwechsels nach dem 1. Februar 2002 von dem neuen Eigentümer zu erfüllen. Die Frist zur Pflichterfüllung beträgt zwei Jahre ab dem ersten Eigentumsübergang nach dem 1. Februar 2002.\n(4) Die Absätze 1 bis 3 sind bei Wohngebäuden mit nicht mehr als zwei Wohnungen, von denen der Eigentümer eine Wohnung selbst bewohnt, nicht anzuwenden, soweit die für eine Nachrüstung erforderlichen Aufwendungen durch die eintretenden Einsparungen nicht innerhalb angemessener Frist erwirtschaftet werden können.\n(+++ Teil 3 (§§ 46 bis 56): Zur Nichtanwendung vgl. § 46 Abs. 2 +++)"}