{"id":"60b","heading":"Prüfung und Optimierung älterer Heizungsanlagen","text":"(1) Eine Heizungsanlage mit Wasser als Wärmeträger, die nach Ablauf des 30. September 2009 eingebaut oder aufgestellt wurde, keine Wärmepumpe ist und in einem Gebäude mit mindestens sechs Wohnungen oder sonstigen selbständigen Nutzungseinheiten betrieben wird, ist innerhalb eines Jahres nach Ablauf von 15 Jahren nach Einbau oder Aufstellung einer Heizungsprüfung und Heizungsoptimierung zu unterziehen. Eine Heizungsanlage mit Wasser als Wärmeträger, die vor dem 1. Oktober 2009 eingebaut oder aufgestellt wurde und in einem Gebäude mit mindestens sechs Wohnungen oder sonstigen selbständigen Nutzungseinheiten betrieben wird, ist bis zum Ablauf des 30. September 2027 einer Heizungsprüfung und Heizungsoptimierung zu unterziehen. In der Heizungsprüfung Satz 1 oder Satz 2 ist zu prüfen,\n(2) Zur Optimierung einer Anlage zur Wärmeerzeugung nach Absatz 1 Satz 3 Nummer 1 sind unter Berücksichtigung möglicher negativer Auswirkungen auf die Bausubstanz des Gebäudes und die menschliche Gesundheit regelmäßig notwendig:\n(3) Die Heizungsprüfung nach Absatz 1 ist von einer fachkundigen Person im Sinne des § 60a Absatz 3 durchzuführen. Fachkundig sind insbesondere Personen nach § 60a Absatz 4 Nummer 1, 2, 4 und 6.\n(4) Die Heizungsprüfung nach Absatz 1 sowie danach erforderliche Maßnahmen zur Optimierung sollen im Zusammenhang mit ohnehin stattfindenden Tätigkeiten oder Maßnahmen der fachkundigen Personen nach Absatz 3, insbesondere bei der Durchführung von Kehr- und Überprüfungstätigkeiten oder einer Feuerstättenschau nach dem Schornsteinfeger-Handwerksgesetz vom 26. November 2008 (BGBl. I S. 2242) in der jeweils geltenden Fassung, oder bei Heizungswartungsarbeiten, angeboten und durchgeführt werden. Die Heizungsprüfung kann auch im Rahmen der Durchführung eines hydraulischen Abgleichs nachgewiesen werden.\n(5) Das Ergebnis der Prüfung nach Absatz 1 Satz 3 und der etwaige Optimierungsbedarf sind schriftlich festzuhalten und dem Verantwortlichen zum Nachweis zu übersenden. Sofern die Prüfung Optimierungsbedarf nach Absatz 1 Satz 3 Nummer 1 in Verbindung mit Absatz 2 aufzeigt, sind die Optimierungsmaßnahmen innerhalb von einem Jahr nach der Heizungsprüfung durchzuführen und schriftlich festzuhalten. Das Ergebnis der Prüfung nach Satz 1 und der Nachweis nach Satz 2 sind auf Verlangen dem Mieter unverzüglich vorzulegen. § 60a Absatz 5 Satz 4 ist entsprechend anzuwenden.\n(6) Die Wiederholung der Überprüfung ist nicht erforderlich, wenn nach der Inspektion an der betreffenden Heizungsanlage oder an der betreffenden kombinierten Heizungs- und Lüftungsanlage keine Änderungen vorgenommen wurden oder in Bezug auf den Wärmebedarf des Gebäudes oder des konditionierten Bereichs keine Änderungen eingetreten sind.\n(7) Die Verpflichtung zur Heizungsprüfung entfällt bei Heizungsanlagen mit standardisierter Gebäudeautomation nach § 71a sowie bei Wärmepumpen, die nach § 60a einer Betriebsprüfung unterzogen werden. Ebenfalls von der Verpflichtung nach Absatz 1 ausgenommen sind, sofern die Gesamtauswirkungen eines solchen Ansatzes gleichwertig sind, Heizungsanlagen oder kombinierte Heizungs- und Lüftungsanlagen, die\n(8) Bei einer Ausnahme von der Inspektionsverpflichtung nach Absatz 7 Satz 1 sind zum Nachweis der Ausstattung des Gebäudes mit Systemen für die Gebäudeautomatisierung nach § 71a Projektunterlagen in überprüfbarer Form vorzulegen. Für eine Ausnahme von der Inspektionsverpflichtung nach Absatz 7 Satz 2 sind zum Nachweis der Gleichwertigkeit der Maßnahmen folgende Unterlagen und Nachweise vorzulegen:"}