{"id":"71","heading":"Anforderungen an eine Heizungsanlage","text":"(1) Eine Heizungsanlage darf zum Zweck der Inbetriebnahme in einem Gebäude nur eingebaut oder aufgestellt werden, wenn sie mindestens 65 Prozent der mit der Anlage bereitgestellten Wärme mit erneuerbaren Energien oder unvermeidbarer Abwärme nach Maßgabe der Absätze 4 bis 6 sowie der §§ 71b bis 71h erzeugt. Satz 1 ist entsprechend für eine Heizungsanlage anzuwenden, die in ein Gebäudenetz einspeist.\n(2) Der Gebäudeeigentümer kann frei wählen, mit welcher Heizungsanlage die Anforderungen nach Absatz 1 erfüllt werden. Die Einhaltung der Anforderungen des Absatzes 1 in Verbindung mit den §§ 71b bis 71h ist auf Grundlage von Berechnungen nach der DIN V 18599: 2018-09\n(3) Die Anforderungen des Absatzes 1 gelten für die folgenden Anlagen einzeln oder in Kombination miteinander als erfüllt, so dass ein Nachweis nach Absatz 2 Satz 2 nicht erforderlich ist, wenn sie zum Zweck der Inbetriebnahme in einem Gebäude oder der Einspeisung in ein Gebäudenetz eingebaut oder aufgestellt werden und den Wärmebedarf des Gebäudes, der durch die Anlagen versorgten Wohnungen oder sonstigen selbständigen Nutzungseinheiten oder des Gebäudenetzes vollständig decken:\n(4) Die Pflicht nach Absatz 1 ist anzuwenden\n(5) Sofern die Warmwasserbereitung dezentral und unabhängig von der Erzeugung von Raumwärme erfolgt, gelten die Anforderungen des Absatzes 1 für die Anlage der Warmwasserbereitung auch als erfüllt, wenn die dezentrale Warmwasserbereitung elektrisch erfolgt. Im Fall einer dezentralen Warmwasserbereitung mit elektrischen Durchlauferhitzern müssen diese zur Erfüllung der Pflicht nach Absatz 1 elektronisch geregelt sein.\n(6) Unvermeidbare Abwärme kann im Nachweis der Pflichterfüllung nach Absatz 1 angerechnet werden, soweit sie über ein technisches System nutzbar gemacht und im Gebäude zur Deckung des Wärmebedarfs eingesetzt wird. Beim Betrieb einer dezentralen, handbeschickten Einzelraumfeuerungsanlage kann im Nachweis der Pflichterfüllung nach Absatz 1 ein vom Standardwert der DIN V 18599-5: 2018-09\n(7) Die Anforderungen nach Absatz 1 sind nicht für eine Heizungsanlage anzuwenden, die zur ausschließlichen Versorgung von Gebäuden der Landes- und Bündnisverteidigung betrieben, eingebaut oder aufgestellt wird, soweit ihre Erfüllung der Art und dem Hauptzweck der Landes- und Bündnisverteidigung entgegensteht.\n(8) In einem bestehenden Gebäude, das in einem Gemeindegebiet liegt, in dem am 1. Januar 2024 mehr als 100 000 Einwohner gemeldet sind, kann bis zum Ablauf des 30. Juni 2026 eine Heizungsanlage ausgetauscht und eine andere Heizungsanlage zum Zweck der Inbetriebnahme eingebaut oder aufgestellt und betrieben werden, die nicht die Vorgaben des Absatzes 1 erfüllt. In einem bestehenden Gebäude, das in einem Gemeindegebiet liegt, in dem am 1. Januar 2024 100 000 Einwohner oder weniger gemeldet sind, kann bis zum Ablauf des 30. Juni 2028 eine Heizungsanlage ausgetauscht und eine andere Heizungsanlage zum Zweck der Inbetriebnahme eingebaut oder aufgestellt und betrieben werden, die nicht die Vorgaben des Absatzes 1 erfüllt. Sofern das Gebäude in einem Gebiet liegt, für das vor Ablauf des 30. Juni 2026 im Fall des Satzes 1 oder vor Ablauf des 30. Juni 2028 im Fall des Satzes 2 durch die nach Landesrecht zuständige Stelle unter Berücksichtigung eines Wärmeplans, der auf der Grundlage einer bundesgesetzlichen Regelung zur Wärmeplanung erstellt wurde, eine Entscheidung über die Ausweisung als Gebiet zum Neu- oder Ausbau eines Wärmenetzes oder als Wasserstoffnetzausbaugebiet getroffen wurde, sind die Anforderungen nach Absatz 1 einen Monat nach Bekanntgabe dieser Entscheidung anzuwenden. Gemeindegebiete, in denen nach Ablauf des 30. Juni 2026 im Fall des Satzes 1 oder nach Ablauf des 30. Juni 2028 im Fall des Satzes 2 keine Wärmeplanung vorliegt, werden so behandelt, als läge eine Wärmeplanung vor.\n(9) Der Betreiber einer mit einem flüssigen oder gasförmigen Brennstoff beschickten Heizungsanlage, die nach Ablauf des 31. Dezember 2023 und vor Ablauf des 30. Juni 2026 im Fall des Absatzes 8 Satz 1 oder vor Ablauf des 30. Juni 2028 im Fall des Absatzes 8 Satz 2 oder vor Ablauf von einem Monat nach der Bekanntgabe der Entscheidung nach Absatz 8 Satz 3 eingebaut wird und die nicht die Anforderungen des Absatzes 1 erfüllt, hat sicherzustellen, dass ab dem 1. Januar 2029 mindestens 15 Prozent, ab dem 1. Januar 2035 mindestens 30 Prozent und ab dem 1. Januar 2040 mindestens 60 Prozent der mit der Anlage bereitgestellten Wärme aus Biomasse oder grünem oder blauem Wasserstoff einschließlich daraus hergestellter Derivate erzeugt wird. § 71f Absatz 2 bis 4 ist entsprechend anzuwenden.\n(10) Die Absätze 8 und 9 sind entsprechend anzuwenden bei zu errichtenden Gebäuden, sofern es sich um die Schließung von Baulücken handelt und sich die bauplanungsrechtliche Zulässigkeit der zu errichtenden Gebäude aus § 34 oder § 35 des Baugesetzbuchs in der jeweils geltenden Fassung oder, sofern die Öffentlichkeitsbeteiligung nach § 3 Absatz 2 des Baugesetzbuchs vor dem 3. April 2023 eingeleitet worden ist, aus § 30 Absatz 1 oder Absatz 2 des Baugesetzbuchs ergibt.\n(11) Vor Einbau und Aufstellung einer Heizungsanlage, die mit einem festen, flüssigen oder gasförmigen Brennstoff betrieben wird, hat eine Beratung zu erfolgen, die auf mögliche Auswirkungen der Wärmeplanung und eine mögliche Unwirtschaftlichkeit, insbesondere aufgrund ansteigender Kohlenstoffdioxid-Bepreisung, hinweist. Die Beratung ist von einer fachkundigen Person nach § 60b Absatz 3 Satz 2 oder § 88 Absatz 1 durchzuführen. Das Bundesministerium für Wirtschaft und Klimaschutz und das Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen stellen bis zum 1. Januar 2024 Informationen zur Verfügung, die als Grundlage für die Beratung zu verwenden sind.\n(12) Absatz 1 ist nicht für Heizungsanlagen anzuwenden, für die ein Lieferungs- oder Leistungsvertrag vor dem 19. April 2023 geschlossen wurde und die bis zum Ablauf des 18. Oktober 2024 zum Zwecke der Inbetriebnahme eingebaut oder aufgestellt werden."}