{"id":"71f","heading":"Anforderungen an Biomasse und Wasserstoff einschließlich daraus hergestellter Derivate","text":"(1) Der Betreiber einer mit flüssigen oder gasförmigen Brennstoffen beschickten Heizungsanlage hat sicherzustellen, dass mindestens 65 Prozent der mit der Anlage bereitgestellten Wärme aus Biomasse oder grünem oder blauem Wasserstoff einschließlich daraus hergestellter Derivate erzeugt wird. Satz 1 ist nicht anzuwenden, soweit der Nachweis nach § 71 Absatz 2 Satz 4 einen geringeren Anteil der mit der Anlage bereitgestellten Wärme aus Biomasse oder grünem oder blauem Wasserstoff einschließlich daraus hergestellter Derivate erlaubt.\n(2) Der Betreiber der Heizungsanlage hat sicherzustellen, dass die eingesetzte flüssige Biomasse die Anforderungen an einen nachhaltigen Anbau und eine nachhaltige Herstellung der Biomassestrom-Nachhaltigkeitsverordnung vom 2. Dezember 2021 (BGBl. I S. 5126) in der jeweils geltenden Fassung erfüllt.\n(3) Der Betreiber der Heizungsanlage hat sicherzustellen, dass bei der Nutzung von Biomethan die Voraussetzungen des § 22 Absatz 1 Satz 1 Nummer 2 Buchstabe c und d eingehalten werden. Bei der Nutzung von biogenem Flüssiggas sind die Anforderungen des § 22 Absatz 1 Satz 1 Nummer 3 Buchstabe c einzuhalten. Bei der Nutzung von grünem oder blauem Wasserstoff einschließlich daraus hergestellter Derivate, die über ein netzgebundenes System geliefert werden, muss die Menge des entnommenen grünen oder blauen Wasserstoffs oder daraus hergestellter Derivate im Wärmeäquivalent am Ende eines Kalenderjahres der Menge von grünem oder blauem Wasserstoff oder daraus hergestellter Derivate entsprechen, die an anderer Stelle in das Netz eingespeist worden ist, und es müssen Massebilanzsysteme für den gesamten Transport und Vertrieb des grünen oder blauen Wasserstoffs oder daraus hergestellter Derivate von seiner Herstellung über seine Einspeisung in das Netz, seinen Transport im Netz bis zu seiner Entnahme aus dem Netz verwendet worden sein. Bei der sonstigen Nutzung von grünem oder blauem Wasserstoff muss die Menge des entnommenen grünen oder blauen Wasserstoffs oder daraus hergestellter Derivate am Ende eines Kalenderjahres der Menge von grünem oder blauem Wasserstoff oder daraus hergestellter Derivate entsprechen, die an anderer Stelle hergestellt worden ist, und es müssen Massebilanzsysteme für den gesamten Transport und Vertrieb des grünen oder blauen Wasserstoffs oder daraus hergestellter Derivate von seiner Herstellung über seine Zwischenlagerung und seinen Transport bis zu seiner Einlagerung in den Verbrauchstank verwendet worden sein.\n(4) Der zur Erzeugung der gasförmigen Biomasse eingesetzte Anteil von Getreidekorn oder Mais in jedem Kalenderjahr darf insgesamt höchstens 40 Masseprozent betragen. Als Mais im Sinne von Satz 1 sind Ganzpflanzen, Maiskorn-Spindel-Gemisch, Körnermais und Lieschkolbenschrot anzusehen. Satz 1 ist nur für neue Vergärungsanlagen ab einer Leistung von 1 Megawatt anwendbar, die nach Ablauf des 31. Dezember 2023 in Betrieb genommen werden. Für den Begriff der Anlage ist § 24 Absatz 1 Satz 1 und 2 des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066) in der jeweils geltenden Fassung entsprechend anzuwenden.\n(+++ § 71f Abs. 2 bis 4: Zur Anwendung vgl. § 71 Abs. 9 Satz 2 +++)"}