{"id":"71k","heading":"Übergangsfristen bei einer Heizungsanlage, die sowohl Gas als auch Wasserstoff verbrennen kann; Festlegungskompetenz","text":"(1) Bis zum Anschluss an ein Wasserstoffnetz kann eine Heizungsanlage, die Erdgas verbrennen kann und auf die Verbrennung von 100 Prozent Wasserstoff umrüstbar ist, zum Zweck der Inbetriebnahme eingebaut oder aufgestellt und ohne Einhaltung der Anforderungen nach § 71 Absatz 1 oder Absatz 9 zur Wärmeerzeugung betrieben werden, wenn\n(2) Der verbindliche Fahrplan nach Absatz 1 Nummer 2 muss einen Investitionsplan mit zwei- bis dreijährlichen Meilensteinen für die Umsetzung des Neubaus oder der Umstellung des Gasnetzes auf Wasserstoff enthalten.\n(3) Der Fahrplan nach Absatz 1 Nummer 2 wird nach Genehmigung durch die Bundesnetzagentur wirksam und veröffentlicht sowie von ihr regelmäßig alle drei Jahre überprüft. Die Bundesnetzagentur prüft dabei, ob die Anforderungen nach Absatz 1 Nummer 2 und Absatz 2 vorliegen und fristgerecht umgesetzt werden, insbesondere, ob\n(4) Sofern die Bundesnetzagentur nach Überprüfung nach Absatz 3 gegenüber dem Betreiber eines Gasverteilernetzes und der nach Landesrecht für die Wärmeplanung zuständigen Stelle durch Bescheid feststellt, dass die Umsetzung des Fahrplans nicht die Anforderungen nach Absatz 1 Nummer 2, Absatz 2 oder Absatz 3 erfüllt oder die beabsichtigte Umstellung oder der Neubau eines Wasserstoffverteilnetzes nicht weiterverfolgt wird, muss jede Heizungsanlage, die spätestens bis zum Ablauf eines Jahres, nachdem der Bescheid über eine nicht den Anforderungen genügende oder eingestellte Umsetzung des Fahrplans der Bundesnetzagentur bestandskräftig und die Bestandskraft öffentlich bekanntgegeben worden ist, neu eingebaut oder aufgestellt worden ist, die Anforderungen nach § 71 Absatz 1 spätestens bis zum Ablauf einer Übergangsfrist von drei Jahren nach öffentlicher Bekanntgabe des Eintritts der Bestandskraft des Bescheids erfüllen. Der Betreiber des geplanten Wasserstoffverteilnetzes muss die Entscheidung der Bundesnetzagentur in Textform jedem Anschlussnehmer unverzüglich mitteilen.\n(5) Für die Wahrnehmung der Aufgaben der Bundesnetzagentur nach diesem Gesetz sind die Bestimmungen des Teils 8 des Energiewirtschaftsgesetzes entsprechend anzuwenden.\n(6) Der Gebäudeeigentümer hat im Fall des Absatzes 4 einen Anspruch auf Erstattung der daraus entstehenden Mehrkosten gegen den Betreiber des Gasverteilernetzes, an dessen Netz seine Heizungsanlage angeschlossen ist. Dies ist nicht anzuwenden, wenn der Betreiber des Gasverteilernetzes die Entstehung der Mehrkosten nicht zu vertreten hat.\n(7) Eine Heizungsanlage ist nach Absatz 1 auf die Verbrennung von 100 Prozent Wasserstoff umrüstbar, wenn die Heizungsanlage mit niederschwelligen Maßnahmen nach dem Austausch einzelner Bauteile mit 100 Prozent Wasserstoff betrieben werden kann. Der Nachweis der Umrüstbarkeit auf die Verbrennung von 100 Prozent Wasserstoff im Sinne des Satzes 1 kann durch eine Hersteller- oder Handwerkererklärung erbracht werden."}