{"id":"71l","heading":"Übergangsfristen bei einer Etagenheizung oder einer Einzelraumfeuerungsanlage","text":"(1) In einem Gebäude, in dem mindestens eine Etagenheizung betrieben wird, sind die Anforderungen des § 71 Absatz 1 für Etagenheizungen erst fünf Jahre nach dem Zeitpunkt anzuwenden, zu dem die erste Etagenheizung oder zentrale Heizungsanlage ausgetauscht und eine andere Heizungsanlage zum Zweck der Inbetriebnahme in dem Gebäude eingebaut oder aufgestellt wurde. § 71i Satz 2 ist entsprechend anzuwenden.\n(2) Entscheidet sich der Verantwortliche bei einem Gebäude, in dem mindestens eine Etagenheizung betrieben wird, innerhalb der Frist nach Absatz 1 für eine teilweise oder vollständige Umstellung der Wärmeversorgung des Gebäudes auf eine zentrale Heizungsanlage zur Erfüllung der Anforderungen des § 71 Absatz 1, verlängert sich die Frist nach Absatz 1 für alle Wohnungen und sonstigen selbständigen Nutzungseinheiten, die von der Umstellung auf eine zentrale Heizungsanlage erfasst sind, um den Zeitraum bis zur Fertigstellung der zentralen Heizungsanlage, längstens jedoch um acht Jahre. Nach Fertigstellung der zentralen Heizungsanlage, spätestens 13 Jahre nach dem Zeitpunkt, zu dem die erste Etagenheizung oder zentrale Heizungsanlage ausgetauscht und eine andere Heizungsanlage zum Zweck der Inbetriebnahme eingebaut oder aufgestellt wurde, sind alle Wohnungen und sonstigen selbständigen Nutzungseinheiten, die von der Umstellung auf die zentrale Heizungsanlage erfasst sind und deren Etagenheizungen ausgetauscht werden, an die zentrale Heizungsanlage anzuschließen, sobald sie ausgetauscht werden müssen. Etagenheizungen, die innerhalb der Frist des Satzes 2 zum Zweck der Inbetriebnahme eingebaut oder aufgestellt wurden, sind erst nach dem Ablauf eines weiteren Jahres an die zentrale Heizungsanlage anzuschließen. Für Wohnungen und sonstige selbständige Nutzungseinheiten, die weiterhin mit Etagenheizungen versorgt werden sollen, muss jede nach Ablauf der Frist des Absatzes 1 zum Zweck der Inbetriebnahme neu eingebaute oder aufgestellte Etagenheizung die Anforderungen des § 71 Absatz 1 erfüllen. Für Etagenheizungen, die innerhalb der Frist des Absatzes 1 zum Zweck der Inbetriebnahme eingebaut oder aufgestellt wurden, sind die Anforderungen nach § 71 Absatz 1 erst nach dem Ablauf eines weiteren Jahres anzuwenden. Für Wohnungen und sonstige selbständige Nutzungseinheiten mit Etagenheizungen, die an eine bestehende zentrale Heizungsanlage angeschlossen werden, gelten die Anforderungen des § 71 Absatz 1 als erfüllt.\n(3) Entscheidet sich der Verantwortliche bei einem Gebäude, in dem mindestens eine Etagenheizung betrieben wird, innerhalb der Frist des Absatzes 1 Satz 1 dafür, dass die Wohnungen und sonstigen selbständigen Nutzungseinheiten mit Etagenheizungen weiterhin mit Etagenheizungen oder zusätzliche Wohnungen oder selbständige Nutzungseinheiten künftig mit Etagenheizungen betrieben werden sollen, muss jede nach Ablauf dieser Frist neu eingebaute oder aufgestellte Etagenheizung die Anforderungen des § 71 Absatz 1 erfüllen. Absatz 2 Satz 5 ist entsprechend anzuwenden.\n(4) Sofern der Verantwortliche innerhalb der Frist des Absatzes 1 Satz 1 keine Entscheidung nach Absatz 2 Satz 1 oder nach Absatz 3 Satz 1 trifft, ist er zur vollständigen Umstellung auf eine zentrale Heizungsanlage verpflichtet. Für die Umstellung sind die Vorgaben des Absatzes 2 anzuwenden.\n(5) Die Entscheidung nach Absatz 2 oder Absatz 3 ist dem bevollmächtigten Bezirksschornsteinfeger unverzüglich in Textform mitzuteilen.\n(6) In einem Gebäude, in dem mindestens eine Einzelraumfeuerungsanlage im Sinne des § 2 Nummer 3 der Verordnung über kleine und mittlere Feuerungsanlagen zur Erzeugung von Raumwärme, Warmwasser oder einer Kombination davon betrieben wird, sind die Absätze 1 bis 5 anzuwenden, sobald die erste Einzelraumfeuerungsanlage zum Zweck der Inbetriebnahme in dem Gebäude eingebaut oder aufgestellt wurde.\n(+++ § 71l Abs. 4 u. 5: Zur Anwendung vgl. § 71n Abs. 6 Satz 2 +++)"}