{"id":"71n","heading":"Verfahren für Gemeinschaften der Wohnungseigentümer","text":"(1) Für ein Gebäude, in dem Wohnungs- oder Teileigentum besteht und in dem mindestens eine Etagenheizung zum Zweck der Inbetriebnahme eingebaut oder aufgestellt ist, ist die Gemeinschaft der Wohnungseigentümer verpflichtet, bis zum Ablauf des 31. Dezember 2024 von dem bevollmächtigten Bezirksschornsteinfeger die Mitteilung der im Kehrbuch vorhandenen, für die Entscheidung über eine zukünftige Wärmeversorgung erforderlichen Informationen zu verlangen. Dies umfasst Informationen, die für die Planung einer Zentralisierung der Versorgung mit Wärme notwendig sind. Zu den Informationen nach den Sätzen 1 und 2 gehören solche über\n(2) Die Gemeinschaft der Wohnungseigentümer ist verpflichtet, bis zum Ablauf des 31. Dezember 2024 von den Wohnungseigentümern der Wohnungen oder sonstigen selbständigen Nutzungseinheiten, in denen eine Etagenheizung zum Zwecke der Inbetriebnahme eingebaut oder aufgestellt ist, die Mitteilung von Informationen über die zum Sondereigentum gehörenden Anlagen und Ausstattungen zu verlangen, die für eine Ersteinschätzung etwaigen Handlungsbedarfs zur Erfüllung der Anforderungen des § 71 Absatz 1 dienlich sein können. Hierzu zählen insbesondere Informationen über\n(3) Nach Ablauf der Mitteilungsfrist nach Absatz 2 Satz 3 stellt die Gemeinschaft der Wohnungseigentümer die erhaltenen Informationen den Wohnungseigentümern innerhalb von drei Monaten in konsolidierter Fassung zur Verfügung.\n(4) Sobald die Gemeinschaft der Wohnungseigentümer davon Kenntnis erlangt, dass die erste Etagenheizung ausgetauscht und eine andere Heizungsanlage zum Zweck der Inbetriebnahme eingebaut oder aufgestellt wurde, hat der Verwalter unverzüglich die Wohnungseigentümerversammlung einzuberufen. In der Wohnungseigentümerversammlung ist über die Vorgehensweise zur Erfüllung der Anforderungen des § 71 Absatz 1 zu beraten und auf die Rechtsfolge des § 71l Absatz 4 hinzuweisen.\n(5) Die Wohnungseigentümer haben innerhalb der Frist des § 71l Absatz 1 Satz 1 über die Erfüllung der Anforderungen nach § 71 Absatz 1 zu beschließen. Für die Erfüllung dieser Anforderungen ist ein Umsetzungskonzept zu erarbeiten, zu beschließen und auszuführen. Bis zur vollständigen Umsetzung ist mindestens einmal jährlich in der Wohnungseigentümerversammlung über den Stand der Umsetzung der Erfüllung der Anforderungen des § 71 Absatz 1 zu berichten.\n(6) Die Beibehaltung mindestens einer Etagenheizung kann nur mit zwei Dritteln der abgegebenen Stimmen und der Hälfte aller Miteigentumsanteile beschlossen werden. § 71l Absatz 4 und 5 ist entsprechend anzuwenden.\n(7) Die Wohnungseigentümer, deren Wohnungen oder sonstige selbständige Nutzungseinheiten an eine zentrale Heizungsanlage angeschlossen werden, haben die Kosten der Umstellung der Wärmeversorgung auf eine zentrale Heizungsanlage nach dem Verhältnis ihrer Miteigentumsanteile zu tragen. Über die Verteilung von Kosten, die aus der Durchführung von Maßnahmen im Sondereigentum entstehen, können die Wohnungseigentümer durch Beschluss entscheiden. Ist das für einen Anschluss notwendige Verteilnetz oder eine zentrale Heizungsanlage bereits vorhanden, so haben die Wohnungseigentümer, deren Wohnungen oder sonstige selbständige Nutzungseinheiten daran angeschlossen werden, einen angemessenen Ausgleich zu leisten. § 16 Absatz 2 Satz 2 des Wohnungseigentumsgesetzes ist entsprechend anzuwenden.\n(8) Die Absätze 1 bis 7 sind entsprechend für Wohnungen und sonstige selbständige Nutzungseinheiten anzuwenden, in denen mindestens eine Einzelraumfeuerungsanlage im Sinne des § 71l Absatz 7 eingebaut oder aufgestellt ist und betrieben wird."}