{"id":"80","heading":"Ausstellung und Verwendung von Energieausweisen","text":"(1) Wird ein Gebäude errichtet, ist ein Energiebedarfsausweis unter Zugrundelegung der energetischen Eigenschaften des fertiggestellten Gebäudes auszustellen. Der Eigentümer hat sicherzustellen, dass der Energieausweis unverzüglich nach Fertigstellung des Gebäudes ausgestellt und ihm der Energieausweis oder eine Kopie hiervon übergeben wird. Die Sätze 1 und 2 sind für den Bauherren entsprechend anzuwenden, wenn der Eigentümer nicht zugleich Bauherr des Gebäudes ist. Der Eigentümer hat den Energieausweis der nach Landesrecht zuständigen Behörde auf Verlangen vorzulegen.\n(2) Werden bei einem bestehenden Gebäude Änderungen im Sinne des § 48 ausgeführt, ist ein Energiebedarfsausweis unter Zugrundelegung der energetischen Eigenschaften des geänderten Gebäudes auszustellen, wenn unter Anwendung des § 50 Absatz 1 und 2 für das gesamte Gebäude Berechnungen nach § 50 Absatz 3 durchgeführt werden. Absatz 1 Satz 2 bis 4 ist entsprechend anzuwenden.\n(3) Soll ein mit einem Gebäude bebautes Grundstück oder Wohnungs- oder Teileigentum verkauft, ein Erbbaurecht an einem bebauten Grundstück begründet oder übertragen oder ein Gebäude, eine Wohnung oder eine sonstige selbständige Nutzungseinheit vermietet, verpachtet oder verleast werden, ist ein Energieausweis auszustellen, wenn nicht bereits ein gültiger Energieausweis für das Gebäude vorliegt. In den Fällen des Satzes 1 ist für Wohngebäude, die weniger als fünf Wohnungen haben und für die der Bauantrag vor dem 1. November 1977 gestellt worden ist, ein Energiebedarfsausweis auszustellen. Satz 2 ist nicht anzuwenden, wenn das Wohngebäude\n(4) Im Falle eines Verkaufs oder der Bestellung eines Rechts im Sinne des Absatzes 3 Satz 1 hat der Verkäufer oder der Immobilienmakler dem potenziellen Käufer spätestens bei der Besichtigung einen Energieausweis oder eine Kopie hiervon vorzulegen. Die Vorlagepflicht wird auch durch einen deutlich sichtbaren Aushang oder ein deutlich sichtbares Auslegen während der Besichtigung erfüllt. Findet keine Besichtigung statt, haben der Verkäufer oder der Immobilienmakler den Energieausweis oder eine Kopie hiervon dem potenziellen Käufer unverzüglich vorzulegen. Der Energieausweis oder eine Kopie hiervon ist spätestens dann unverzüglich vorzulegen, wenn der potenzielle Käufer zur Vorlage auffordert. Unverzüglich nach Abschluss des Kaufvertrages hat der Verkäufer oder der Immobilienmakler dem Käufer den Energieausweis oder eine Kopie hiervon zu übergeben. Im Falle des Verkaufs eines Wohngebäudes mit nicht mehr als zwei Wohnungen hat der Käufer nach Übergabe des Energieausweises ein informatorisches Beratungsgespräch zum Energieausweis mit einer nach § 88 zur Ausstellung von Energieausweisen berechtigten Person zu führen, wenn ein solches Beratungsgespräch als einzelne Leistung unentgeltlich angeboten wird.\n(5) Im Falle einer Vermietung, Verpachtung oder eines Leasings im Sinne des Absatzes 3 Satz 1 ist für den Vermieter, den Verpächter, den Leasinggeber oder den Immobilienmakler Absatz 4 Satz 1 bis 5 entsprechend anzuwenden.\n(6) Der Eigentümer eines Gebäudes, in dem sich mehr als 250 Quadratmeter Nutzfläche mit starkem Publikumsverkehr befinden, der auf behördlicher Nutzung beruht, hat sicherzustellen, dass für das Gebäude ein Energieausweis ausgestellt wird. Der Eigentümer hat den nach Satz 1 ausgestellten Energieausweis an einer für die Öffentlichkeit gut sichtbaren Stelle auszuhängen. Wird die in Satz 1 genannte Nutzfläche nicht oder nicht überwiegend vom Eigentümer selbst genutzt, so trifft die Pflicht zum Aushang des Energieausweises den Nutzer. Der Eigentümer hat ihm zu diesem Zweck den Energieausweis oder eine Kopie hiervon zu übergeben. Zur Erfüllung der Pflicht nach Satz 2 ist es ausreichend, von einem Energieausweis nur einen Auszug nach dem Muster gemäß § 85 Absatz 8 auszuhängen.\n(7) Der Eigentümer eines Gebäudes, in dem sich mehr als 500 Quadratmeter Nutzfläche mit starkem Publikumsverkehr befinden, der nicht auf behördlicher Nutzung beruht, hat einen Energieausweis an einer für die Öffentlichkeit gut sichtbaren Stelle auszuhängen, sobald für das Gebäude ein Energieausweis vorliegt. Absatz 6 Satz 3 bis 5 ist entsprechend anzuwenden.\n(+++ § 80 Abs. 3 bis 7: Zur Nichtanwendung vgl. § 79 Abs. 4 Satz 2 +++)"}