{"id":"82","heading":"Energieverbrauchsausweis","text":"(1) Wird ein Energieausweis auf der Grundlage des erfassten Endenergieverbrauchs ausgestellt, sind der witterungsbereinigte Endenergie- und Primärenergieverbrauch nach Maßgabe der Absätze 2 bis 5 zu berechnen. Die Bestimmungen des § 50 Absatz 4 über die vereinfachte Datenerhebung sind entsprechend anzuwenden.\n(2) Bei einem Wohngebäude ist der Endenergieverbrauch für Heizung und Warmwasserbereitung zu ermitteln und in Kilowattstunden pro Jahr und Quadratmeter Gebäudenutzfläche anzugeben. Ist im Fall dezentraler Warmwasserbereitung in einem Wohngebäude der hierauf entfallende Verbrauch nicht bekannt, ist der Endenergieverbrauch um eine Pauschale von 20 Kilowattstunden pro Jahr und Quadratmeter Gebäudenutzfläche zu erhöhen. Im Fall der Kühlung von Raumluft in einem Wohngebäude ist der für Heizung und Warmwasser ermittelte Endenergieverbrauch um eine Pauschale von 6 Kilowattstunden pro Jahr und Quadratmeter gekühlter Gebäudenutzfläche zu erhöhen. Ist die Gebäudenutzfläche nicht bekannt, kann sie bei Wohngebäuden mit bis zu zwei Wohneinheiten mit beheiztem Keller pauschal mit dem 1,35fachen Wert der Wohnfläche, bei sonstigen Wohngebäuden mit dem 1,2fachen Wert der Wohnfläche angesetzt werden. Bei Nichtwohngebäuden ist der Endenergieverbrauch für Heizung, Warmwasserbereitung, Kühlung, Lüftung und eingebaute Beleuchtung zu ermitteln und in Kilowattstunden pro Jahr und Quadratmeter Nettogrundfläche anzugeben.\n(3) Der Endenergieverbrauch für die Heizung ist einer Witterungsbereinigung zu unterziehen. Der Primärenergieverbrauch wird auf der Grundlage des Endenergieverbrauchs und der Primärenergiefaktoren nach § 22 errechnet.\n(4) Zur Ermittlung des Energieverbrauchs sind die folgenden Verbrauchsdaten zu verwenden:\n(5) Für die Witterungsbereinigung des Endenergieverbrauchs und die angemessene rechnerische Berücksichtigung längerer Leerstände sowie die Berechnung des Primärenergieverbrauchs auf der Grundlage des ermittelten Endenergieverbrauchs ist ein den anerkannten Regeln der Technik entsprechendes Verfahren anzuwenden. Die Einhaltung der anerkannten Regeln der Technik wird vermutet, soweit bei der Ermittlung des Energieverbrauchs Vereinfachungen verwendet werden, die vom Bundesministerium für Wirtschaft und Energie und vom Bundesministerium des Innern, für Bau und Heimat im Bundesanzeiger gemeinsam bekannt gemacht worden sind."}