{"id":"96","heading":"Private Nachweise","text":"(1) Wer geschäftsmäßig an oder in einem bestehenden Gebäude Arbeiten durchführt, hat dem Eigentümer unverzüglich nach Abschluss der Arbeiten in folgenden Fällen schriftlich zu bestätigen, dass die von ihm geänderten oder eingebauten Bau- oder Anlagenteile den Anforderungen der in den Nummern 1 bis 11 genannten Vorschriften entsprechen (Unternehmererklärung):\n(2) Zum Zwecke des Nachweises der Erfüllung der Pflichten aus den in Absatz 1 genannten Vorschriften ist die Unternehmererklärung von dem Eigentümer mindestens zehn Jahre aufzubewahren. Der Eigentümer hat die Unternehmererklärung der nach Landesrecht zuständigen Behörde auf Verlangen vorzulegen.\n(3) In einer Unternehmererklärung nach Absatz 1 ist zusätzlich anzugeben:\n(4) Wer ein Gebäude geschäftsmäßig mit fester, gasförmiger oder flüssiger Biomasse, grünem oder blauem Wasserstoff oder den daraus hergestellten Derivaten zum Zweck der Erfüllung von Anforderungen nach diesem Gesetz beliefert, muss dem Belieferten mit der Abrechnung bestätigen, dass die jeweiligen Anforderungen nach § 71f Absatz 2 bis 4 und § 71g Nummer 2 und 3 erfüllt sind.\n(5) Mit den Bestätigungen nach Absatz 4 wird die Erfüllung der Pflichten aus den Vorschriften nach § 71f Absatz 2 bis 4 und § 71g Nummer 2 und 3 nachgewiesen. Im Falle der Nutzung von flüssiger oder gasförmiger Biomasse oder grünem oder blauem Wasserstoff einschließlich daraus hergestellter Derivate sind die Abrechnungen und Bestätigungen in den ersten 15 Jahren nach Inbetriebnahme der Heizungsanlage von dem Eigentümer oder Belieferten jeweils mindestens fünf Jahre nach Lieferung aufzubewahren. Die Abrechnungen und Bestätigungen sind der nach Landesrecht zuständigen Behörde auf Verlangen vorzulegen.\n(6) Kommt bei der Ermittlung des Jahres-Primärenergiebedarfs eines zu errichtenden Gebäudes § 22 Absatz 1 Satz 1 Nummer 2 oder Nummer 3 zur Anwendung, muss sich der Eigentümer vom Lieferanten bei Vertragsabschluss bescheinigen lassen, dass"}