{"id":"99","heading":"Stichprobenkontrollen von Energieausweisen und Inspektionsberichten über Klimaanlagen","text":"(1) Die zuständige Behörde (Kontrollstelle) unterzieht Inspektionsberichte über Klimaanlagen oder über kombinierte Klima- und Lüftungsanlagen nach § 78 und Energieausweise nach § 79 nach Maßgabe der folgenden Absätze einer Stichprobenkontrolle.\n(2) Die Stichproben müssen jeweils einen statistisch signifikanten Prozentanteil aller in einem Kalenderjahr neu ausgestellten Energieausweise und neu ausgestellten Inspektionsberichte über Klimaanlagen erfassen. Die Stichprobenkontrolle von Energieausweisen, die nach dem Inkrafttreten des Gesetzes bis zum 31. Juli 2021 ausgestellt werden und auf die die Vorschriften dieses Gesetzes anzuwenden sind, kann nach dem 31. Juli 2021 durchgeführt werden.\n(3) Die Kontrollstelle kann bei der Registrierstelle Registriernummern und dort vorliegende Angaben nach § 98 Absatz 1 zu neu ausgestellten Energieausweisen und Inspektionsberichten über im jeweiligen Land belegene Gebäude und Klimaanlagen verarbeiten, soweit dies für die Vorbereitung der Durchführung der Stichprobenkontrollen erforderlich ist. Nach dem Abschluss der Stichprobenkontrolle hat die Kontrollstelle die Daten nach Satz 1 jedenfalls im Einzelfall unverzüglich zu löschen. Kommt es auf Grund der Stichprobenkontrolle zur Einleitung eines Bußgeldverfahrens gegen den Ausweisaussteller nach § 108 Absatz 1 Nummer 15, 17 oder 21 oder gegen die inspizierende Person nach § 108 Absatz 1 Nummer 11 oder 21, so sind abweichend von Satz 2 die Daten nach Satz 1, soweit diese im Rahmen des Bußgeldverfahrens erforderlich sind, erst nach dessen rechtskräftigem Abschluss unverzüglich zu löschen.\n(4) Die gezogene Stichprobe von Energieausweisen wird von der Kontrollstelle auf der Grundlage der nachstehenden Optionen oder gleichwertiger Maßnahmen überprüft:\n(5) Aussteller von Energieausweisen sind verpflichtet, Kopien der von ihnen ausgestellten Energieausweise und der zu deren Ausstellung verwendeten Daten und Unterlagen zwei Jahre ab dem Ausstellungsdatum des jeweiligen Energieausweises aufzubewahren, um die Durchführung von Stichprobenkontrollen und Bußgeldverfahren zu ermöglichen.\n(6) Die Kontrollstelle kann zur Durchführung der Überprüfung nach Absatz 4 Satz 1 in Verbindung mit Absatz 1 vom jeweiligen Aussteller die Übermittlung einer Kopie des Energieausweises und die zu dessen Ausstellung verwendeten Daten und Unterlagen verlangen. Der Aussteller ist verpflichtet, dem Verlangen der Kontrollbehörde zu entsprechen. Der Energieausweis sowie die Daten und Unterlagen sind der Kontrollstelle grundsätzlich in elektronischer Form zu übermitteln. Die Kontrollstelle darf hierfür ein Datenformat vorgeben. Eine Übermittlung in Papierform ist zulässig, soweit die elektronische Übermittlung für den Antragsteller eine unbillige Härte bedeuten würde. Angaben zum Eigentümer und zur Adresse des Gebäudes darf die Kontrollstelle nur verlangen, soweit dies zur Durchführung der Überprüfung im Einzelfall erforderlich ist. Werden die in Satz 6 genannten Angaben von der Kontrollstelle nicht verlangt, hat der Aussteller Angaben zum Eigentümer und zur Adresse des Gebäudes in der Kopie des Energieausweises sowie in den zu dessen Ausstellung verwendeten Daten und Unterlagen vor der Übermittlung unkenntlich zu machen. Im Fall der Übermittlung von Angaben nach Satz 6 in Verbindung mit Satz 2 hat der Aussteller des Energieausweises den Eigentümer des Gebäudes hierüber unverzüglich zu informieren.\n(7) Die vom Aussteller nach Absatz 6 übermittelten Kopien von Energieausweisen, Daten und Unterlagen dürfen, soweit sie personenbezogene Daten enthalten, von der Kontrollstelle nur für die Durchführung der Stichprobenkontrollen und hieraus resultierender Bußgeldverfahren gegen den Ausweisaussteller nach § 108 Absatz 1 Nummer 15, 17 oder 21 verarbeitet werden, soweit dies im Einzelfall jeweils erforderlich ist. Die in Satz 1 genannten Kopien, Daten und Unterlagen dürfen nur so lange gespeichert oder aufbewahrt werden, wie dies zur Durchführung der Stichprobenkontrollen und der Bußgeldverfahren im Einzelfall erforderlich ist. Sie sind nach Durchführung der Stichprobenkontrollen und bei Einleitung von Bußgeldverfahren nach deren rechtskräftigem Abschluss jeweils im Einzelfall unverzüglich zu löschen oder zu vernichten. Im Übrigen bleiben die Verordnung (EU) 2016/679, das Bundesdatenschutzgesetz und die Datenschutzgesetze der Länder in der jeweils geltenden Fassung unberührt.\n(8) Die Absätze 5 bis 7 sind auf die Durchführung der Stichprobenkontrolle von Inspektionsberichten über Klimaanlagen entsprechend anzuwenden."}