{"id":"3","heading":"Kennzeichnung","text":"(1) Für Erzeugnisse nach Anlage 1 sind die dort aufgeführten Bezeichnungen Bezeichnungen der Lebensmittel nach der Verordnung (EU) Nr. 1169/2011 des Europäischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher über Lebensmittel und zur Änderung der Verordnungen (EG) Nr. 1924/2006 und (EG) Nr. 1925/2006 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87/250/EWG der Kommission, der Richtlinie 90/496/EWG des Rates, der Richtlinie 1999/10/EG der Kommission, der Richtlinie 2000/13/EG des Europäischen Parlaments und des Rates, der Richtlinien 2002/67/EG und 2008/5/EG der Kommission und der Verordnung (EG) Nr. 608/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) in der jeweils geltenden Fassung. Sie sind diesen Erzeugnissen vorbehalten.\n(2) Bei Erzeugnissen nach Anlage 1 Nr. 3 bis 7 und 10, die als Mischung in den Verkehr gebracht werden, sind als Bezeichnungen der Lebensmittel nach der Verordnung (EU) Nr. 1169/2011 auch die Bezeichnungen \"Schokolademischung\", \"Pralinenmischung\", \"Mischung von gefüllter Schokolade\" oder \"Mischung gefüllter Pralinen\" oder gleichsinnige Bezeichnungen zulässig, sofern die Mischung jeweils die von der verwendeten Bezeichnung erfassten Kakaoerzeugnisse enthält. In diesem Fall kann die Kennzeichnung eine einzige Zutatenliste für alle Erzeugnisse der Mischung enthalten.\n(3) Sofern\n(4) Zusätzlich zu den nach der Verordnung (EU) Nr. 1169/2011 vorgeschriebenen Angaben muss die Kennzeichnung folgende Angaben enthalten, die nach Maßgabe des Artikels 12 Absatz 1 und 2 und des Artikels 13 Absatz 1 bis 3 der Verordnung (EU) Nr. 1169/2011 sowie des § 2 der Lebensmittelinformations-Durchführungsverordnung anzubringen sind:\n(5) Die Angabe nach Absatz 4 Nr. 4 ist in demselben Sichtfeld wie die Liste der Zutaten, in mindestens genauso großer Schrift, in Fettdruck sowie deutlich abgesetzt von dieser Liste und in der Nähe der Bezeichnung des Lebensmittels anzugeben. Sofern die Bezeichnung des Lebensmittels mehr als einmal angegeben ist, ist der Hinweis nur bei einer dieser Angaben erforderlich. Im Übrigen gilt in den Fällen des Absatzes 4 Artikel 8 Absatz 7 der Verordnung (EU) Nr. 1169/2011 entsprechend.\n(6) Die Bezeichnungen der Lebensmittel nach Anlage 1 dürfen ergänzend zur Bezeichnung anderer Lebensmittel verwendet werden, sofern diese nicht mit den in Anlage 1 aufgeführten Erzeugnissen verwechselt werden können."}