{"id":"129","heading":"Bildung krimineller Vereinigungen","text":"(1) Mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe wird bestraft, wer eine Vereinigung gründet oder sich an einer Vereinigung als Mitglied beteiligt, deren Zweck oder Tätigkeit auf die Begehung von Straftaten gerichtet ist, die im Höchstmaß mit Freiheitsstrafe von mindestens zwei Jahren bedroht sind. Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer eine solche Vereinigung unterstützt oder für sie um Mitglieder oder Unterstützer wirbt.\n(2) Eine Vereinigung ist ein auf längere Dauer angelegter, von einer Festlegung von Rollen der Mitglieder, der Kontinuität der Mitgliedschaft und der Ausprägung der Struktur unabhängiger organisierter Zusammenschluss von mehr als zwei Personen zur Verfolgung eines übergeordneten gemeinsamen Interesses.\n(3) Absatz 1 ist nicht anzuwenden,\n(4) Der Versuch, eine in Absatz 1 Satz 1 und Absatz 2 bezeichnete Vereinigung zu gründen, ist strafbar.\n(5) In besonders schweren Fällen des Absatzes 1 Satz 1 ist auf Freiheitsstrafe von sechs Monaten bis zu fünf Jahren zu erkennen. Ein besonders schwerer Fall liegt in der Regel vor, wenn der Täter zu den Rädelsführern oder Hintermännern der Vereinigung gehört. In den Fällen des Absatzes 1 Satz 1 ist auf Freiheitsstrafe von sechs Monaten bis zu zehn Jahren zu erkennen, wenn der Zweck oder die Tätigkeit der Vereinigung darauf gerichtet ist, in § 100b Absatz 2 Nummer 1 Buchstabe a, b, d bis f und h bis o, Nummer 2 bis 8 und 10 der Strafprozessordnung genannte Straftaten mit Ausnahme der in § 100b Absatz 2 Nummer 1 Buchstabe h der Strafprozessordnung genannten Straftaten nach den §§ 239a und 239b des Strafgesetzbuches zu begehen.\n(6) Das Gericht kann bei Beteiligten, deren Schuld gering und deren Mitwirkung von untergeordneter Bedeutung ist, von einer Bestrafung nach den Absätzen 1 und 4 absehen.\n(7) Das Gericht kann die Strafe nach seinem Ermessen mildern (§ 49 Abs. 2) oder von einer Bestrafung nach diesen Vorschriften absehen, wenn der Täter"}