{"id":"194","heading":"Strafantrag","text":"(1) Die Beleidigung wird nur auf Antrag verfolgt. Ist die Tat in einer Versammlung oder dadurch begangen, dass ein Inhalt (§ 11 Absatz 3) verbreitet oder der Öffentlichkeit zugänglich gemacht worden ist, so ist ein Antrag nicht erforderlich, wenn der Verletzte als Angehöriger einer Gruppe unter der nationalsozialistischen oder einer anderen Gewalt- und Willkürherrschaft verfolgt wurde, diese Gruppe Teil der Bevölkerung ist und die Beleidigung mit dieser Verfolgung zusammenhängt. In den Fällen der §§ 188 und 192a wird die Tat auch dann verfolgt, wenn die Strafverfolgungsbehörde wegen des besonderen öffentlichen Interesses an der Strafverfolgung ein Einschreiten von Amts wegen für geboten hält. Die Taten nach den Sätzen 2 und 3 können jedoch nicht von Amts wegen verfolgt werden, wenn der Verletzte widerspricht. Der Widerspruch kann nicht zurückgenommen werden. Stirbt der Verletzte, so gehen das Antragsrecht und das Widerspruchsrecht auf die in § 77 Abs. 2 bezeichneten Angehörigen über.\n(2) Ist das Andenken eines Verstorbenen verunglimpft, so steht das Antragsrecht den in § 77 Abs. 2 bezeichneten Angehörigen zu. Ist die Tat in einer Versammlung oder dadurch begangen, dass ein Inhalt (§ 11 Absatz 3) verbreitet oder der Öffentlichkeit zugänglich gemacht worden ist, so ist ein Antrag nicht erforderlich, wenn der Verstorbene sein Leben als Opfer der nationalsozialistischen oder einer anderen Gewalt- und Willkürherrschaft verloren hat und die Verunglimpfung damit zusammenhängt. Die Tat kann jedoch nicht von Amts wegen verfolgt werden, wenn ein Antragsberechtigter der Verfolgung widerspricht. Der Widerspruch kann nicht zurückgenommen werden.\n(3) Ist die Beleidigung gegen einen Amtsträger, einen für den öffentlichen Dienst besonders Verpflichteten oder einen Soldaten der Bundeswehr während der Ausübung seines Dienstes oder in Beziehung auf seinen Dienst begangen, so wird sie auch auf Antrag des Dienstvorgesetzten verfolgt. Richtet sich die Tat gegen eine Behörde oder eine sonstige Stelle, die Aufgaben der öffentlichen Verwaltung wahrnimmt, so wird sie auf Antrag des Behördenleiters oder des Leiters der aufsichtführenden Behörde verfolgt. Dasselbe gilt für Träger von Ämtern und für Behörden der Kirchen und anderen Religionsgesellschaften des öffentlichen Rechts.\n(4) Richtet sich die Tat gegen ein Gesetzgebungsorgan des Bundes oder eines Landes oder eine andere politische Körperschaft im räumlichen Geltungsbereich dieses Gesetzes, so wird sie nur mit Ermächtigung der betroffenen Körperschaft verfolgt."}