{"id":"265c","heading":"Sportwettbetrug","text":"(1) Wer als Sportler oder Trainer einen Vorteil für sich oder einen Dritten als Gegenleistung dafür fordert, sich versprechen lässt oder annimmt, dass er den Verlauf oder das Ergebnis eines Wettbewerbs des organisierten Sports zugunsten des Wettbewerbsgegners beeinflusse und infolgedessen ein rechtswidriger Vermögensvorteil durch eine auf diesen Wettbewerb bezogene öffentliche Sportwette erlangt werde, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\n(2) Ebenso wird bestraft, wer einem Sportler oder Trainer einen Vorteil für diesen oder einen Dritten als Gegenleistung dafür anbietet, verspricht oder gewährt, dass er den Verlauf oder das Ergebnis eines Wettbewerbs des organisierten Sports zugunsten des Wettbewerbsgegners beeinflusse und infolgedessen ein rechtswidriger Vermögensvorteil durch eine auf diesen Wettbewerb bezogene öffentliche Sportwette erlangt werde.\n(3) Wer als Schieds-, Wertungs- oder Kampfrichter einen Vorteil für sich oder einen Dritten als Gegenleistung dafür fordert, sich versprechen lässt oder annimmt, dass er den Verlauf oder das Ergebnis eines Wettbewerbs des organisierten Sports in regelwidriger Weise beeinflusse und infolgedessen ein rechtswidriger Vermögensvorteil durch eine auf diesen Wettbewerb bezogene öffentliche Sportwette erlangt werde, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\n(4) Ebenso wird bestraft, wer einem Schieds-, Wertungs- oder Kampfrichter einen Vorteil für diesen oder einen Dritten als Gegenleistung dafür anbietet, verspricht oder gewährt, dass er den Verlauf oder das Ergebnis eines Wettbewerbs des organisierten Sports in regelwidriger Weise beeinflusse und infolgedessen ein rechtswidriger Vermögensvorteil durch eine auf diesen Wettbewerb bezogene öffentliche Sportwette erlangt werde.\n(5) Ein Wettbewerb des organisierten Sports im Sinne dieser Vorschrift ist jede Sportveranstaltung im Inland oder im Ausland,\n(6) Trainer im Sinne dieser Vorschrift ist, wer bei dem sportlichen Wettbewerb über den Einsatz und die Anleitung von Sportlern entscheidet. Einem Trainer stehen Personen gleich, die aufgrund ihrer beruflichen oder wirtschaftlichen Stellung wesentlichen Einfluss auf den Einsatz oder die Anleitung von Sportlern nehmen können."}