{"id":"44","heading":"Fahrverbot","text":"(1) Wird jemand wegen einer Straftat zu einer Freiheitsstrafe oder einer Geldstrafe verurteilt, so kann ihm das Gericht für die Dauer von einem Monat bis zu sechs Monaten verbieten, im Straßenverkehr Kraftfahrzeuge jeder oder einer bestimmten Art zu führen. Auch wenn die Straftat nicht bei oder im Zusammenhang mit dem Führen eines Kraftfahrzeugs oder unter Verletzung der Pflichten eines Kraftfahrzeugführers begangen wurde, kommt die Anordnung eines Fahrverbots namentlich in Betracht, wenn sie zur Einwirkung auf den Täter oder zur Verteidigung der Rechtsordnung erforderlich erscheint oder hierdurch die Verhängung einer Freiheitsstrafe oder deren Vollstreckung vermieden werden kann. Ein Fahrverbot ist in der Regel anzuordnen, wenn in den Fällen einer Verurteilung nach § 315c Abs. 1 Nr. 1 Buchstabe a, Abs. 3 oder § 316 die Entziehung der Fahrerlaubnis nach § 69 unterbleibt.\n(2) Das Fahrverbot wird wirksam, wenn der Führerschein nach Rechtskraft des Urteils in amtliche Verwahrung gelangt, spätestens jedoch mit Ablauf von einem Monat seit Eintritt der Rechtskraft. Für seine Dauer werden von einer deutschen Behörde ausgestellte nationale und internationale Führerscheine amtlich verwahrt. Dies gilt auch, wenn der Führerschein von einer Behörde eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden ist, sofern der Inhaber seinen ordentlichen Wohnsitz im Inland hat. In anderen ausländischen Führerscheinen wird das Fahrverbot vermerkt.\n(3) Ist ein Führerschein amtlich zu verwahren oder das Fahrverbot in einem ausländischen Führerschein zu vermerken, so wird die Verbotsfrist erst von dem Tage an gerechnet, an dem dies geschieht. In die Verbotsfrist wird die Zeit nicht eingerechnet, in welcher der Täter auf behördliche Anordnung in einer Anstalt verwahrt worden ist.\n(4) Werden gegen den Täter mehrere Fahrverbote rechtskräftig verhängt, so sind die Verbotsfristen nacheinander zu berechnen. Die Verbotsfrist auf Grund des früher wirksam gewordenen Fahrverbots läuft zuerst. Werden Fahrverbote gleichzeitig wirksam, so läuft die Verbotsfrist auf Grund des früher angeordneten Fahrverbots zuerst, bei gleichzeitiger Anordnung ist die frühere Tat maßgebend."}