{"id":"66","heading":"Unterbringung in der Sicherungsverwahrung","text":"(1) Das Gericht ordnet neben der Strafe die Sicherungsverwahrung an, wenn\n(2) Hat jemand drei Straftaten der in Absatz 1 Satz 1 Nummer 1 genannten Art begangen, durch die er jeweils Freiheitsstrafe von mindestens einem Jahr verwirkt hat, und wird er wegen einer oder mehrerer dieser Taten zu Freiheitsstrafe von mindestens drei Jahren verurteilt, so kann das Gericht unter der in Absatz 1 Satz 1 Nummer 4 bezeichneten Voraussetzung neben der Strafe die Sicherungsverwahrung auch ohne frühere Verurteilung oder Freiheitsentziehung (Absatz 1 Satz 1 Nummer 2 und 3) anordnen.\n(3) Wird jemand wegen eines die Voraussetzungen nach Absatz 1 Satz 1 Nummer 1 Buchstabe a oder b erfüllenden Verbrechens oder wegen einer Straftat nach § 89a Absatz 1 bis 3, § 89c Absatz 1 bis 3, § 129a Absatz 5 Satz 1 erste Alternative, auch in Verbindung mit § 129b Absatz 1, den §§ 174 bis 174c, 176a, 176b, 177 Absatz 2 Nummer 1, Absatz 3 und 6, §§ 180, 182, 224, 225 Abs. 1 oder 2 oder wegen einer vorsätzlichen Straftat nach § 323a, soweit die im Rausch begangene Tat eine der vorgenannten rechtswidrigen Taten ist, zu Freiheitsstrafe von mindestens zwei Jahren verurteilt, so kann das Gericht neben der Strafe die Sicherungsverwahrung anordnen, wenn der Täter wegen einer oder mehrerer solcher Straftaten, die er vor der neuen Tat begangen hat, schon einmal zu Freiheitsstrafe von mindestens drei Jahren verurteilt worden ist und die in Absatz 1 Satz 1 Nummer 3 und 4 genannten Voraussetzungen erfüllt sind. Hat jemand zwei Straftaten der in Satz 1 bezeichneten Art begangen, durch die er jeweils Freiheitsstrafe von mindestens zwei Jahren verwirkt hat und wird er wegen einer oder mehrerer dieser Taten zu Freiheitsstrafe von mindestens drei Jahren verurteilt, so kann das Gericht unter den in Absatz 1 Satz 1 Nummer 4 bezeichneten Voraussetzungen neben der Strafe die Sicherungsverwahrung auch ohne frühere Verurteilung oder Freiheitsentziehung (Absatz 1 Satz 1 Nummer 2 und 3) anordnen. Die Absätze 1 und 2 bleiben unberührt.\n(4) Im Sinne des Absatzes 1 Satz 1 Nummer 2 gilt eine Verurteilung zu Gesamtstrafe als eine einzige Verurteilung. Ist Untersuchungshaft oder eine andere Freiheitsentziehung auf Freiheitsstrafe angerechnet, so gilt sie als verbüßte Strafe im Sinne des Absatzes 1 Satz 1 Nummer 3. Eine frühere Tat bleibt außer Betracht, wenn zwischen ihr und der folgenden Tat mehr als fünf Jahre verstrichen sind; bei Straftaten gegen die sexuelle Selbstbestimmung beträgt die Frist fünfzehn Jahre. In die Frist wird die Zeit nicht eingerechnet, in welcher der Täter auf behördliche Anordnung in einer Anstalt verwahrt worden ist. Eine Tat, die außerhalb des räumlichen Geltungsbereichs dieses Gesetzes abgeurteilt worden ist, steht einer innerhalb dieses Bereichs abgeurteilten Tat gleich, wenn sie nach deutschem Strafrecht eine Straftat der in Absatz 1 Satz 1 Nummer 1, in den Fällen des Absatzes 3 der in Absatz 3 Satz 1 bezeichneten Art wäre.\n§ 66 idF d. G v. 27.12.2003 I 3007 u. d. G v. 22.12.2010 I 2300: Nach Maßgabe der Entscheidungsformel mit GG (100-1) unvereinbar gem. BVerfGE v. 4.5.2011 I 1003 (2 BvR 2365/09 u. a.). Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 5.12.2012 I 2425 mWv 1.6.2013"}