{"id":"67","heading":"Reihenfolge der Vollstreckung","text":"(1) Wird die Unterbringung in einer Anstalt nach den §§ 63 und 64 neben einer Freiheitsstrafe angeordnet, so wird die Maßregel vor der Strafe vollzogen.\n(2) Das Gericht bestimmt jedoch, daß die Strafe oder ein Teil der Strafe vor der Maßregel zu vollziehen ist, wenn der Zweck der Maßregel dadurch leichter erreicht wird. Bei Anordnung der Unterbringung in einer Entziehungsanstalt neben einer zeitigen Freiheitsstrafe von über drei Jahren soll das Gericht bestimmen, dass ein Teil der Strafe vor der Maßregel zu vollziehen ist. Dieser Teil der Strafe ist in der Regel so zu bemessen, dass nach seiner Vollziehung und einer anschließenden Unterbringung eine Entscheidung nach Absatz 5 Satz 1 erster Halbsatz möglich ist. Das Gericht soll ferner bestimmen, dass die Strafe vor der Maßregel zu vollziehen ist, wenn die verurteilte Person vollziehbar zur Ausreise verpflichtet und zu erwarten ist, dass ihr Aufenthalt im räumlichen Geltungsbereich dieses Gesetzes während oder unmittelbar nach Verbüßung der Strafe beendet wird.\n(3) Das Gericht kann eine Anordnung nach Absatz 2 Satz 1 oder Satz 2 nachträglich treffen, ändern oder aufheben, wenn Umstände in der Person des Verurteilten es angezeigt erscheinen lassen. Eine Anordnung nach Absatz 2 Satz 4 kann das Gericht auch nachträglich treffen. Hat es eine Anordnung nach Absatz 2 Satz 4 getroffen, so hebt es diese auf, wenn eine Beendigung des Aufenthalts der verurteilten Person im räumlichen Geltungsbereich dieses Gesetzes während oder unmittelbar nach Verbüßung der Strafe nicht mehr zu erwarten ist.\n(4) Wird die Maßregel ganz oder zum Teil vor der Strafe vollzogen, so wird die Zeit des Vollzugs der Maßregel auf die Strafe angerechnet, bis zwei Drittel der Strafe erledigt sind.\n(5) Wird die Maßregel vor der Strafe oder vor einem Rest der Strafe vollzogen, so setzt das Gericht die Vollstreckung des Strafrestes unter den Voraussetzungen des § 57 Absatz 1 Satz 1 Nummer 2 und 3 und Satz 2 zur Bewährung aus, wenn zwei Drittel der Strafe erledigt sind; das Gericht kann die Aussetzung auch schon nach Erledigung der Hälfte der Strafe bestimmen, wenn die Voraussetzungen des § 57 Absatz 2 entsprechend erfüllt sind. Wird der Strafrest nicht ausgesetzt, so wird der Vollzug der Maßregel fortgesetzt; das Gericht kann jedoch den Vollzug der Strafe anordnen, wenn Umstände in der Person des Verurteilten es angezeigt erscheinen lassen.\n(6) Das Gericht bestimmt, dass eine Anrechnung nach Absatz 4 auch auf eine verfahrensfremde Strafe erfolgt, wenn deren Vollzug für die verurteilte Person eine unbillige Härte wäre. Bei dieser Entscheidung sind insbesondere das Verhältnis der Dauer des bisherigen Freiheitsentzugs zur Dauer der verhängten Strafen, der erzielte Therapieerfolg und seine konkrete Gefährdung sowie das Verhalten der verurteilten Person im Vollstreckungsverfahren zu berücksichtigen. Die Anrechnung ist in der Regel ausgeschlossen, wenn die der verfahrensfremden Strafe zugrunde liegende Tat nach der Anordnung der Maßregel begangen worden ist. Absatz 5 Satz 2 gilt entsprechend.\n§ 67 Abs. 4: Früherer Satz 2 aufgeh. durch Art. 1 Nr. 2 Buchst. c G v. 16.7.2007 I 1327 mWv 20.7.2007; nach Maßgabe der Entscheidungsformel mit GG (100-1) unvereinbar gem. BVerfGE v. 27.3.2012 I 1021 (2 BvR 2258/09). Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 8.7.2016 I 1610 mWv 1.8.2016"}