{"id":"67d","heading":"Dauer der Unterbringung","text":"(1) Die Unterbringung in einer Entziehungsanstalt darf zwei Jahre nicht übersteigen. Die Frist läuft vom Beginn der Unterbringung an. Wird vor einer Freiheitsstrafe eine daneben angeordnete freiheitsentziehende Maßregel vollzogen, so verlängert sich die Höchstfrist um die Dauer der Freiheitsstrafe, soweit die Zeit des Vollzugs der Maßregel auf die Strafe angerechnet wird.\n(2) Ist keine Höchstfrist vorgesehen oder ist die Frist noch nicht abgelaufen, so setzt das Gericht die weitere Vollstreckung der Unterbringung zur Bewährung aus, wenn zu erwarten ist, daß der Untergebrachte außerhalb des Maßregelvollzugs keine erheblichen rechtswidrigen Taten mehr begehen wird. Gleiches gilt, wenn das Gericht nach Beginn der Vollstreckung der Unterbringung in der Sicherungsverwahrung feststellt, dass die weitere Vollstreckung unverhältnismäßig wäre, weil dem Untergebrachten nicht spätestens bis zum Ablauf einer vom Gericht bestimmten Frist von höchstens sechs Monaten ausreichende Betreuung im Sinne des § 66c Absatz 1 Nummer 1 angeboten worden ist; eine solche Frist hat das Gericht, wenn keine ausreichende Betreuung angeboten wird, unter Angabe der anzubietenden Maßnahmen bei der Prüfung der Aussetzung der Vollstreckung festzusetzen. Mit der Aussetzung nach Satz 1 oder 2 tritt Führungsaufsicht ein.\n(3) Sind zehn Jahre der Unterbringung in der Sicherungsverwahrung vollzogen worden, so erklärt das Gericht die Maßregel für erledigt, wenn nicht die Gefahr besteht, daß der Untergebrachte erhebliche Straftaten begehen wird, durch welche die Opfer seelisch oder körperlich schwer geschädigt werden. Mit der Entlassung aus dem Vollzug der Unterbringung tritt Führungsaufsicht ein.\n(4) Ist die Höchstfrist abgelaufen, so wird der Untergebrachte entlassen. Die Maßregel ist damit erledigt. Mit der Entlassung aus dem Vollzug der Unterbringung tritt Führungsaufsicht ein.\n(5) Das Gericht erklärt die Unterbringung in einer Entziehungsanstalt für erledigt, wenn die Voraussetzungen des § 64 Satz 2 nicht mehr vorliegen. Mit der Entlassung aus dem Vollzug der Unterbringung tritt Führungsaufsicht ein.\n(6) Stellt das Gericht nach Beginn der Vollstreckung der Unterbringung in einem psychiatrischen Krankenhaus fest, dass die Voraussetzungen der Maßregel nicht mehr vorliegen oder die weitere Vollstreckung der Maßregel unverhältnismäßig wäre, so erklärt es sie für erledigt. Dauert die Unterbringung sechs Jahre, ist ihre Fortdauer in der Regel nicht mehr verhältnismäßig, wenn nicht die Gefahr besteht, dass der Untergebrachte infolge seines Zustandes erhebliche rechtswidrige Taten begehen wird, durch welche die Opfer seelisch oder körperlich schwer geschädigt werden oder in die Gefahr einer schweren körperlichen oder seelischen Schädigung gebracht werden. Sind zehn Jahre der Unterbringung vollzogen, gilt Absatz 3 Satz 1 entsprechend. Mit der Entlassung aus dem Vollzug der Unterbringung tritt Führungsaufsicht ein. Das Gericht ordnet den Nichteintritt der Führungsaufsicht an, wenn zu erwarten ist, dass der Betroffene auch ohne sie keine Straftaten mehr begehen wird.\n§ 67d Abs. 3 idF d. G v. 26.1.1998 I 160: Mit GG (100-1) vereinbar gem. BVerfGE  v. 5.2.2004 I 1069 (2 BvR 2029/01)"}