{"id":"68a","heading":"Aufsichtsstelle, Bewährungshilfe, forensische Ambulanz","text":"(1) Die verurteilte Person untersteht einer Aufsichtsstelle; das Gericht bestellt ihr für die Dauer der Führungsaufsicht eine Bewährungshelferin oder einen Bewährungshelfer.\n(2) Die Bewährungshelferin oder der Bewährungshelfer und die Aufsichtsstelle stehen im Einvernehmen miteinander der verurteilten Person helfend und betreuend zur Seite.\n(3) Die Aufsichtsstelle überwacht im Einvernehmen mit dem Gericht und mit Unterstützung der Bewährungshelferin oder des Bewährungshelfers das Verhalten der verurteilten Person und die Erfüllung der Weisungen.\n(4) Besteht zwischen der Aufsichtsstelle und der Bewährungshelferin oder dem Bewährungshelfer in Fragen, welche die Hilfe für die verurteilte Person und ihre Betreuung berühren, kein Einvernehmen, entscheidet das Gericht.\n(5) Das Gericht kann der Aufsichtsstelle und der Bewährungshelferin oder dem Bewährungshelfer für ihre Tätigkeit Anweisungen erteilen.\n(6) Vor Stellung eines Antrags nach § 145a Satz 2 hört die Aufsichtsstelle die Bewährungshelferin oder den Bewährungshelfer; Absatz 4 ist nicht anzuwenden.\n(7) Wird eine Weisung nach § 68b Abs. 2 Satz 2 und 3 erteilt, steht im Einvernehmen mit den in Absatz 2 Genannten auch die forensische Ambulanz der verurteilten Person helfend und betreuend zur Seite. Im Übrigen gelten die Absätze 3 und 6, soweit sie die Stellung der Bewährungshelferin oder des Bewährungshelfers betreffen, auch für die forensische Ambulanz.\n(8) Die in Absatz 1 Genannten und die in § 203 Absatz 1 Nummer 1, 2 und 6 genannten Mitarbeiterinnen und Mitarbeiter der forensischen Ambulanz haben fremde Geheimnisse, die ihnen im Rahmen des durch § 203 geschützten Verhältnisses anvertraut oder sonst bekannt geworden sind, einander zu offenbaren, soweit dies notwendig ist, um der verurteilten Person zu helfen, nicht wieder straffällig zu werden. Darüber hinaus haben die in § 203 Absatz 1 Nummer 1, 2 und 6 genannten Mitarbeiterinnen und Mitarbeiter der forensischen Ambulanz solche Geheimnisse gegenüber der Aufsichtsstelle und dem Gericht zu offenbaren, soweit aus ihrer Sicht"}