{"id":"89a","heading":"Vorbereitung einer schweren staatsgefährdenden Gewalttat","text":"(1) Wer eine schwere staatsgefährdende Gewalttat vorbereitet, wird mit Freiheitsstrafe von sechs Monaten bis zu zehn Jahren bestraft. Eine schwere staatsgefährdende Gewalttat ist eine Straftat gegen das Leben in den Fällen des § 211 oder des § 212 oder gegen die persönliche Freiheit in den Fällen des § 239a oder des § 239b, die nach den Umständen bestimmt und geeignet ist, den Bestand oder die Sicherheit eines Staates oder einer internationalen Organisation zu beeinträchtigen oder Verfassungsgrundsätze der Bundesrepublik Deutschland zu beseitigen, außer Geltung zu setzen oder zu untergraben.\n(2) Absatz 1 ist nur anzuwenden, wenn der Täter eine schwere staatsgefährdende Gewalttat vorbereitet, indem er\n(2a) Absatz 1 ist auch anzuwenden, wenn der Täter eine schwere staatsgefährdende Gewalttat vorbereitet, indem er es unternimmt, zum Zweck der Begehung einer schweren staatsgefährdenden Gewalttat oder der in Absatz 2 Nummer 1 genannten Handlungen aus der Bundesrepublik Deutschland auszureisen, um sich in einen Staat zu begeben, in dem Unterweisungen von Personen im Sinne des Absatzes 2 Nummer 1 erfolgen.\n(3) Absatz 1 gilt auch, wenn die Vorbereitung im Ausland begangen wird. Wird die Vorbereitung außerhalb der Mitgliedstaaten der Europäischen Union begangen, gilt dies nur, wenn sie durch einen Deutschen oder einen Ausländer mit Lebensgrundlage im Inland begangen wird oder die vorbereitete schwere staatsgefährdende Gewalttat im Inland oder durch oder gegen einen Deutschen begangen werden soll.\n(4) In den Fällen des Absatzes 3 Satz 2 bedarf die Verfolgung der Ermächtigung durch das Bundesministerium der Justiz und für Verbraucherschutz. Wird die Vorbereitung in einem anderen Mitgliedstaat der Europäischen Union begangen, bedarf die Verfolgung der Ermächtigung durch das Bundesministerium der Justiz und für Verbraucherschutz, wenn die Vorbereitung weder durch einen Deutschen erfolgt noch die vorbereitete schwere staatsgefährdende Gewalttat im Inland noch durch oder gegen einen Deutschen begangen werden soll.\n(5) In minder schweren Fällen ist die Strafe Freiheitsstrafe von drei Monaten bis zu fünf Jahren.\n(6) Das Gericht kann Führungsaufsicht anordnen (§ 68 Abs. 1).\n(7) Das Gericht kann die Strafe nach seinem Ermessen mildern (§ 49 Abs. 2) oder von einer Bestrafung nach dieser Vorschrift absehen, wenn der Täter freiwillig die weitere Vorbereitung der schweren staatsgefährdenden Gewalttat aufgibt und eine von ihm verursachte und erkannte Gefahr, dass andere diese Tat weiter vorbereiten oder sie ausführen, abwendet oder wesentlich mindert oder wenn er freiwillig die Vollendung dieser Tat verhindert. Wird ohne Zutun des Täters die bezeichnete Gefahr abgewendet oder wesentlich gemindert oder die Vollendung der schweren staatsgefährdenden Gewalttat verhindert, genügt sein freiwilliges und ernsthaftes Bemühen, dieses Ziel zu erreichen."}