{"id":"89c","heading":"Terrorismusfinanzierung","text":"(1) Wer Vermögenswerte sammelt, entgegennimmt oder zur Verfügung stellt mit dem Wissen oder in der Absicht, dass diese von einer anderen Person zur Begehung\n(2) Ebenso wird bestraft, wer unter der Voraussetzung des Absatzes 1 Satz 2 Vermögenswerte sammelt, entgegennimmt oder zur Verfügung stellt, um selbst eine der in Absatz 1 Satz 1 genannten Straftaten zu begehen.\n(3) Die Absätze 1 und 2 gelten auch, wenn die Tat im Ausland begangen wird. Wird sie außerhalb der Mitgliedstaaten der Europäischen Union begangen, gilt dies nur, wenn sie durch einen Deutschen oder einen Ausländer mit Lebensgrundlage im Inland begangen wird oder die finanzierte Straftat im Inland oder durch oder gegen einen Deutschen begangen werden soll.\n(4) In den Fällen des Absatzes 3 Satz 2 bedarf die Verfolgung der Ermächtigung durch das Bundesministerium der Justiz und für Verbraucherschutz. Wird die Tat in einem anderen Mitgliedstaat der Europäischen Union begangen, bedarf die Verfolgung der Ermächtigung durch das Bundesministerium der Justiz und für Verbraucherschutz, wenn die Tat weder durch einen Deutschen begangen wird noch die finanzierte Straftat im Inland noch durch oder gegen einen Deutschen begangen werden soll.\n(5) Sind die Vermögenswerte bei einer Tat nach Absatz 1 oder 2 geringwertig, so ist auf Freiheitsstrafe von drei Monaten bis zu fünf Jahren zu erkennen.\n(6) Das Gericht mildert die Strafe (§ 49 Absatz 1) oder kann von Strafe absehen, wenn die Schuld des Täters gering ist.\n(7) Das Gericht kann die Strafe nach seinem Ermessen mildern (§ 49 Absatz 2) oder von einer Bestrafung nach dieser Vorschrift absehen, wenn der Täter freiwillig die weitere Vorbereitung der Tat aufgibt und eine von ihm verursachte und erkannte Gefahr, dass andere diese Tat weiter vorbereiten oder sie ausführen, abwendet oder wesentlich mindert oder wenn er freiwillig die Vollendung dieser Tat verhindert. Wird ohne Zutun des Täters die bezeichnete Gefahr abgewendet oder wesentlich gemindert oder die Vollendung der Tat verhindert, genügt sein freiwilliges und ernsthaftes Bemühen, dieses Ziel zu erreichen."}