{"id":"10","heading":"Schriftliche Prüfungen","text":"(1) In der schriftlichen Prüfung hat der Prüfling in Aufsichtsarbeiten schriftlich gestellte Fragen zu beantworten. Er hat dabei anzugeben, welche der mit den Fragen vorgelegten Antworten er für zutreffend hält.\n(2) Die Prüfungsfragen müssen auf die für den Apotheker allgemein erforderlichen Kenntnisse abgestellt sein und zuverlässige Prüfungsergebnisse ermöglichen.\n(3) In der schriftlichen Prüfung sind jeweils allen Prüflingen dieselben Prüfungsfragen zu stellen. Bei der Festlegung der Prüfungsfragen sollen sich die Landesprüfungsämter nach Maßgabe einer Vereinbarung der Länder einer Einrichtung bedienen, die die Aufgabe hat, Prüfungsfragen für den Ersten Abschnitt der Pharmazeutischen Prüfung herzustellen. Bei der Aufstellung der Prüfungsfragen und der Antworten ist festzulegen, welche Antwort als zutreffend anerkannt wird. Die Landesprüfungsämter können die Gegenstände, auf die sich die Prüfungsfragen beziehen, öffentlich bekanntmachen.\n(4) Die Prüfungsaufgaben sind durch die Landesprüfungsämter vor der Feststellung des Prüfungsergebnisses darauf zu überprüfen, ob sie, gemessen an den Anforderungen des Absatzes 2, offensichtlich fehlerhaft sind. Absatz 3 Satz 2 und 3 gilt entsprechend. Ergibt diese Überprüfung, daß einzelne Prüfungsaufgaben offensichtlich fehlerhaft sind, gelten sie als nicht gestellt. Die vorgeschriebene Zahl der Fragen für die einzelnen Prüfungen (§ 17 Abs. 2) mindert sich entsprechend. Bei der Bewertung der schriftlichen Prüfung nach den Absätzen 5 und 6 ist von der verminderten Zahl der Prüfungsfragen auszugehen. Die Verminderung der Zahl der Prüfungsfragen darf sich nicht zum Nachteil eines Prüflings auswirken.\n(5) Ein schriftlich geprüftes Fach ist bestanden, wenn der Anteil der von dem Prüfling richtig beantworteten Fragen nicht mehr als 18 vom Hundert unter der durchschnittlichen Prüfungsleistung der Prüflinge des jeweiligen Prüfungstermins im gesamten Bundesgebiet liegt oder wenn der Prüfling mindestens 50 vom Hundert der Fragen zutreffend beantwortet hat.\n(6) Die Leistungen in der schriftlichen Prüfung sind wie folgt zu bewerten:\n(7) Das Ergebnis der schriftlichen Prüfung wird durch das Landesprüfungsamt festgestellt und dem Prüfling unverzüglich mitgeteilt. Dabei sind die Note für den Prüfungsabschnitt und die Noten für die einzelnen Fächer, die Zahl der vom Prüfling in den einzelnen Fächern zutreffend beantworteten Fragen sowie die durchschnittliche Prüfungsleistung anzugeben."}