{"id":"11","heading":"Mündliche Prüfungen","text":"(1) Für den Zweiten und Dritten Abschnitt der Pharmazeutischen Prüfung werden vom Landesprüfungsamt Prüfungskommissionen bestellt. Sie bestehen aus dem Vorsitzenden der Prüfungskommission, weiteren Mitgliedern und den Beisitzern. Für den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Dem Vorsitzenden obliegt die Aufrechterhaltung der Ordnung.\n(2) Für den Zweiten Abschnitt der Pharmazeutischen Prüfung wird an jeder Universität eine Prüfungskommission gebildet. Zu ihrem Vorsitzenden, den Mitgliedern und ihren Stellvertretern sind Professoren oder Hochschul- oder Privatdozenten der Fächer, die Gegenstand der Prüfung sind, zu Beisitzern Personen, die mindestens die durch die Prüfung festzustellende oder gleichwertige Qualifikation besitzen, zu bestellen. Zu Prüfern des in § 18 Abs. 1 Ziffer V. genannten Faches können auch andere an der Hochschule in diesem Fach selbständig Lehrende bestellt werden. Die Prüfung in den einzelnen Fächern erfolgt durch das für das betreffende Fach bestellte Mitglied der Prüfungskommission in Gegenwart eines weiteren Mitglieds oder Beisitzers. Der Vorsitzende oder sein Stellvertreter kann an den Prüfungen, in denen er nicht selbst Prüfer ist, teilnehmen; ihm steht kein Fragerecht zu. Bei Wiederholungsprüfungen hat außer dem Prüfer der Vorsitzende oder ein von diesem bestimmtes Mitglied der Prüfungskommission anwesend zu sein; dem Vorsitzenden oder dem von diesem bestimmten Mitglied der Prüfungskommission steht kein Fragerecht zu. Der Prüfer entscheidet über die Bewertung der Prüfungsleistungen; die übrigen bei der Prüfung anwesenden Mitglieder der Prüfungskommission sind vorher zu hören.\n(3) Die Prüfungskommission für den Dritten Abschnitt der Pharmazeutischen Prüfung besteht aus dem Vorsitzenden und zwei weiteren Mitgliedern. Zu Mitgliedern sind Professoren und Hochschul- oder Privatdozenten der Universität sowie Apotheker, die nicht dem Lehrkörper einer Universität angehören, zu bestellen. Daneben können auch andere geeignete Prüfer bestellt werden. Der Vorsitzende leitet die Prüfung; er ist selbst Prüfer. Er hat darauf zu achten, daß die Prüflinge in geeigneter Weise befragt werden. Die Prüfungskommission hat während der gesamten Prüfung anwesend zu sein. Die Prüfungskommission trifft ihre Entscheidung mit Stimmenmehrheit.\n(4) Die Prüflinge sind einzeln oder in Gruppen bis zu vier Personen zu prüfen.\n(5) Die zuständige Behörde kann zu den mündlichen Prüfungen Beobachter entsenden. Im Zweiten Abschnitt der Pharmazeutischen Prüfung kann der Prüfer, im Dritten Abschnitt der Pharmazeutischen Prüfung der Vorsitzende der Prüfungskommission bis zu fünf Personen, die sich auf den gleichen Abschnitt der Pharmazeutischen Prüfung vorbereiten, sowie einem Vertreter der zuständigen Apothekerkammer mit Einverständnis des Prüflings gestatten, bei den Prüfungen anwesend zu sein. Aus wichtigen Gründen oder auf Antrag des Prüflings sowie bei Wiederholungsprüfungen kann die Öffentlichkeit ausgeschlossen werden. Bei der Bekanntgabe des Prüfungsergebnisses dürfen die in Satz 2 genannten Personen nicht anwesend sein.\n(6) Über den Verlauf der Prüfung jedes Prüflings hat der Prüfer oder ein von diesem oder dem Vorsitzenden der Prüfungskommission bestimmter Protokollführer, der selbst Mitglied der Prüfungskommission sein kann, eine Niederschrift nach dem Muster der Anlage 9 anzufertigen. Hieraus müssen der Gegenstand der Prüfung, die Bewertung der Gesamtleistung sowie etwaige schwere Unregelmäßigkeiten zu ersehen sein. Die Niederschrift ist von allen anwesenden Mitgliedern der Prüfungskommission sowie dem Protokollführer zu unterzeichnen.\n(7) Die Leistungen einer mündlichen Prüfung sind nach Maßgabe des § 9 Abs. 1 zu bewerten. Eine mündliche Prüfung ist bestanden, wenn der Prüfling mindestens die Note \"ausreichend\" erhalten hat. Dem Prüfling sind die Noten für die einzelnen Prüfungsfächer am Prüfungstag bekanntzugeben. Das Landesprüfungsamt teilt dem Prüfling das Ergebnis schriftlich mit."}