{"id":"22d","heading":"Kenntnisprüfung nach § 4 Absatz 3 Satz 3 der Bundes-Apothekerordnung","text":"(1) Die Kenntnisprüfung bezieht sich auf die Fächer Pharmazeutische Praxis und Spezielle Rechtsgebiete für Apotheker sowie auf eines der Fächer, in denen die zuständige Behörde wesentliche Unterschiede nach § 4 Absatz 2 Satz 8 der Bundes-Apothekerordnung festgestellt hat und das von der nach § 12 Absatz 3 der Bundes-Apothekerordnung zuständigen Behörde des Landes festgelegt wird. In der Prüfung hat der Antragsteller zu zeigen, dass er über Kenntnisse und Fähigkeiten, auch in der apothekerlichen Gesprächsführung, verfügt, die zur Ausübung des Apothekerberufs erforderlich sind.\n(2) Die Kenntnisprüfung ist eine mündliche Prüfung, die an einem Tag stattfindet. Die Prüfung wird in der Regel als Einzelprüfung durchgeführt. Soweit es die zu prüfenden Fächer zulassen, können bis zu vier Antragsteller gleichzeitig geprüft werden. Die Dauer der Prüfung ist abhängig vom Umfang der festgestellten wesentlichen Unterschiede. Sie dauert für jeden Antragsteller mindestens 30, höchstens 60 Minuten.\n(3) Die Länder können zur Durchführung der Prüfungen die regulären Prüfungstermine der staatlichen Prüfungen nach § 12 Absatz 1 Satz 3 nutzen. Die nach § 12 Absatz 2 der Bundes-Apothekerordnung zuständige Behörde des Landes stellt dem Antragsteller die Ladung zur Kenntnisprüfung spätestens sieben Tage vor dem Prüfungstermin zu. § 13 gilt entsprechend.\n(4) Die Kenntnisprüfung wird in Form einer staatlichen Prüfung vor einer staatlichen Prüfungskommission in deutscher Sprache abgelegt. Die Prüfungskommission wird von der nach § 12 Absatz 3 der Bundes-Apothekerordnung zuständigen Behörde des Landes bestellt. Die Prüfungskommission besteht aus dem Vorsitzenden und zwei weiteren Mitgliedern. Für den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Als Vorsitzende, weitere Mitglieder und Stellvertreter werden Professoren oder andere Lehrkräfte der Fächer, die Gegenstand der Prüfung sind, bestellt. Stattdessen können als Mitglieder der Prüfungskommission auch dem Lehrkörper einer Universität nicht angehörende Apotheker bestellt werden. Der Vorsitzende der Prüfungskommission leitet die Prüfung und muss selbst prüfen. § 11 Absatz 3, 5 Satz 1 und Absatz 6 sowie § 14 gelten entsprechend.\n(5) Die Kenntnisprüfung ist erfolgreich abgeschlossen, wenn die Prüfungskommission in einer Gesamtbetrachtung die Leistungen in den in Absatz 1 genannten Fächern als bestanden bewertet. Das Bestehen der Prüfung setzt mindestens voraus, dass die Leistung trotz ihrer Mängel noch den Anforderungen genügt. § 11 Absatz 3 gilt entsprechend.\n(6) Die Kenntnisprüfung soll mindestens zweimal jährlich angeboten werden. Sie kann zweimal wiederholt werden. Über den Verlauf der Prüfung jedes Antragstellers ist eine von allen Mitgliedern der Prüfungskommission zu unterzeichnende Niederschrift nach dem Muster der Anlage 19 zu dieser Verordnung anzufertigen, aus der der Gegenstand der Prüfung, das Bestehen oder Nichtbestehen der Prüfung, die hierfür tragenden Gründe sowie etwa vorkommende schwere Unregelmäßigkeiten ersichtlich sind. Der Vorsitzende der Prüfungskommission leitet die Niederschrift der nach § 12 Absatz 2 der Bundes-Apothekerordnung zuständigen Behörde des Landes zu."}