{"id":"4","heading":"Praktische Ausbildung","text":"(1) Die praktische Ausbildung nach § 1 Abs. 1 Nr. 3 findet nach dem Bestehen des Zweiten Abschnitts der Pharmazeutischen Prüfung statt. Sie gliedert sich in eine Ausbildung von\n(2) Während der ganztägigen praktischen Ausbildung sollen die im vorhergehenden Studium erworbenen pharmazeutischen Kenntnisse vertieft, erweitert und praktisch angewendet werden. Zur Ausbildung gehören insbesondere die pharmazeutischen Tätigkeiten im Sinne des § 2 Absatz 3 der Bundes-Apothekerordnung. Die Ausbildung umfasst auch Medizinprodukte, die in den Apotheken in den Verkehr gebracht werden. Die Ausbildung muß von einem Apotheker, der hauptberuflich in der Ausbildungsstätte tätig ist, geleitet werden; sofern sie an einem Universitätsinstitut abgeleistet wird, umfaßt sie eine pharmazeutisch-wissenschaftliche Tätigkeit unter der Leitung eines Professors, Hochschul- oder Privatdozenten.\n(3) Der Auszubildende hat seine Arbeitskraft zu regelmäßiger Mitarbeit zur Verfügung zu stellen und sich auf den Dritten Abschnitt der Pharmazeutischen Prüfung vorzubereiten. Er darf nur zu Tätigkeiten herangezogen werden, die seine Ausbildung fördern. Über die praktische Ausbildung erhält der Auszubildende eine Bescheinigung nach dem Muster der Anlage 5.\n(4) Während der praktischen Ausbildung hat der Auszubildende an begleitenden Unterrichtsveranstaltungen teilzunehmen, in denen die in der Anlage 8 aufgeführten Stoffgebiete vermittelt werden. Die zuständige Behörde führt die begleitenden Unterrichtsveranstaltungen durch oder benennt eine oder mehrere geeignete Stellen, die diese Unterrichtsveranstaltungen durchführen. Begleitende Unterrichtsveranstaltungen, die in Form von Vorlesungen durchgeführt werden, können in Abstimmung mit der zuständigen Behörde auch in digitaler Form abgehalten werden. Über die Teilnahme an den begleitenden Unterrichtsveranstaltungen erhält der Auszubildende eine Bescheinigung nach dem Muster der Anlage 6.\n(5) Auf die Ausbildung nach Absatz 1 werden Unterbrechungen bis zu den durch Bundesrahmentarifvertrag festgelegten Urlaubszeiten angerechnet."}