{"id":"6","heading":"Meldung zur Prüfung","text":"(1) Über die Zulassung zu den einzelnen Prüfungsabschnitten entscheidet das Landesprüfungsamt.\n(2) Der Antrag auf Zulassung zu einem Prüfungsabschnitt ist schriftlich in der vom Landesprüfungsamt vorgeschriebenen Form zu stellen und muß für den Ersten Abschnitt der Pharmazeutischen Prüfung bis zum 10. Januar oder bis zum 10. Juni dem Landesprüfungsamt zugegangen sein. Der Antrag auf Zulassung zum Zweiten und Dritten Abschnitt der Pharmazeutischen Prüfung muß dem Landesprüfungsamt bis zu dem von ihm jeweils bekanntgegebenen Termin zugegangen sein.\n(3) Dem Antrag auf Zulassung zum Ersten Abschnitt der Pharmazeutischen Prüfung sind beizufügen\n(4) Dem Antrag auf Zulassung zum Zweiten Abschnitt der Pharmazeutischen Prüfung sind beizufügen\n(5) Dem Antrag auf Zulassung zum Dritten Abschnitt der Pharmazeutischen Prüfung sind beizufügen\n(6) Soweit die in Absatz 3 Nr. 4 und 5 sowie die in Absatz 4 Nr. 2 bis 4 genannten Nachweise dem Antrag noch nicht beigefügt werden können, sind sie in einer vom Landesprüfungsamt zu bestimmenden Frist nachzureichen. Hat der Prüfungsbewerber bei der Meldung zum Dritten Abschnitt der Pharmazeutischen Prüfung die praktische Ausbildung nach § 4 Abs. 1 noch nicht abgeschlossen, so hat er eine vorläufige Bescheinigung des für die Ausbildung Verantwortlichen vorzulegen, aus der hervorgeht, daß er die Ausbildung bis zu dem voraussichtlichen Prüfungstermin abschließen wird. Die endgültige Bescheinigung nach dem Muster der Anlage 5 ist unverzüglich nach Erhalt nachzureichen; sie muß dem Landesprüfungsamt spätestens zum Beginn des Dritten Abschnitts der Pharmazeutischen Prüfung vorliegen.\n(7) Sind Anhaltspunkte dafür gegeben, daß beim Prüfungsbewerber ein Grund vorliegt, der zur Versagung der Approbation als Apotheker wegen Fehlens einer der Voraussetzungen des § 4 Abs. 1 Satz 1 Nr. 2 oder 3 der Bundes-Apothekerordnung führen würde, so kann das Landesprüfungsamt die Vorlage weiterer Unterlagen, insbesondere ärztlicher Zeugnisse oder eines Führungszeugnisses, verlangen. Die besonderen Belange behinderter Prüflinge sind zur Wahrung ihrer Chancengleichheit bei Durchführung der Prüfungen zu berücksichtigen."}