{"id":"17","heading":"Sensitivitätsprüfung","text":"(1) Der Datenanbieter, der eine Anfrage auf Verbreiten von Daten eines hochwertigen Erdfernerkundungssystems bedienen will, hat die Anfrage nach Maßgabe einer Rechtsverordnung nach Absatz 3 auf ihre Sensitivität zu prüfen.\n(2) Eine Anfrage ist sensitiv, wenn\n(3) Das Bundesministerium für Wirtschaft und Energie hat im Einvernehmen mit dem Bundesministerium der Verteidigung, dem Auswärtigen Amt und dem Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung ohne Zustimmung des Bundesrates Bestimmungen zu erlassen, unter welchen Voraussetzungen nach Absatz 2 die Möglichkeit eines Schadenseintritts für die genannten Schutzgüter gegeben ist. Dabei berücksichtigt es regelmäßig zu aktualisierende Feststellungen der Sicherheitsanforderungen der betroffenen Behörden, die Verpflichtungen und Vereinbarungen der Bundesrepublik Deutschland gegenüber den Mitgliedstaaten der Europäischen Union, den Parteien des Nordatlantikvertrages vom 4. April 1949 (BGBl. 1955 II S. 289) in der Fassung des Protokolls vom 17. Oktober 1951 (BGBl. 1955 II S. 293) und gegenüber Australien, Japan, Neuseeland und der Schweiz, den Stand der Technik in Bezug auf die Erzeugung von Daten mit besonders hohem Informationsgehalt, die bestehenden Regelungen, unter denen der Anfragende die Daten weiter übermitteln könnte, und die Verfügbarkeit von vergleichbaren Daten auf internationalen Märkten. In der Rechtsverordnung ist festzulegen, nach welchem Verfahren die Zusammenschau nach Absatz 2 Satz 1 und 2 erfolgt. Die Rechtsverordnung darf dem Datenanbieter keinen eigenen Einschätzungsspielraum belassen, ob eine Anfrage sensitiv ist. Auf bevorstehende Änderungen der Rechtsverordnung kann der Datenanbieter hingewiesen werden. Das Bundesministerium für Wirtschaft und Energie kann im Einvernehmen mit dem Bundesministerium der Verteidigung und dem Auswärtigen Amt die Ermächtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates ganz oder teilweise auf das Bundesamt für Wirtschaft und Ausfuhrkontrolle übertragen."}