{"id":"10","heading":"Teil 2 der Abschlussprüfung","text":"(1) Teil 2 der Abschlussprüfung erstreckt sich auf die in der Anlage 1 und der Anlage 2 aufgeführten Qualifikationen sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Teil 2 der Abschlussprüfung besteht aus den Prüfungsbereichen\n(3) Der Prüfling soll im Prüfungsbereich Arbeitsauftrag zeigen, dass er\n(4) Der Prüfling soll zum Nachweis der Anforderungen im Prüfungsbereich Arbeitsauftrag\n(5) Der Ausbildungsbetrieb wählt die Prüfungsvariante nach Absatz 4 aus und teilt sie dem Prüfling und der zuständigen Stelle mit der Anmeldung zur Prüfung mit.\n(6) Der Prüfling soll im Prüfungsbereich Auftrags- und Funktionsanalyse in der Prüfungszeit von höchstens 120 Minuten einen Auftrag analysieren. Dabei soll der Prüfling zeigen, dass er technische Unterlagen auf Vollständigkeit und Richtigkeit unter Berücksichtigung technischer Regelwerke und Richtlinien prüfen und ergänzen, Prüfmittel und -verfahren auswählen, Prüfpläne und betriebliche Prüfvorschriften anwenden, Ergebnisse dokumentieren und zur Optimierung von Vorgaben und Arbeitsabläufen beitragen kann.\n(7) Der Prüfling soll im Prüfungsbereich Fertigungstechnik in der Prüfungszeit von höchstens 120 Minuten den Prozess der Herstellung oder der Änderung von Anlagenteilen planen. Dabei soll der Prüfling zeigen, dass er technische Probleme analysieren, Lösungskonzepte unter Berücksichtigung von Fertigungsverfahren, Werkstoffeigenschaften, Vorschriften, technischen Regelwerken, Richtlinien, Wirtschaftlichkeit und Betriebsabläufen entwickeln, Systemspezifikationen anwendungsgerecht festlegen, Kosten ermitteln sowie technische Unterlagen erstellen, Arbeitssicherheit und Gesundheitsschutz berücksichtigen und Schweißverfahren oder andere Fügeverfahren auftragsbezogen auswählen kann.\n(8) Der Prüfling soll im Prüfungsbereich Wirtschafts- und Sozialkunde in der Prüfungszeit von höchstens 60 Minuten praxisbezogene handlungsorientierte Aufgaben bearbeiten und dabei zeigen, dass er allgemeine wirtschaftliche und gesellschaftliche Zusammenhänge der Berufs- und Arbeitswelt darstellen und beurteilen kann."}