{"id":"14","heading":"Teil 2 der Abschlussprüfung","text":"(1) Teil 2 der Abschlussprüfung erstreckt sich auf die in der Anlage 1 und der Anlage 3 aufgeführten Qualifikationen sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Teil 2 der Abschlussprüfung besteht aus den Prüfungsbereichen\n(3) Der Prüfling soll im Prüfungsbereich Arbeitsauftrag zeigen, dass er\n(4) Der Prüfling soll zum Nachweis der Anforderungen im Prüfungsbereich Arbeitsauftrag\n(5) Der Ausbildungsbetrieb wählt die Prüfungsvariante nach Absatz 4 aus und teilt sie dem Prüfling und der zuständigen Stelle mit der Anmeldung zur Prüfung mit.\n(6) Der Prüfling soll im Prüfungsbereich Auftrags- und Funktionsanalyse in der Prüfungszeit von höchstens 120 Minuten technische Systeme analysieren. Dabei soll der Prüfling zeigen, dass er Probleme aus Herstellung, Montage, Inbetriebnahme und Instandhaltung erkennen, die erforderlichen Komponenten, Werkzeuge und Hilfsmittel unter Beachtung der technischen Regelwerke auswählen, Montage- und Schaltpläne anpassen und die notwendigen Arbeitsschritte planen kann.\n(7) Der Prüfling soll im Prüfungsbereich Fertigungstechnik in der Prüfungszeit von höchstens 120 Minuten die Herstellung technischer Systeme planen. Dabei soll der Prüfling zeigen, dass er Fertigungsverfahren für die Herstellung von Bauteilen und Baugruppen beurteilen, unter Berücksichtigung technischer, wirtschaftlicher und ökologischer Gesichtspunkte auswählen sowie technologische Daten ermitteln, die Mechanisierung von technischen Systemen, die Verwendung von Werk- und Hilfsstoffen, die notwendigen Arbeitsschritte planen sowie Werkzeuge und Maschinen zuordnen kann.\n(8) Der Prüfling soll im Prüfungsbereich Wirtschafts- und Sozialkunde in der Prüfungszeit von höchstens 60 Minuten praxisbezogene handlungsorientierte Aufgaben bearbeiten und dabei zeigen, dass er allgemeine wirtschaftliche und gesellschaftliche Zusammenhänge der Berufs- und Arbeitswelt darstellen und beurteilen kann."}