{"id":"9","heading":"Vorwarnmechanismus","text":"(1) Das Gericht unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz mittels des durch die Verordnung (EU) Nr. 1024/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission („IMI-Verordnung“) (ABl. L 316 vom 14.11.2012, S. 1), die zuletzt durch die Richtlinie 2014/67/EU (ABl. L 159 vom 28.5.2014, S. 11) geändert worden ist, in der jeweils geltenden Fassung eingerichteten Binnenmarkt-Informationssystems über Entscheidungen in Strafsachen, durch die ein vorläufiges Berufsverbot nach § 132a der Strafprozessordnung oder ein Berufsverbot nach § 70 des Strafgesetzbuches gegen Angehörige folgender Berufe angeordnet wurde:\n(2) Wird eine Person verurteilt, weil sie bei einem Antrag auf Anerkennung ihrer Berufsqualifikation nach der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22; L 271 vom 16.10.2007, S. 18; L 93 vom 4.4.2008, S. 28; L 33 vom 3.2.2009, S. 49; L 305 vom 24.10.2014, S. 115), die zuletzt durch die Richtlinie 2013/55/EU (ABl. L 354 vom 28.12.2013, S. 132; L 268 vom 15.10.2015, S. 35; L 95 vom 9.4.2016, S. 20) geändert worden ist, in der jeweils geltenden Fassung einen gefälschten Berufsqualifikationsnachweis verwendet hat, unterrichtet das Gericht, bei dem das Verfahren im Zeitpunkt der Rechtskraft der Verurteilung anhängig ist, die zuständigen Behörden der anderen in Absatz 1 Satz 1 genannten Staaten mittels des Binnenmarkt-Informationssystems spätestens drei Tage nach Rechtskraft hierüber. Dabei sind folgende Daten mitzuteilen:\n(3) Unverzüglich nach der Mitteilung nach Absatz 1 oder 2 unterrichtet das Gericht die betroffene Person schriftlich über die Mitteilung und belehrt sie über die Rechtsbehelfe, die ihr gegen die Entscheidung, die Mitteilung zu veranlassen, zustehen. Legt die betroffene Person gegen die Entscheidung einen Rechtsbehelf ein, ist die Mitteilung unverzüglich um einen entsprechenden Hinweis zu ergänzen.\n(4) Spätestens drei Tage nach der Aufhebung eines vorläufigen Berufsverbots unterrichtet das Gericht die zuständigen Behörden der anderen in Absatz 1 Satz 1 genannten Staaten mittels des Binnenmarkt-Informationssystems hierüber und veranlasst die Löschung der ursprünglichen Mitteilung. Wird ein rechtskräftig angeordnetes Berufsverbot aufgehoben, ändert sich der Zeitraum, für den es gilt, oder wird die Vollstreckung unterbrochen, so unterrichtet das Gericht die zuständigen Behörden hierüber und veranlasst gegebenenfalls die Löschung der ursprünglichen Mitteilung. Bei einer Aufhebung oder Veränderung des Geltungszeitraums des Berufsverbots auf Grund einer Gnadenentscheidung, auf Grund einer Entscheidung nach § 456c Absatz 2 der Strafprozessordnung oder auf Grund des § 70 Absatz 4 Satz 3 des Strafgesetzbuches nimmt die Staatsanwaltschaft die Unterrichtung vor und veranlasst gegebenenfalls die Löschung der ursprünglichen Mitteilung."}