{"id":"8","heading":"Abschlussprüfung","text":"(1) Die Abschlussprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll im praktischen Teil der Prüfung in insgesamt fünf Stunden eine praktische Aufgabe I sowie vier praktische Aufgaben II ausführen. Dabei soll der Prüfling zeigen, dass er Arbeitsabläufe selbständig planen, durchführen und kontrollieren und dabei Maßnahmen zur Arbeitsorganisation, zum Umweltschutz, zur Sicherheit und zum Gesundheitsschutz bei der Arbeit, zur Wirtschaftlichkeit sowie qualitätssichernde Maßnahmen ergreifen kann.\n(3) Der Prüfling soll im schriftlichen Teil der Prüfung in den Prüfungsbereichen Beförderung, betriebliche Planung und Logistik sowie Wirtschafts- und Sozialkunde geprüft werden. In den Prüfungsbereichen Beförderung sowie betriebliche Planung und Logistik soll der Prüfling zeigen, dass er insbesondere durch Verknüpfung von arbeitsorganisatorischen, technologischen, wirtschaftlichen, logistischen und rechtlichen Inhalten praxisbezogene Fälle kundenorientiert lösen kann. Dabei sollen die Sicherheit und der Gesundheitsschutz bei der Arbeit, der Umweltschutz sowie qualitätssichernde Maßnahmen einbezogen werden. Es kommen Aufgaben insbesondere aus folgenden Gebieten in Betracht:\n(4) Der schriftliche Teil der Prüfung dauert höchstens:\n(5) Der schriftliche Teil der Prüfung ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses für die mündlich geprüften Prüfungsbereiche sind die jeweiligen bisherigen Ergebnisse und die entsprechenden Ergebnisse der mündlichen Ergänzungsprüfung im Verhältnis 2:1 zu gewichten.\n(6) Innerhalb des schriftlichen Teils der Prüfung sind die Prüfungsbereiche wie folgt zu gewichten:\n(7) Die Prüfung ist bestanden, wenn jeweils im praktischen und im schriftlichen Teil der Prüfung sowie innerhalb des praktischen Teils der Prüfung in der praktischen Aufgabe I sowie innerhalb des schriftlichen Teils der Prüfung im Prüfungsbereich Beförderung oder im Prüfungsbereich betriebliche Planung und Logistik mindestens ausreichende Leistungen erbracht sind. Werden die Prüfungsleistungen in einer der praktischen Aufgaben oder in einem der Prüfungsbereiche mit ungenügend bewertet, so ist die Prüfung nicht bestanden."}