{"id":"5","heading":"Erhöhter Auslandszuschlag für Verheiratete","text":"(1) Verheiratete Empfängerinnen und Empfänger von Auslandsdienstbezügen, für die das Gesetz über den Auswärtigen Dienst gilt, erhalten einen um 18,6 Prozent ihres Grundgehalts erhöhten Auslandszuschlag, höchstens jedoch 18,6 Prozent des Grundgehalts aus der Endstufe der Besoldungsgruppe A 14. Der Erhöhungsbetrag ist zugunsten der Ehegattin oder des Ehegatten zu verwenden\n(2) Der erhöhte Auslandszuschlag nach Absatz 1 wird nur gewährt, wenn die Empfängerin oder der Empfänger von Auslandsdienstbezügen\n(3) Die Festsetzung des erhöhten Auslandszuschlags ist mit der Auflage zu verbinden, die Bezügestelle unverzüglich zu unterrichten, wenn die Verwendung nach Absatz 1 Satz 2 betragsmäßig verringert, unterbrochen oder eingestellt wird. Sofern die Verwendung nach Absatz 1 Satz 2 90 Prozent des Erhöhungsbetrags unterschreitet, ist die Gewährung des Erhöhungsbetrags mit Wirkung vom Zeitpunkt der Unterschreitung entsprechend dem Ausmaß der Unterschreitung zu widerrufen. Unabhängig von Satz 2 überprüft die Bezügestelle die Verwendung nach Absatz 1 Satz 2 ab der ersten Festsetzung alle fünf Jahre. Sofern zum Zeitpunkt der Überprüfung die Verwendung nach Absatz 1 Satz 2 90 Prozent des Erhöhungsbetrags unterschreitet, ist die Gewährung des Erhöhungsbetrags mit Wirkung vom Zeitpunkt der Überprüfung entsprechend dem Ausmaß der Unterschreitung zu widerrufen. Stehen zum Zeitpunkt der Überprüfung keine Auslandsdienstbezüge zu, prüft die Bezügestelle die Verwendung bei der nächsten Entscheidung über eine erneute Gewährung des Erhöhungsbetrags und der Fünfjahreszeitraum beginnt erneut zu laufen.\n(4) Abweichend von Absatz 2 kann der erhöhte Auslandszuschlag auch dann gewährt werden, wenn die Verwendung nach Absatz 1 Satz 2 durch eine dienstliche Erklärung der Empfängerin oder des Empfängers der Auslandsdienstbezüge bestätigt wird, die von dem Ehegatten oder der Ehegattin mit unterschrieben ist, und der Ehegatte oder die Ehegattin am 1. Januar 2020 das 50. Lebensjahr vollendet hat.\n(5) Im Falle des § 53 Absatz 6 Satz 5 des Bundesbesoldungsgesetzes ist Voraussetzung für die Gewährung des erhöhten Auslandszuschlags von bis zu 6 Prozent der Dienstbezüge im Ausland die Vorlage einer von der Ehegattin oder dem Ehegatten mit unterschriebenen Erklärung, aus der hervorgeht, dass sie oder er über die Zahlung des erhöhten Auslandszuschlags an den Empfänger oder die Empfängerin der Auslandsdienstbezüge und den Zweck informiert ist.\n(6) Zu den Dienstbezügen gehören:\n(7) (weggefallen)"}