{"id":"5a","heading":"Anrechnung des Nettoerwerbseinkommens der Ehegattin oder des Ehegatten","text":"(1) Ist die Ehegattin oder der Ehegatte in dem Zeitraum, für den der erhöhte Auslandszuschlag nach § 53 Absatz 6 Satz 3 und 5 des Bundesbesoldungsgesetzes gewährt wird, erwerbstätig, so wird das Nettoerwerbseinkommen, das die Ehegattin oder der Ehegatte aus einer in diesem Zeitraum ausgeübten Erwerbstätigkeit erzielt hat, auf die Hälfte des erhöhten Auslandszuschlags angerechnet. Dies gilt nur, soweit das Nettoerwerbseinkommen für diesen Zeitraum die Arbeitsentgeltgrenze bei geringfügiger Beschäftigung (§ 8 Absatz 1 Nummer 1 des Vierten Buches Sozialgesetzbuch) oder den entsprechenden Betrag in ausländischer Währung übersteigt. Die Anrechnung erfolgt getrennt für jedes Kalenderjahr. Bei einem Dienstortwechsel innerhalb eines Kalenderjahres wird das erzielte Nettoerwerbseinkommen grundsätzlich getrennt nach Dienstorten betrachtet.\n(2) Das Nettoerwerbseinkommen ist die Summe der nach Abzug der entrichteten Steuern vom Einkommen und der Arbeitnehmeranteile zur gesetzlichen Sozialversicherung verbleibenden Einkünfte aus\n(3) Bei Einkünften nach Absatz 2 Nummer 1 bis 3 wird der erhöhte Auslandszuschlag zunächst vorläufig auf der Grundlage der Einkünfte im vorangegangenen Besteuerungszeitraum festgesetzt. Die Empfängerin oder der Empfänger des erhöhten Auslandszuschlags hat die Einkünfte der Ehegattin oder des Ehegatten durch Vorlage des Steuerbescheids für den vorangegangenen Besteuerungszeitraum nachzuweisen. Für die endgültige Festsetzung des erhöhten Auslandszuschlags bei Einkünften nach Absatz 2 Nummer 1 bis 3 ist der Steuerbescheid vorzulegen, der den Bezugszeitraum des erhöhten Auslandszuschlags umfasst. War das tatsächlich erzielte Nettoerwerbseinkommen im Bezugszeitraum des erhöhten Auslandszuschlags geringer als zum Zeitpunkt der vorläufigen Festsetzung nach Satz 1, so besteht bei Nachweis der zweckgerechten Verwendung des erhöhten Auslandszuschlags ein Nachzahlungsanspruch auf den nicht anrechnungsfreien Teil des erhöhten Auslandszuschlags. War das tatsächlich erzielte Nettoerwerbseinkommen im Bezugszeitraum des erhöhten Auslandszuschlags höher als zum Zeitpunkt der vorläufigen Festsetzung nach Satz 1, so ist der nicht anrechnungsfreie Teil des erhöhten Auslandszuschlags ganz oder teilweise zurückzufordern. Weist die Empfängerin oder der Empfänger des erhöhten Auslandszuschlags nach, dass die Steuerfestsetzung, die den Bezugszeitraum des erhöhten Auslandszuschlags umfasst, Einkünfte der Ehegattin oder des Ehegatten nach Absatz 2 Nummer 1 bis 3 einbezieht, die ausschließlich mit Tätigkeiten erzielt wurden, die vor dem Beginn oder nach dem Ende des Gewährungszeitraums des erhöhten Auslandszuschlags erbracht wurden, so kann von der Berücksichtigung der betreffenden Einkünfte abgesehen werden."}