{"id":"10a","heading":"Beschränkung der Wirkung des Sortenschutzes","text":"(1) Die Wirkung des Sortenschutzes erstreckt sich nicht auf Handlungen nach § 10 Abs. 1\n(2) Die Wirkung des Sortenschutzes erstreckt sich ferner nicht auf Erntegut, das ein Landwirt durch Anbau von Vermehrungsmaterial einer geschützten Sorte der in dem Verzeichnis der Anlage aufgeführten Arten mit Ausnahme von Hybriden und synthetischen Sorten im eigenen Betrieb gewonnen hat und dort als Vermehrungsmaterial verwendet (Nachbau), soweit der Landwirt seinen in den Absätzen 3 und 6 festgelegten Verpflichtungen nachkommt. Zum Zwecke des Nachbaus kann das Erntegut durch den Landwirt oder ein von ihm hiermit beauftragtes Unternehmen (Aufbereiter) aufbereitet werden.\n(3) Ein Landwirt, der von der Möglichkeit des Nachbaus Gebrauch macht, ist dem Inhaber des Sortenschutzes zur Zahlung eines angemessenen Entgelts verpflichtet. Ein Entgelt gilt als angemessen, wenn es deutlich niedriger ist als der Betrag, der im selben Gebiet für die Erzeugung von Vermehrungsmaterial derselben Sorte auf Grund eines Nutzungsrechtes nach § 11 vereinbart ist.\n(4) Den Vereinbarungen zwischen Inhabern des Sortenschutzes und Landwirten über die Angemessenheit des Entgelts können entsprechende Vereinbarungen zwischen deren berufsständischen Vereinigungen zugrunde gelegt werden. Sie dürfen den Wettbewerb auf dem Saatgutsektor nicht ausschließen.\n(5) Die Zahlungsverpflichtung nach Absatz 3 gilt nicht für Kleinlandwirte im Sinne des Artikels 14 Abs. 3 dritter Anstrich der Verordnung (EG) Nr. 2100/94 des Rates vom 27. Juli 1994 über den gemeinschaftlichen Sortenschutz (ABl. EG Nr. L 227 S. 1)..\n(6) Landwirte, die von der Möglichkeit des Nachbaus Gebrauch machen, sowie von ihnen beauftragte Aufbereiter sind gegenüber den Inhabern des Sortenschutzes zur Auskunft über den Umfang des Nachbaus verpflichtet.\n(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung das Verzeichnis der in der Anlage aufgeführten Arten zu ändern, soweit dies im Interesse einer Anpassung an das Verzeichnis des gemeinschaftlichen Sortenschutzes erforderlich ist."}