{"id":"37b","heading":"Anspruch auf Auskunft","text":"(1) Der Verletzte kann den Verletzer in den Fällen des § 37 Abs. 1 auf unverzügliche Auskunft über die Herkunft und den Vertriebsweg des rechtsverletzenden Materials in Anspruch nehmen.\n(2) In Fällen offensichtlicher Rechtsverletzung oder in Fällen, in denen der Verletzte gegen den Verletzer Klage erhoben hat, besteht der Anspruch unbeschadet von Absatz 1 auch gegen eine Person, die in gewerblichem Ausmaß\n(3) Der zur Auskunft Verpflichtete hat Angaben zu machen über\n(4) Die Ansprüche nach den Absätzen 1 und 2 sind ausgeschlossen, wenn die Inanspruchnahme im Einzelfall unverhältnismäßig ist.\n(5) Erteilt der zur Auskunft Verpflichtete die Auskunft vorsätzlich oder grob fahrlässig falsch oder unvollständig, so ist er dem Verletzten zum Ersatz des daraus entstehenden Schadens verpflichtet.\n(6) Wer eine wahre Auskunft erteilt hat, ohne dazu nach Absatz 1 oder Absatz 2 verpflichtet gewesen zu sein, haftet Dritten gegenüber nur, wenn er wusste, dass er zur Auskunftserteilung nicht verpflichtet war.\n(7) In Fällen offensichtlicher Rechtsverletzung kann die Verpflichtung zur Erteilung der Auskunft im Wege der einstweiligen Verfügung nach den §§ 935 bis 945 der Zivilprozessordnung angeordnet werden.\n(8) Die Erkenntnisse dürfen in einem Strafverfahren oder in einem Verfahren nach dem Gesetz über Ordnungswidrigkeiten wegen einer vor der Erteilung der Auskunft begangenen Tat gegen den Verpflichteten oder gegen einen in § 52 Abs. 1 der Strafprozessordnung bezeichneten Angehörigen nur mit Zustimmung des Verpflichteten verwertet werden.\n(9) Kann die Auskunft nur unter Verwendung von Verkehrsdaten (§ 3 Nummer 70 des Telekommunikationsgesetzes) erteilt werden, ist für ihre Erteilung eine vorherige richterliche Anordnung über die Zulässigkeit der Verwendung der Verkehrsdaten erforderlich, die von dem Verletzten zu beantragen ist. Für den Erlass dieser Anordnung ist das Landgericht, in dessen Bezirk der zur Auskunft Verpflichtete seinen Wohnsitz, seinen Sitz oder eine Niederlassung hat, ohne Rücksicht auf den Streitwert ausschließlich zuständig. Die Entscheidung trifft die Zivilkammer. Für das Verfahren gelten die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Die Kosten der richterlichen Anordnung trägt der Verletzte. Gegen die Entscheidung des Landgerichts ist die Beschwerde statthaft. Die Beschwerde ist binnen einer Frist von zwei Wochen einzulegen. Die Vorschriften zum Schutz personenbezogener Daten bleiben im Übrigen unberührt.\n(10) Durch Absatz 2 in Verbindung mit Absatz 9 wird das Grundrecht des Fernmeldegeheimnisses (Artikel 10 des Grundgesetzes) eingeschränkt."}