{"id":"41","heading":"Übergangsvorschriften","text":"(1) Für Sorten, für die beim Inkrafttreten dieses Gesetzes Sortenschutz\n(2) Ist für eine Sorte oder ein Verfahren zu ihrer Züchtung vor dem Zeitpunkt, in dem dieses Gesetz auf die sie betreffende Art anwendbar geworden ist, ein Patent erteilt oder angemeldet worden, so kann der Anmelder oder sein Rechtsnachfolger die Patentanmeldung oder der Inhaber des Patents das Patent aufrechterhalten oder für die Sorte die Erteilung des Sortenschutzes beantragen. Beantragt er die Erteilung des Sortenschutzes, so steht ihm der Zeitrang der Patentanmeldung als Zeitvorrang für den Sortenschutzantrag zu; § 23 Abs. 2 Satz 3 gilt entsprechend. Die Dauer des erteilten Sortenschutzes verkürzt sich um die Zahl der vollen Kalenderjahre zwischen der Einreichung der Patentanmeldung und dem Antragstag. Ist die Erteilung des Sortenschutzes unanfechtbar geworden, so können für die Sorte Rechte aus dem Patent oder der Patentanmeldung nicht mehr geltend gemacht werden; ein anhängiges Patenterteilungsverfahren wird nicht fortgeführt.\n(3) Ist für eine Sorte ein gemeinschaftlicher Sortenschutz erteilt und durch Verzicht beendet worden, ohne daß die Voraussetzungen einer Nichtigerklärung oder Aufhebung vorlagen, so kann innerhalb von drei Monaten nach Wirksamwerden des Verzichts ein Antrag auf Erteilung eines Sortenschutzes nach diesem Gesetz gestellt werden. Für diesen Antrag steht dem Inhaber des gemeinschaftlichen Sortenschutzes oder seinem Rechtsnachfolger der Zeitrang des Antrags auf Erteilung des gemeinschaftlichen Sortenschutzes als Zeitvorrang für den Sortenschutzantrag nach diesem Gesetz zu. Der Zeitvorrang erlischt, wenn der Antragsteller nicht innerhalb der vorgenannten Frist die Unterlagen über den Antrag auf Erteilung des gemeinschaftlichen Sortenschutzes, seine Erteilung und den Verzicht auf ihn vorlegt. Wird für die Sorte der Sortenschutz nach diesem Gesetz erteilt, so verkürzt sich die Dauer des erteilten Sortenschutzes um die Zahl der vollen Kalenderjahre zwischen der Erteilung des gemeinschaftlichen Sortenschutzes und der Erteilung des Sortenschutzes nach diesem Gesetz.\n(4) Sorten, für die der Schutzantrag bis zu einem Jahr nach dem Zeitpunkt gestellt wird, in dem dieses Gesetz auf die sie betreffende Art anwendbar geworden ist, gelten als neu, wenn Vermehrungsmaterial oder Erntegut der Sorte mit Zustimmung des Berechtigten oder seines Rechtsvorgängers nicht früher als vier Jahre, bei Rebe und Baumarten nicht früher als sechs Jahre vor dem genannten Zeitpunkt zu gewerblichen Zwecken in den Verkehr gebracht worden sind. Wird unter Anwendung des Satzes 1 Sortenschutz erteilt, so verkürzt sich seine Dauer um die Zahl der vollen Kalenderjahre zwischen dem Beginn des Inverkehrbringens und dem Antragstag.\n(5) Abweichend von § 6 Abs. 1 gilt eine Sorte auch dann als neu, wenn Pflanzen oder Pflanzenteile der Sorte mit Zustimmung des Berechtigten oder seines Rechtsvorgängers vor dem Antragstag nicht oder nur innerhalb folgender Zeiträume zu gewerblichen Zwecken in den Verkehr gebracht worden sind:\n(6) Die Vorschrift des § 10 Abs. 1 ist nicht auf im wesentlichen abgeleitete Sorten anzuwenden, für die bis zum Inkrafttreten des Artikels 1 des Gesetzes vom 17. Juli 1997 (BGBl. I S. 1854) Sortenschutz beantragt oder erteilt worden ist.\n(7) Artikel 229 § 6 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche findet mit der Maßgabe entsprechende Anwendung, dass § 37c in der bis zum 1. Januar 2002 geltenden Fassung den Vorschriften des Bürgerlichen Gesetzbuchs über die Verjährung in der bis zum 1. Januar 2002 geltenden Fassung gleichgestellt ist."}