{"id":"4","heading":"Umfang der zu erstattenden Kosten; Kostenpauschale","text":"(1) Kosten im Sinne dieser Verordnung sind solche, die nach betriebswirtschaftlichen Grundsätzen als Einzel- und Gemeinkosten ansatzfähig sind, insbesondere Personal- und Sachkosten sowie kalkulatorische Kosten. Zu den Gemeinkosten zählen auch die Kosten der Rechts- und Fachaufsicht. Zu den zu erstattenden Kosten gehören auch Kosten, die in Vorbereitung, während der Laufzeit oder anlässlich der Beendigung einer Maßnahme sowie durch Beauftragung Dritter entstehen.\n(2) Die zu erstattenden Kosten von Kreditanstalt und Finanzagentur können in Form von kostendeckenden und angemessenen Kostenpauschalen berechnet werden. Zur Festlegung der Höhe und sonstigen Einzelheiten der Kostenpauschalen erstellen die Kreditanstalt und die Finanzagentur Regelungen, die der Einwilligung des Bundesministeriums der Finanzen bedürfen.\n(3) Die zu erstattenden Kosten des Bundesministeriums für Wirtschaft und Klimaschutz können in Form von kostendeckenden und angemessenen Kostenpauschalen durch das Bundesministerium für Wirtschaft und Klimaschutz berechnet werden. Die zu erstattenden Kosten des Bundesministeriums der Finanzen können in Form von kostendeckenden und angemessenen Kostenpauschalen durch das Bundesministerium der Finanzen berechnet werden. Die zu erstattenden Kosten des Wirtschaftsstabilisierungsfonds-Ausschusses können in Form von kostendeckenden und angemessenen Kostenpauschalen durch das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz berechnet werden.\n(4) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz für die zu erstattenden Kosten von Kreditanstalt, Finanzagentur, Bundesministerium für Wirtschaft und Klimaschutz, Bundesministerium der Finanzen und Wirtschaftsstabilisierungsfonds-Ausschuss einheitliche und umfassende Kostenpauschalen und Anwendungsregelungen festlegen.\n(5) In den Regelungen zu den Kostenpauschalen nach den Absätzen 3, 4 und 5 kann der Entstehungszeitpunkt für die Kostenpauschalen abweichend von § 2 festgelegt werden. Für die Kosten der Finanzagentur und die Kosten des Bundesministeriums der Finanzen kann eine einheitliche und umfassende Kostenpauschale festgelegt werden.\n(6) Bei der Festlegung der Höhe der Kostenpauschalen ist zwischen einzelnen Maßnahmen oder Tätigkeiten zu unterscheiden. Außerdem kann die Höhe der Kostenpauschale von dem Wert der jeweiligen Leistungen abhängig gemacht werden."}