{"id":"38","heading":"Insolvenzverfahren über das Vermögen des Unternehmers; Restrukturierung","text":"(1) Die Eröffnung eines Insolvenzverfahrens über das Vermögen des Unternehmers hindert die Durchführung des Umsetzungsverfahrens nicht. Auf Antrag des Sachwalters wird das Umsetzungsverfahren zwecks Klärung möglicher Insolvenzanfechtungsansprüche auf Rückzahlung der nach § 24 gezahlten Beträge ausgesetzt oder, sofern nach Einschätzung des Sachwalters ein Anfechtungsanspruch besteht und dieser nicht offensichtlich unbegründet ist, eingestellt. Das Umsetzungsverfahren ist auch einzustellen, wenn zum Zeitpunkt der Verfahrenseröffnung lediglich ein Teil der nach § 24 zu leistenden Zahlungen erbracht ist.\n(2) Wird das Umsetzungsverfahren eingestellt, sind alle nach § 24 erfolgten Zahlungen an die Insolvenzmasse zurückzugewähren. Die zurückzugewährenden Zahlungen gelten als auf den vorläufig festgesetzten Kostenbetrag (§ 18 Absatz 1 Nummer 3) und den kollektiven Gesamtbetrag (§ 18 Absatz 2) in dem Verhältnis geleistet, in dem beide Beträge zueinander stehen.\n(3) Der auf den kollektiven Gesamtbetrag entfallende Teil der nach Absatz 2 an die Masse zurückgewährten Zahlungen bildet eine Sondermasse zur Befriedigung derjenigen Verbraucher, die im Rahmen des Umsetzungsverfahrens einen berechtigten Zahlungsanspruch gehabt hätten; dies gilt nicht für Zahlungen, die der Insolvenzanfechtung unterliegen. Zur Verwaltung und Verteilung der Sondermasse ist der Sachwalter zum Sonderinsolvenzverwalter zu bestellen.\n(4) § 11 Absatz 3 gilt auch im Verhältnis zu allen Insolvenzgläubigern.\n(5) Werden die in einem Abhilfegrundurteil ausgeurteilten Ansprüche in einen Restrukturierungsplan nach dem Unternehmensstabilisierungs- und -restrukturierungsgesetz einbezogen, so ist für die betroffenen Anspruchsinhaber im Restrukturierungsplan eine eigenständige Gruppe zu bilden. Die Abwicklung der durch den Plan gestalteten Verbraucherforderungen ist dem Restrukturierungsbeauftragten zu übertragen."}