{"id":"19","heading":"Elektronische Wahl","text":"(1) Hat die Dienststelle eine elektronische Wahl angeordnet, so hat sie die technischen und organisatorischen Abläufe so zu regeln, dass die Einhaltung der Wahlrechtsgrundsätze (§ 1) gewährleistet ist. Die geheime Wahl ist durch räumliche, organisatorische und technische Maßnahmen sowie durch Hinweise an die Beschäftigten zu gewährleisten.\n(2) Der Wahlvorstand legt unter Berücksichtigung der voraussichtlich bestehenden Angriffsflächen den Schutzbedarf für die elektronische Wahl nach der Methodik des vom Bundesamt für Sicherheit in der Informationstechnik entwickelten IT-Grundschutzes fest. Der Wahlvorstand hat festzustellen, dass das Wahlprodukt, welches verwendet werden soll, für den zuvor festgelegten Schutzbedarf geeignet ist. Die Dienststelle unterstützt den Wahlvorstand bei der Planung und Durchführung der elektronischen Wahl.\n(3) Verwendet werden dürfen nur Wahlprodukte, durch die nach dem Stand der Technik\n(4) Personenbezogene Daten der Wählerinnen sollten möglichst, auch im Rahmen der Auftragsverarbeitung, pseudonymisiert übermittelt werden.\n(5) Anbieter eines Wahlproduktes ist die Einrichtung, die dem Wahlvorstand die Rechte zur Nutzung des Wahlproduktes gewährt oder die erforderlichen Dienstleistungen zur Nutzung des Wahlproduktes erbringt.\n(6) Für die Durchführung der elektronischen Wahl muss der Wahlvorstand ein Informationssicherheitskonzept und ein Notfallkonzept entsprechend dem festgelegten Schutzbedarf erstellen. Das Informationssicherheitskonzept hat zu berücksichtigen, dass Standorte und Funktionsweisen der verwendeten Server Zuverlässigkeit gewährleisten müssen.\n(7) Das Bundesamt für Sicherheit in der Informationstechnik legt die nach dem Stand der Technik zur Erfüllung der in Absatz 3 genannten Kriterien gebotenen sicherheitstechnischen Anforderungen an Wahlprodukte sowie Mindestanforderungen an die Informationssicherheitskonzepte und die Notfallkonzepte in einer technischen Richtlinie für elektronische Wahlen nach der Gleichstellungsbeauftragtenwahlverordnung fest. Die Anforderungen sind nach drei Schutzbedarfen nach dem IT-Grundschutz zu gliedern. Die technische Richtlinie kann für bestimmte Schutzbedarfe für die Wahlprodukte oder einzelne ihrer Komponenten das Vorliegen eines vom Bundesamt für Sicherheit in der Informationstechnik ausgestellten Produktzertifikates vorschreiben.\n(8) Es dürfen nur solche Wahlprodukte verwendet werden, die der technischen Richtlinie nach Absatz 7 entsprechen. Die Erfüllung der sicherheitstechnischen Anforderungen muss der Anbieter dem Wahlvorstand für einen bestimmten Schutzbedarf durch eine Konformitätsprüfung oder eine Zertifizierung nach der technischen Richtlinie nachweisen.\n(9) Für die Zertifizierung nach der technischen Richtlinie gelten § 9 des BSI-Gesetzes und die BSI-Zertifizierungs- und Anerkennungsverordnung in der jeweils geltenden Fassung.\n(10) Die Kosten für die Zertifizierung trägt der Antragsteller. Für die Höhe der Kosten der Zertifizierung gilt die BSI-Kostenverordnung in der jeweils geltenden Fassung."}