{"id":"118","heading":"Umwandlung einer internationalen Registrierung","text":"(1) Wird beim Deutschen Patent- und Markenamt ein Antrag nach Artikel 9quinquies des Protokolls zum Madrider Markenabkommen auf Umwandlung einer im internationalen Register gemäß Artikel 6 Absatz 4 des Protokolls zum Madrider Markenabkommen gelöschten Marke gestellt und geht der Antrag mit den erforderlichen Angaben dem Deutschen Patent- und Markenamt innerhalb einer Frist von drei Monaten nach dem Tag der Löschung der Marke im internationalen Register zu, so ist der Tag der internationalen Registrierung dieser Marke nach Artikel 3 Absatz 4 des Protokolls zum Madrider Markenabkommen oder der Tag der Eintragung der nachträglichen Schutzerstreckung nach Artikel 3ter Absatz 2 des Protokolls zum Madrider Markenabkommen, gegebenenfalls mit der für die internationale Registrierung in Anspruch genommenen Priorität, für die Bestimmung des Zeitrangs im Sinne des § 6 Absatz 2 maßgebend.\n(2) Der Antragsteller hat eine Bescheinigung des Internationalen Büros der Weltorganisation für geistiges Eigentum einzureichen, aus der sich die Marke und die Waren oder Dienstleistungen ergeben, für die sich der Schutz der internationalen Registrierung vor ihrer Löschung im internationalen Register auf die Bundesrepublik Deutschland erstreckt hatte.\n(3) Der Antragsteller hat außerdem eine deutsche Übersetzung des Verzeichnisses der Waren oder Dienstleistungen, für die die Eintragung beantragt wird, einzureichen.\n(4) Der Antrag auf Umwandlung wird im Übrigen wie eine Anmeldung zur Eintragung einer Marke behandelt. War jedoch am Tag der Löschung der Marke im internationalen Register die Frist nach Artikel 5 Absatz 2a des Protokolls zum Madrider Markenabkommen zur Verweigerung des Schutzes bereits abgelaufen und war an diesem Tag kein Verfahren zur Schutzverweigerung oder zur Schutzentziehung anhängig, so wird die Marke ohne vorherige Prüfung unmittelbar nach § 41 Absatz 1 in das Register eingetragen. Gegen die Eintragung einer Marke nach Satz 2 kann kein Widerspruch erhoben werden."}