{"id":"130","heading":"Verfahren vor dem Deutschen Patent- und Markenamt; nationales Einspruchsverfahren","text":"(1) Anträge auf Eintragung einer geographischen Angabe oder einer Ursprungsbezeichnung in das Register der geschützten Ursprungsbezeichnungen und der geschützten geographischen Angaben, das von der Europäischen Kommission nach Artikel 22 Absatz 1 in Verbindung mit Artikel 5 Absatz 1 Unterabsatz 1 Buchstabe c der Verordnung (EU) 2024/1143 des Europäischen Parlaments und des Rates vom 11. April 2024 über geografische Angaben für Wein, Spirituosen und landwirtschaftliche Erzeugnisse und über garantiert traditionelle Spezialitäten und fakultative Qualitätsangaben für landwirtschaftliche Erzeugnisse sowie zur Änderung der Verordnungen (EU) Nr. 1308/2013, (EU) 2019/787 und (EU) 2019/1753 und zur Aufhebung der Verordnung (EU) Nr. 1151/2012 (ABl. L, 2024/1143, 23.4.2024) in ihrer jeweils geltenden Fassung geführt wird, sind beim Deutschen Patent- und Markenamt einzureichen.\n(2) Für die in diesem Abschnitt geregelten Verfahren sind die im Deutschen Patent- und Markenamt errichteten Markenabteilungen zuständig.\n(3) Bei der Prüfung des Antrags holt das Deutsche Patent- und Markenamt die Stellungnahmen des Bundesministeriums für Ernährung und Landwirtschaft, der zuständigen Fachministerien der betroffenen Länder, der interessierten öffentlichen Körperschaften sowie der interessierten Verbände und Organisationen der Wirtschaft ein.\n(4) Das Deutsche Patent- und Markenamt veröffentlicht den Antrag. Gegen den Antrag kann innerhalb von zwei Monaten seit Veröffentlichung von jeder Person mit einem berechtigten Interesse, die im Gebiet der Bundesrepublik Deutschland niedergelassen oder ansässig ist, beim Deutschen Patent- und Markenamt Einspruch eingelegt werden.\n(5) Entspricht der Antrag den Anforderungen der Verordnung (EU) 2024/1143 und den zu ihrer Durchführung erlassenen Vorschriften, stellt das Deutsche Patent- und Markenamt dies durch Beschluss fest. Andernfalls wird der Antrag durch Beschluss zurückgewiesen. Das Deutsche Patent- und Markenamt veröffentlicht den stattgebenden Beschluss. Kommt es zu wesentlichen Änderungen der nach Absatz 4 veröffentlichten Angaben, so werden diese zusammen mit dem stattgebenden Beschluss veröffentlicht. Der Beschluss nach Satz 1 und nach Satz 2 ist dem Antragsteller und denjenigen zuzustellen, die fristgemäß Einspruch eingelegt haben.\n(6) Steht rechtskräftig fest, dass der Antrag den Anforderungen der Verordnung (EU) 2024/1143 und den zu ihrer Durchführung erlassenen Vorschriften entspricht, so unterrichtet das Deutsche Patent- und Markenamt den Antragsteller hierüber und übermittelt den Antrag mit den erforderlichen Unterlagen dem Bundesministerium der Justiz und für Verbraucherschutz. Ferner veröffentlicht das Deutsche Patent- und Markenamt die Fassung der Spezifikation, auf die sich die positive Entscheidung bezieht. Das Bundesministerium der Justiz und für Verbraucherschutz übermittelt den Antrag mit den erforderlichen Unterlagen an die Europäische Kommission.\n(7) Sofern die Spezifikation im Eintragungsverfahren bei der Europäischen Kommission geändert worden ist, veröffentlicht das Deutsche Patent- und Markenamt die der Eintragung zugrunde liegende Fassung der Spezifikation."}