{"id":"158","heading":"Übergangsvorschriften","text":"(1) Artikel 229 § 6 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche findet mit der Maßgabe entsprechende Anwendung, dass § 20 in der bis zum 1. Januar 2002 geltenden Fassung den Vorschriften des Bürgerlichen Gesetzbuchs über die Verjährung in der bis zum 1. Januar 2002 geltenden Fassung gleichgestellt ist.\n(2) Ist die Anmeldung vor dem 1. Oktober 2009 eingereicht worden, ist für den gegen die Eintragung erhobenen Widerspruch § 42 Absatz 1 und 2 in der bis zum 1. Oktober 2009 geltenden Fassung anzuwenden.\n(3) Ist die Anmeldung zwischen dem 1. Oktober 2009 und dem 14. Januar 2019 eingereicht worden, ist für den gegen die Eintragung erhobenen Widerspruch § 42 Absatz 1 und 2 in der bis zum 14. Januar 2019 geltenden Fassung anzuwenden.\n(4) Ist der Widerspruch vor dem 14. Januar 2019 erhoben worden, findet § 42 Absatz 3 und 4 keine Anwendung.\n(5) Ist in einem Verfahren über einen Widerspruch, der vor dem 14. Januar 2019 erhoben worden ist, die Benutzung der Marke, wegen der Widerspruch erhoben worden ist, bestritten worden oder wird die Benutzung in einem solchen Widerspruchsverfahren bestritten, so sind die §§ 26 und 43 Absatz 1 in ihrer bis dahin geltenden Fassung weiter anzuwenden.\n(6) Ist der Antrag auf Löschung einer eingetragenen Marke wegen Verfalls gemäß § 49 vor dem 14. Januar 2019 gestellt oder die Löschungsklage wegen Verfalls oder aufgrund älterer Rechte gemäß § 51 vor diesem Zeitpunkt erhoben worden, so sind § 49 Absatz 1, § 51 Absatz 4 Nummer 1, § 55 Absatz 3 und § 26 in ihrer bis dahin geltenden Fassung weiter anzuwenden.\n(7) § 8 Absatz 2 Nummer 9 bis 12 gilt nicht für Marken, die vor dem 14. Januar 2019 beim Deutschen Patent- und Markenamt angemeldet worden sind.\n(8) § 50 Absatz 2 Satz 1 gilt nur für Anträge gemäß § 50 Absatz 1, die nach dem 14. Januar 2019 erhoben worden sind. Ist der Antrag gemäß § 50 Absatz 1 vor dem 14. Januar 2019 gestellt worden, so ist § 50 Absatz 2 in seiner bisher geltenden Fassung anzuwenden.\n(9) Für Erinnerungen und Beschwerden, die vor dem 1. Oktober 2009 eingelegt worden sind, gelten die §§ 64 und 66 in der bis zum 1. Oktober 2009 geltenden Fassung. Für mehrseitige Verfahren, bei denen von einem Beteiligten Erinnerung und von einem anderen Beteiligten Beschwerde eingelegt worden ist, ist für die Anwendbarkeit der genannten Vorschriften der Tag der Einlegung der Beschwerde maßgebend.\n(10) § 102 Absatz 4 gilt nicht für Kollektivmarken, die vor dem 14. Januar 2019 eingetragen worden sind.\n(11) Soweit nach den in den Artikeln 90 und 91 der Verordnung (EU) 2024/1143 enthaltenen Übergangsbestimmungen Vorschriften der Verordnung (EU) Nr. 1151/2012 des Europäischen Parlaments und des Rates vom 21. November 2012 über Qualitätsregelungen für Agrarerzeugnisse und Lebensmittel (ABl. L 343 vom 14.12.2012, S. 1) in ihrer jeweils in Bezug genommenen Fassung weiterhin Anwendung finden, sind die § 130 Absatz 1, 5 und 6 Satz 1, § 131 Absatz 1, § 132, § 134 Absatz 1 und 6 Satz 1, § 135 Absatz 1 sowie die §§ 138, 139 und 144 Absatz 2 in der bis zum 27. Juni 2024 geltenden Fassung weiter anzuwenden."}