{"id":"37","heading":"Prüfung auf absolute Schutzhindernisse; Bemerkungen Dritter","text":"(1) Ist die Marke nach § 3, 8 oder 10 von der Eintragung ausgeschlossen, so wird die Anmeldung zurückgewiesen.\n(2) Ergibt die Prüfung, daß die Marke zwar am Anmeldetag (§ 33 Abs. 1) nicht den Voraussetzungen des § 8 Abs. 2 Nr. 1, 2 oder 3 entsprach, daß das Schutzhindernis aber nach dem Anmeldetag weggefallen ist, so kann die Anmeldung nicht zurückgewiesen werden, wenn der Anmelder sich damit einverstanden erklärt, daß ungeachtet des ursprünglichen Anmeldetages und einer etwa nach § 34 oder § 35 in Anspruch genommenen Priorität der Tag, an dem das Schutzhindernis weggefallen ist, als Anmeldetag gilt und für die Bestimmung des Zeitrangs im Sinne des § 6 Abs. 2 maßgeblich ist.\n(3) Eine Anmeldung wird nach § 8 Abs. 2 Nr. 4 oder Nummer 14 nur zurückgewiesen, wenn die Eignung zur Täuschung oder die Bösgläubigkeit ersichtlich ist.\n(4) Eine Anmeldung wird nach § 10 nur zurückgewiesen, wenn die Notorietät der älteren Marke amtsbekannt ist und wenn die weiteren Voraussetzungen des § 9 Abs. 1 Nr. 1 oder 2 gegeben sind.\n(5) Die Absätze 1 bis 4 sind entsprechend anzuwenden, wenn die Marke nur für einen Teil der Waren oder Dienstleistungen, für die sie angemeldet worden ist, von der Eintragung ausgeschlossen ist.\n(6) Natürliche oder juristische Personen sowie die Verbände der Hersteller, Erzeuger, Dienstleistungsunternehmer, Händler und Verbraucher können vor der Eintragung der Marke beim Deutschen Patent- und Markenamt schriftliche Bemerkungen einreichen, in denen sie erläutern, aus welchen Gründen die Marke von Amts wegen nicht eingetragen werden sollte. Die Personen und Verbände können beim Deutschen Patent- und Markenamt auch schriftliche Bemerkungen einreichen, in denen sie erläutern, aus welchen Gründen die Anmeldung einer Kollektiv- oder Gewährleistungsmarke zurückzuweisen ist. Die Personen und Verbände sind an dem Verfahren beim Deutschen Patent- und Markenamt nicht beteiligt."}