{"id":"47","heading":"Schutzdauer und Verlängerung","text":"(1) Die Schutzdauer einer eingetragenen Marke beträgt zehn Jahre, gerechnet vom Tag der Anmeldung an (§ 33 Absatz 1).\n(2) Die Eintragung der Marke wird auf Antrag des Markeninhabers oder einer durch Gesetz oder Vertrag hierzu ermächtigten Person um jeweils zehn Jahre verlängert, sofern die Verlängerungsgebühr entrichtet worden ist.\n(3) Die Verlängerung der Schutzdauer kann auch dadurch bewirkt werden, dass die Verlängerungsgebühr und eine Klassengebühr für jede zu verlängernde Klasse ab der vierten Klasse der Klasseneinteilung der Waren und Dienstleistungen gezahlt wird. Der Erhalt der Zahlung gilt als Antrag des Markeninhabers oder einer ermächtigten Person nach Absatz 2.\n(4) Beziehen sich die Gebühren nur auf einen Teil der Waren oder Dienstleistungen, für die die Marke eingetragen ist, so wird die Schutzdauer nur für diese Waren oder Dienstleistungen verlängert. Werden lediglich die erforderlichen Klassengebühren nicht gezahlt, so wird die Schutzdauer, soweit nicht Satz 1 Anwendung findet, nur für die Klassen verlängert, für die die gezahlten Gebühren ausreichen. Besteht eine Leitklasse, so wird sie vorrangig berücksichtigt. Im Übrigen werden die Klassen in der Reihenfolge der Klasseneinteilung berücksichtigt.\n(5) Das Deutsche Patent- und Markenamt unterrichtet den Markeninhaber mindestens sechs Monate im Voraus über den Ablauf der Schutzdauer. Das Deutsche Patent- und Markenamt haftet nicht für eine unterbliebene Unterrichtung.\n(6) Der Antrag auf Verlängerung soll innerhalb eines Zeitraums von sechs Monaten vor Ablauf der Schutzdauer eingereicht werden. Der Antrag kann noch innerhalb einer Nachfrist von sechs Monaten nach Ablauf der Schutzdauer eingereicht werden.\n(7) Die Verlängerung der Schutzdauer wird am Tag nach dem Ablauf der vorausgehenden Schutzdauer wirksam. Sie wird in das Register eingetragen und veröffentlicht.\n(8) Wird die Schutzdauer nicht verlängert, so wird die Eintragung der Marke mit Wirkung zum Ablauf der Schutzdauer gelöscht."}