{"id":"51","heading":"Nichtigkeit wegen des Bestehens älterer Rechte","text":"(1) Die Eintragung einer Marke wird auf Klage gemäß § 55 oder Antrag gemäß § 53 für nichtig erklärt und gelöscht, wenn ihr ein Recht im Sinne der §§ 9 bis 13 mit älterem Zeitrang entgegensteht. Der Antrag auf Erklärung der Nichtigkeit kann auch auf mehrere ältere Rechte desselben Inhabers gestützt werden.\n(2) Die Eintragung kann aufgrund der Eintragung einer Marke mit älterem Zeitrang nicht für nichtig erklärt und gelöscht werden, soweit der Inhaber der Marke mit älterem Zeitrang die Benutzung der Marke mit jüngerem Zeitrang für die Waren oder Dienstleistungen, für die sie eingetragen ist, während eines Zeitraums von fünf aufeinanderfolgenden Jahren in Kenntnis dieser Benutzung geduldet hat, es sei denn, daß die Anmeldung der Marke mit jüngerem Zeitrang bösgläubig vorgenommen worden ist. Das gleiche gilt für den Inhaber eines Rechts mit älterem Zeitrang an einer durch Benutzung erworbenen Marke im Sinne des § 4 Nr. 2, an einer notorisch bekannten Marke im Sinne des § 4 Nr. 3, an einer geschäftlichen Bezeichnung im Sinne des § 5 oder an einer Sortenbezeichnung im Sinne des § 13 Abs. 2 Nr. 4. Die Eintragung einer Marke kann ferner nicht für nichtig erklärt und gelöscht werden, wenn der Inhaber eines der in den §§ 9 bis 13 genannten Rechte mit älterem Zeitrang der Eintragung der Marke vor der Stellung des Antrags auf Erklärung der Nichtigkeit zugestimmt hat.\n(3) Die Eintragung kann aufgrund einer bekannten Marke oder einer bekannten geschäftlichen Bezeichnung mit älterem Zeitrang nicht für nichtig erklärt und gelöscht werden, wenn die Marke oder die geschäftliche Bezeichnung an dem für den Zeitrang der Eintragung der Marke mit jüngerem Zeitrang maßgeblichen Tag noch nicht im Sinne des § 9 Abs. 1 Nr. 3, des § 14 Absatz 2 Satz 1 Nummer 3 oder des § 15 Abs. 3 bekannt war.\n(4) Die Eintragung kann aufgrund der Eintragung einer Marke mit älterem Zeitrang nicht für nichtig erklärt und gelöscht werden, wenn die Eintragung der Marke mit älterem Zeitrang am Anmelde- oder Prioritätstag der Marke mit jüngerem Zeitrang aus folgenden Gründen hätte für verfallen oder nichtig erklärt und gelöscht werden können:\n(5) Liegt ein Nichtigkeitsgrund nur für einen Teil der Waren oder Dienstleistungen vor, für die die Marke eingetragen ist, so wird die Eintragung nur für diese Waren oder Dienstleistungen für nichtig erklärt und gelöscht."}