{"id":"53","heading":"Verfalls- und Nichtigkeitsverfahren vor dem Deutschen Patent- und Markenamt","text":"(1) Der Antrag auf Erklärung des Verfalls (§ 49) und der Nichtigkeit wegen absoluter Schutzhindernisse (§ 50) und älterer Rechte (§ 51) ist schriftlich beim Deutschen Patent- und Markenamt zu stellen. Die zur Begründung dienenden Tatsachen und Beweismittel sind anzugeben. Für die Sicherheitsleistung gilt § 81 Absatz 6 des Patentgesetzes entsprechend. Der Antrag ist unzulässig, soweit über denselben Streitgegenstand zwischen den Parteien durch unanfechtbaren Beschluss oder rechtskräftiges Urteil entschieden wurde. Dies gilt auch, wenn über denselben Streitgegenstand zwischen den Parteien eine Klage nach § 55 rechtshängig ist. § 325 Absatz 1 der Zivilprozessordnung gilt entsprechend. Werden zwischen denselben Beteiligten mehrere Anträge nach Satz 1 gestellt, so können diese verbunden und kann über diese in einem Verfahren durch Beschluss entschieden werden.\n(2) Der Antrag auf Erklärung des Verfalls und der Nichtigkeit wegen absoluter Schutzhindernisse kann von jeder natürlichen oder juristischen Person gestellt werden sowie von jedem Interessenverband von Herstellern, Erzeugern, Dienstleistungsunternehmern, Händlern oder Verbrauchern, der am Verfahren beteiligt sein kann.\n(3) Der Antrag auf Erklärung der Nichtigkeit wegen des Bestehens älterer Rechte kann von dem Inhaber der in den §§ 9 bis 13 genannten Rechte und Personen, die berechtigt sind, Rechte aus einer geschützten geografischen Angabe oder geschützten Ursprungsbezeichnung geltend zu machen, gestellt werden.\n(4) Wird ein Antrag auf Erklärung des Verfalls oder der Nichtigkeit gestellt oder ein Nichtigkeitsverfahren von Amts wegen eingeleitet, so stellt das Deutsche Patent- und Markenamt dem Inhaber der eingetragenen Marke eine Mitteilung hierüber zu und fordert ihn auf, sich innerhalb von zwei Monaten nach der Zustellung zu dem Antrag oder dem von Amts wegen eingeleiteten Verfahren zu erklären.\n(5) Widerspricht der Inhaber der Löschung aufgrund Verfalls oder Nichtigkeit nicht innerhalb der in Absatz 4 genannten Frist, so wird die Nichtigkeit oder der Verfall erklärt und die Eintragung gelöscht. Wird dem Antrag auf Nichtigkeit fristgemäß widersprochen, so teilt das Deutsche Patent- und Markenamt dem Antragsteller den Widerspruch mit. Wird dem Antrag auf Verfall fristgemäß widersprochen, so stellt das Deutsche Patent- und Markenamt dem Antragsteller den Widerspruch zu. Das Verfallsverfahren wird nur fortgesetzt, wenn innerhalb eines Monats nach Zustellung des Widerspruchs die Gebühr zur Weiterverfolgung des Verfallsverfahrens nach dem Patentkostengesetz gezahlt wird. Anderenfalls gilt das Verfallsverfahren als abgeschlossen.\n(6) Ist der Antrag auf Erklärung der Nichtigkeit wegen älterer Rechte vom Inhaber einer eingetragenen Marke mit älterem Zeitrang erhoben worden, so hat er auf Einrede des Antragsgegners nachzuweisen, dass die Marke innerhalb der letzten fünf Jahre vor Antragstellung gemäß § 26 benutzt worden ist, sofern zu diesem Zeitpunkt seit mindestens fünf Jahren kein Widerspruch mehr gegen sie möglich war. Wurde Widerspruch erhoben, werden die fünf Jahre ab dem Zeitpunkt gerechnet, ab dem die das Widerspruchsverfahren beendende Entscheidung Rechtskraft erlangt hat oder der Widerspruch zurückgenommen wurde. Endet der Zeitraum von fünf Jahren der Nichtbenutzung nach Stellung des Antrags, so hat der Antragsteller auf Einrede des Antragsgegners nachzuweisen, dass die Marke innerhalb der letzten fünf Jahre vor der Entscheidung gemäß § 26 benutzt worden ist. War die Marke mit älterem Zeitrang am Anmelde- oder Prioritätstag der Marke mit jüngerem Zeitrang bereits seit mindestens fünf Jahren eingetragen, so hat der Antragsteller auf Einrede des Antragsgegners ferner nachzuweisen, dass die Eintragung der Marke mit älterem Zeitrang an diesem Tag nicht nach § 49 Absatz 1 für verfallen hätte erklärt werden können. Bei der Entscheidung werden nur die Waren oder Dienstleistungen berücksichtigt, für die die Benutzung nachgewiesen worden ist. Der Nachweis kann auch durch eine eidesstattliche Versicherung erbracht werden.\n(7) Ist das durch die Eintragung der Marke begründete Recht auf einen anderen übertragen worden oder übergegangen, so ist die Entscheidung in der Sache auch gegen den Rechtsnachfolger wirksam und vollstreckbar. Für die Befugnis des Rechtsnachfolgers, in das Verfahren einzutreten, gelten die §§ 66 bis 74 und 76 der Zivilprozessordnung entsprechend."}