{"id":"55","heading":"Verfalls- und Nichtigkeitsverfahren vor den ordentlichen Gerichten","text":"(1) Die Klage auf Erklärung des Verfalls (§ 49) oder der Nichtigkeit wegen Bestehens älterer Rechte (§ 51) ist gegen den als Inhaber der Marke Eingetragenen oder seinen Rechtsnachfolger zu richten. Die Klage ist unzulässig, wenn über denselben Streitgegenstand zwischen den Parteien\n(2) Zur Erhebung der Klage sind befugt:\n(3) Ist die Klage auf Erklärung der Nichtigkeit vom Inhaber einer eingetragenen Marke mit älterem Zeitrang erhoben worden, so hat er auf Einrede des Beklagten nachzuweisen, dass die Marke innerhalb der letzten fünf Jahre vor Erhebung der Klage gemäß § 26 benutzt worden ist, sofern zu diesem Zeitpunkt seit mindestens fünf Jahren kein Widerspruch mehr gegen sie möglich war. Endet der Zeitraum von fünf Jahren der Nichtbenutzung nach Erhebung der Klage, so hat der Kläger auf Einrede des Beklagten nachzuweisen, daß die Marke innerhalb der letzten fünf Jahre vor dem Schluß der mündlichen Verhandlung gemäß § 26 benutzt worden ist. War die Marke mit älterem Zeitrang am Anmelde- oder Prioritätstag der jüngeren Marke bereits seit mindestens fünf Jahren eingetragen, so hat der Kläger auf Einrede des Beklagten ferner nachzuweisen, dass die Eintragung der Marke mit älterem Zeitrang an diesem Tag nicht nach § 49 Absatz 1 hätte für verfallen erklärt und gelöscht werden können. Bei der Entscheidung werden nur die Waren oder Dienstleistungen berücksichtigt, für die die Benutzung nachgewiesen worden ist.\n(4) Ist vor oder nach Erhebung der Klage das durch die Eintragung der Marke begründete Recht auf einen anderen übertragen worden oder übergegangen, so ist die Entscheidung in der Sache selbst auch gegen den Rechtsnachfolger wirksam und vollstreckbar. Für die Befugnis des Rechtsnachfolgers, in den Rechtsstreit einzutreten, gelten die §§ 66 bis 74 und 76 der Zivilprozeßordnung entsprechend.\n(5) Das Gericht teilt dem Deutschen Patent- und Markenamt den Tag der Erhebung der Klage mit. Das Deutsche Patent- und Markenamt vermerkt den Tag der Erhebung der Klage im Register. Das Gericht übermittelt dem Deutschen Patent- und Markenamt eine Ausfertigung des rechtskräftigen Urteils. Das Deutsche Patent- und Markenamt trägt das Ergebnis des Verfahrens mit dem Datum der Rechtskraft in das Register ein."}