{"id":"63","heading":"Kosten der Verfahren","text":"(1) Sind an dem Verfahren mehrere Personen beteiligt, so kann das Deutsche Patent- und Markenamt in der Entscheidung bestimmen, daß die Kosten des Verfahrens einschließlich der Auslagen des Deutschen Patent- und Markenamts und der den Beteiligten erwachsenen Kosten, soweit sie zur zweckentsprechenden Wahrung der Ansprüche und Rechte notwendig waren, einem Beteiligten ganz oder teilweise zur Last fallen, wenn dies der Billigkeit entspricht. Die Bestimmung kann auch getroffen werden, wenn der Beteiligte die Erinnerung, die Anmeldung der Marke, den Widerspruch oder den Antrag auf Erklärung des Verfalls oder der Nichtigkeit ganz oder teilweise zurücknimmt oder wenn die Eintragung der Marke wegen Verzichts oder wegen Nichtverlängerung der Schutzdauer ganz oder teilweise im Register gelöscht wird. Soweit eine Bestimmung über die Kosten nicht getroffen wird, trägt jeder Beteiligte die ihm erwachsenen Kosten selbst.\n(2) Wenn eine Entscheidung nach Absatz 1 ergeht, setzt das Deutsche Patent- und Markenamt den Gegenstandswert fest; § 23 Absatz 3 Satz 2 und § 33 Absatz 1 des Rechtsanwaltsvergütungsgesetzes gelten entsprechend. Der Beschluss über den Gegenstandswert kann mit der Entscheidung nach Absatz 1 verbunden werden.\n(3) Das Deutsche Patent- und Markenamt kann anordnen, dass die Gebühr nach dem Patentkostengesetz für die beschleunigte Prüfung, für das Widerspruchs-, Verfalls- oder Nichtigkeitsverfahren ganz oder teilweise zurückgezahlt wird, wenn dies der Billigkeit entspricht.\n(4) Der Betrag der zu erstattenden Kosten wird auf Antrag durch das Deutsche Patent- und Markenamt festgesetzt. Die Vorschriften der Zivilprozessordnung über das Kostenfestsetzungsverfahren (§§ 103 bis 107) und die Zwangsvollstreckung aus Kostenfestsetzungsbeschlüssen (§§ 724 bis 802) sind entsprechend anzuwenden. An die Stelle der Erinnerung tritt die Beschwerde gegen den Kostenfestsetzungsbeschluß. § 66 ist mit der Maßgabe anzuwenden, daß die Beschwerde innerhalb von zwei Wochen einzulegen ist. Die vollstreckbare Ausfertigung wird vom Urkundsbeamten der Geschäftsstelle des Bundespatentgerichts erteilt."}