{"id":"66","heading":"Beschwerde","text":"(1) Gegen die Beschlüsse der Markenstellen und der Markenabteilungen findet unbeschadet der Vorschrift des § 64 die Beschwerde an das Bundespatentgericht statt. Die Beschwerde steht den am Verfahren vor dem Deutschen Patent- und Markenamt Beteiligten zu. Die Beschwerde hat aufschiebende Wirkung.\n(2) Die Beschwerde ist innerhalb eines Monats nach Zustellung des Beschlusses beim Deutschen Patent- und Markenamt schriftlich einzulegen.\n(3) Ist über eine Erinnerung nach § 64 innerhalb von sechs Monaten nach ihrer Einlegung nicht entschieden worden und hat der Erinnerungsführer nach Ablauf dieser Frist Antrag auf Entscheidung gestellt, so ist die Beschwerde abweichend von Absatz 1 Satz 1 unmittelbar gegen den Beschluß der Markenstelle oder der Markenabteilung zulässig, wenn über die Erinnerung nicht innerhalb von zwei Monaten nach Zugang des Antrags entschieden worden ist. Steht dem Erinnerungsführer in dem Erinnerungsverfahren ein anderer Beteiligter gegenüber, so ist Satz 1 mit der Maßgabe anzuwenden, daß an die Stelle der Frist von sechs Monaten nach Einlegung der Erinnerung eine Frist von zehn Monaten tritt. Hat der andere Beteiligte ebenfalls Erinnerung eingelegt, so bedarf die Beschwerde nach Satz 2 der Einwilligung des anderen Beteiligten. Die schriftliche Erklärung der Einwilligung ist der Beschwerde beizufügen. Legt der andere Beteiligte nicht innerhalb einer Frist von einem Monat nach Zustellung der Beschwerde gemäß Absatz 4 Satz 2 ebenfalls Beschwerde ein, so gilt seine Erinnerung als zurückgenommen. Der Lauf der Fristen nach den Sätzen 1 und 2 wird gehemmt, wenn das Verfahren ausgesetzt oder wenn einem Beteiligten auf sein Gesuch oder auf Grund zwingender Vorschriften eine Frist gewährt wird. Der noch übrige Teil der Fristen nach den Sätzen 1 und 2 beginnt nach Beendigung der Aussetzung oder nach Ablauf der gewährten Frist zu laufen. Nach Erlaß der Erinnerungsentscheidung findet die Beschwerde nach den Sätzen 1 und 2 nicht mehr statt.\n(4) Der Beschwerde und allen Schriftsätzen sollen Abschriften für die übrigen Beteiligten beigefügt werden. Die Beschwerde und alle Schriftsätze, die Sachanträge oder die Erklärung der Zurücknahme der Beschwerde oder eines Antrags enthalten, sind den übrigen Beteiligten von Amts wegen zuzustellen. Andere Schriftsätze sind ihnen formlos mitzuteilen, sofern nicht die Zustellung angeordnet wird.\n(5) Erachtet die Stelle, deren Beschluß angefochten wird, die Beschwerde für begründet, so hat sie ihr abzuhelfen. Dies gilt nicht, wenn dem Beschwerdeführer ein anderer an dem Verfahren Beteiligter gegenübersteht. Die Stelle kann anordnen, daß die Beschwerdegebühr nach dem Patentkostengesetz zurückgezahlt wird. Wird der Beschwerde nicht nach Satz 1 abgeholfen, so ist sie vor Ablauf von einem Monat ohne sachliche Stellungnahme dem Bundespatentgericht vorzulegen. In den Fällen des Satzes 2 ist die Beschwerde unverzüglich dem Bundespatentgericht vorzulegen. In den Verfahren ohne die Beteiligung Dritter im Sinne des Satzes 2 ist ein Antrag auf Bewilligung von Verfahrenskostenhilfe für das Beschwerdeverfahren dem Bundespatentgericht unverzüglich zur Vorabentscheidung vorzulegen."}