{"id":"6","heading":"Erteilung, Form und Inhalt der Teilnahmeberechtigung","text":"(1) Die Teilnahmeberechtigung wird von der nach § 5 zuständigen Stelle in schriftlicher Form unter Angabe der ausstellenden Stelle und des Ausstellungsdatums erteilt. Sie berechtigt zur Anmeldung für die Teilnahme an einem Berufssprachkurs bei einem zur Durchführung der berufsbezogenen Deutschsprachförderung nach dieser Verordnung zugelassenen Träger (Kursträger).\n(2) In die Teilnahmeberechtigung sind folgende Angaben aufzunehmen: Namen, Vornamen, Geburtsdatum, Geschlecht, Anschrift, Staatsangehörigkeiten, Kundennummer der Jobcenter nach § 51a des Zweiten Buches Sozialgesetzbuch oder der Bundesagentur für Arbeit, Aufenthaltsstatus und Vorliegen einer Beschäftigung. Bei Beschäftigten sind Angaben dazu aufzunehmen, ob die Voraussetzungen nach § 4 Absatz 4 Satz 2 vorliegen. In der Teilnahmeberechtigung wird darauf hingewiesen, dass die Erteilung der Teilnahmeberechtigung und die Teilnahme an einem Berufssprachkurs bei Personen nach § 4 Absatz 1 Satz 2 das Ermessen der Ausländerbehörde bei der Erteilung einer Erlaubnis zur Beschäftigung und die Vollziehbarkeit der Ausreisepflicht unberührt lassen. Bei Personen nach § 4 Absatz 2 Satz 1 ist die Erklärung in die Teilnahmeberechtigung aufzunehmen, dass die Teilnahme aufgrund einer Aufforderung nach § 15 Absatz 5 Satz 2 oder Absatz 6 des Zweiten Buches Sozialgesetzbuch verpflichtend ist. Telefonnummer und E-Mail-Adresse sind aufzunehmen, wenn die oder der Teilnahmeberechtigte zugestimmt hat. Im Übrigen sollen Angaben zum Bildungsstand und zum geeigneten Berufssprachkurs aufgenommen werden.\n(3) Die Teilnahmeberechtigung erlischt drei Monate ab dem Ausstellungsdatum, wenn der oder die Teilnehmende sich nicht bei einem Kursträger angemeldet hat. Bei Personen nach § 4 Absatz 2 Satz 1 erlischt sie mit Ablauf der in der Teilnahmeberechtigung bestimmten Frist, wenn diese kürzer ist als die Frist nach Satz 1. Die Teilnahmeberechtigung kann regional beschränkt werden.\n(4) Der Teilnahmeberechtigung ist ein Merkblatt beizufügen, das über das Angebot an Berufssprachkursen, über das Anmeldeverfahren und die Modalitäten der Teilnahme einschließlich der zu beachtenden Fristen informiert. Das Merkblatt muss in geeigneten Übersetzungen zur Verfügung gestellt werden.\n(5) Das Bundesamt legt einen einheitlichen Vordruck für die Teilnahmeberechtigung und das Merkblatt nach Absatz 4 fest.\n(6) Die die Teilnahmeberechtigung erteilende Stelle nach § 5 Absatz 1 und 2 übermittelt eine Kopie der Teilnahmeberechtigung oder die in der Teilnahmeberechtigung enthaltenen Daten an das Bundesamt."}