{"id":"5a","heading":"Begünstigte Investitionen, Investitionszeitraum und Höhe der Investitionszulage in dem nicht zum Fördergebiet im Sinne des § 1 Abs. 2 gehörenden Teil des Landes Berlin","text":"(1) Steuerpflichtige im Sinne des Einkommensteuergesetzes und des Körperschaftsteuergesetzes, die in den in der Anlage 1 zu diesem Gesetz aufgeführten Teilen des Landes Berlin begünstigte Investitionen im Sinne des § 2 vornehmen, haben nach Maßgabe der folgenden Absätze Anspruch auf eine Investitionszulage. § 1 Abs. 1 Satz 2 und 3 gilt entsprechend.\n(2) Für Erstinvestitionsvorhaben im Sinne des § 2 Abs. 3, mit denen der Anspruchsberechtigte nach dem 16. Oktober 2007 und vor dem 1. Januar 2009 begonnen hat, findet die Verordnung (EG) Nr. 70/2001 der Kommission vom 12. Januar 2001 über die Anwendung der Artikel 87 und 88 EG-Vertrag auf staatliche Beihilfen an kleine und mittlere Unternehmen (ABl. EG Nr. L 10 S. 33), zuletzt geändert durch die Verordnung (EG) Nr. 1976/2006 der Kommission vom 20. Dezember 2006 (ABl. EU Nr. L 368 S. 85), Anwendung. Für Erstinvestitionsvorhaben im Sinne des § 2 Abs. 3, mit denen der Anspruchsberechtigte nach dem 31. Dezember 2008 begonnen hat, findet die Verordnung (EG) Nr. 800/2008 der Kommission vom 6. August 2008 zur Erklärung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Gemeinsamen Markt in Anwendung der Artikel 87 und 88 EG-Vertrag (allgemeine Gruppenfreistellungsverordnung) (ABl. EU Nr. L 214 S. 3) Anwendung.\n(3) Für Investitionen im Sinne des Absatzes 2 Satz 1, die vorbehaltlich der Absätze 5 und 6 die Voraussetzungen des § 2 Abs. 1 und 2 und des § 3 Abs. 1 Nr. 2 erfüllen, beträgt die Investitionszulage\n(4) Für Investitionen im Sinne des Absatzes 2 Satz 2, die vorbehaltlich der Absätze 5 und 6 die Voraussetzungen des § 2 Abs. 1 und 2 und des § 3 Abs. 1 Nr. 2 erfüllen, beträgt die Investitionszulage\n(5) Dieselben förderfähigen Kosten dürfen neben der nach Absatz 3 gewährten Investitionszulage nicht mit sonstigen Beihilfen im Sinne des Artikels 87 Abs. 1 des EG-Vertrages oder mit anderen Gemeinschaftsmitteln gefördert werden. Trifft bei einem Erstinvestitionsvorhaben im Sinne des Absatzes 4 die Investitionszulage mit anderen Regionalbeihilfen zusammen, darf der Gesamtbetrag der Beihilfe aus allen Quellen 7,5 Millionen Euro oder den in einer Genehmigungsentscheidung der Kommission festgelegten Betrag nicht übersteigen. Die Überwachung der Einhaltung dieser Auflage obliegt dem jeweils anderen Beihilfegeber.\n(6) §§ 4, 6 bis 9, 10 Abs. 3 und 4 sowie §§ 11 bis 14 gelten sinngemäß."}