{"id":"8","heading":"Einzelnotifizierungspflichten, Genehmigungsvorbehalte und\nanzuwendende Rechtsvorschriften der Kommission der Europäischen Gemeinschaften","text":"(1) Auf Erstinvestitionsvorhaben, mit denen der Anspruchsberechtigte nach dem 31. Dezember 2006 beginnt, findet die Verordnung (EG) Nr. 1628/2006 der Kommission vom 24. Oktober 2006 über die Anwendung der Artikel 87 und 88 EG-Vertrag auf regionale Investitionsbeihilfen der Mitgliedstaaten (ABl. EU Nr. L 302 S. 29) Anwendung.\n(2) Die Investitionszulage für Investitionen in sensible Sektoren (Anlage 2) ist erst nach Genehmigung durch die Kommission festzusetzen, wenn Einzelnotifizierungspflichten in den von den Organen der Europäischen Gemeinschaften über die sensiblen Sektoren erlassenen Rechtsvorschriften vorgesehen sind.\n(3) Die Investitionszulage für Investitionen, die zu einem großen Investitionsvorhaben gehören, das die Anmeldungsvoraussetzungen des multisektoralen Regionalbeihilferahmens für große Investitionsvorhaben vom 16. Dezember 1997 (ABl. EG 1998 Nr. C 107 S. 7), zuletzt geändert durch die Mitteilung der Kommission an die Mitgliedstaaten vom 11. August 2001 (ABl. EG Nr. C 226 S. 16), oder des multisektoralen Regionalbeihilferahmens für große Investitionsvorhaben vom 13. Februar 2002 erfüllt, ist erst festzusetzen, wenn die Kommission die höchstzulässige Beihilfeintensität festgelegt hat.\n(4) Die Investitionszulage für Investitionen, die zu einem Erstinvestitionsvorhaben gehören, das die Anmeldungsvoraussetzungen der Leitlinien für staatliche Beihilfen mit regionaler Zielsetzung 2007 - 2013 erfüllt, ist in den Fällen, in denen hiernach eine Einzelnotifizierung vorgeschrieben ist, erst nach Genehmigung durch die Kommission festzusetzen.\n(5) Bei einem Unternehmen, das einer Rückforderungsanordnung aufgrund einer Entscheidung der Kommission über die Rückzahlung einer Beihilfe nicht Folge geleistet hat, ist die Investitionszulage erst festzusetzen, wenn der Rückforderungsbetrag zurückgezahlt worden ist.\n(6) Die Investitionszulage ist der Kommission zur Genehmigung vorzulegen und erst nach deren Genehmigung festzusetzen, wenn sie für ein Unternehmen bestimmt ist, das\n(7) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Einzelnotifizierungspflichten zu regeln, die sich aus den von den Organen der Europäischen Gemeinschaften erlassenen Rechtsvorschriften ergeben.\n(8) Das Bundesministerium der Finanzen wird ermächtigt, zur Durchführung der von den Organen der Europäischen Gemeinschaften erlassenen Rechtsvorschriften die Liste der sensiblen Sektoren, in denen die Kommission die Förderfähigkeit ganz oder teilweise ausgeschlossen hat (Anlage 2), durch Rechtsverordnung mit Zustimmung des Bundesrates anzupassen."}