{"id":"21","heading":"Mündliche Abschlussprüfung","text":"(1) Zur mündlichen Abschlussprüfung wird vom Prüfungsamt zugelassen, wer in mindestens vier der in der schriftlichen und praktischen Abschlussprüfung erbrachten Leistungen jeweils mindestens fünf Rangpunkte erreicht hat. Das Prüfungsamt teilt den zugelassenen Anwärterinnen und Anwärtern auf schriftlichen Antrag mit, wie die einzelnen Prüfungsteile bewertet worden sind.\n(2) Wird eine Anwärterin oder ein Anwärter nicht zur mündlichen Abschlussprüfung zugelassen, ist ihr oder ihm die Nichtzulassung schriftlich mitzuteilen.\n(3) In der mündlichen Abschlussprüfung werden folgende Gebiete geprüft:\n(4) Die mündliche Abschlussprüfung wird als Gruppenprüfung durchgeführt. Eine Gruppe soll aus höchstens fünf Personen bestehen. Die mündliche Abschlussprüfung muss je Anwärterin oder je Anwärter mindestens 20 Minuten und soll höchstens 30 Minuten dauern, die Prüfungszeit ist gleichmäßig auf die vier Prüfungsgebiete aufzuteilen. Die oder der Vorsitzende der Prüfungskommission leitet die Prüfung.\n(5) Die mündliche Abschlussprüfung ist nicht öffentlich. Angehörige des Prüfungsamtes dürfen anwesend sein. Das Prüfungsamt kann Vertreterinnen und Vertretern des Bundesministeriums für Verkehr und digitale Infrastruktur sowie des Bundesministeriums der Verteidigung die Anwesenheit in der mündlichen Abschlussprüfung allgemein oder im Einzelfall gestatten. In Ausnahmefällen kann die Anwesenheit auch anderen mit der Ausbildung befassten Personen gestattet werden. Zuhörerinnen und Zuhörer dürfen während der Prüfung keinerlei Aufzeichnungen machen. Im Übrigen gelten die Teilnahmerechte der Gleichstellungsbeauftragten sowie der Personalvertretungen und der Schwerbehindertenvertretungen.\n(6) Die Leistungen in der mündlichen Abschlussprüfung werden von der Prüfungskommission bewertet. Die beiden Prüfenden geben für jedes Prüfungsfach einen Bewertungsvorschlag ab. Die oder der Vorsitzende der Prüfungskommission setzt für jedes Prüfungsfach die Rangpunkte fest. Aus den vier Teilbewertungen wird als Ergebnis für die gesamte mündliche Abschlussprüfung eine Durchschnittsrangpunktzahl errechnet. Bei den Beratungen der Prüfungskommission dürfen nur deren Mitglieder und die Protokollführerin oder der Protokollführer anwesend sein.\n(7) Über die mündliche Abschlussprüfung einer Anwärterin oder eines Anwärters ist ein Protokoll anzufertigen, aus dem Gegenstand, Verlauf und Ergebnis der Prüfung hervorgehen. Das Protokoll ist von der oder dem Vorsitzenden der Prüfungskommission zu bestätigen."}