{"id":"5","heading":"Rechte des Betroffenen auf Geltendmachung von Auskunfts-, Berichtigungs-, Sperrungs- und Löschungsansprüchen gegenüber den Vereinigten Staaten von Amerika durch das Bundeskriminalamt","text":"(1) Auf Antrag des Betroffenen und bei Nachweis seiner Identität macht die Bundesrepublik Deutschland, vertreten durch das Bundeskriminalamt, bei der zuständigen nationalen Kontaktstelle der Vereinigten Staaten von Amerika ihre Rechte auf Auskunftserteilung nach Artikel 18 des Abkommens vom 1. Oktober 2008 in Bezug auf die zur Person des Betroffenen übermittelten Daten geltend.\n(2) Das Bundeskriminalamt unterrichtet den Betroffenen unverzüglich über die von den Vereinigten Staaten von Amerika nach Absatz 1 in Verbindung mit Artikel 18 des Abkommens vom 1. Oktober 2008 erteilte Auskunft über\n(3) Die Ablehnung der Unterrichtung nach Absatz 2 Satz 2 bedarf einer Begründung nicht, soweit durch die Mitteilung der tatsächlichen und rechtlichen Gründe, auf die die Entscheidung gestützt wird, der mit der Verweigerung der Unterrichtung verfolgte Zweck gefährdet würde. In diesem Fall ist der Betroffene darauf hinzuweisen, dass er sich an den Bundesbeauftragten für den Datenschutz und die Informationsfreiheit wenden kann.\n(4) Unterbleibt die Unterrichtung des Betroffenen nach Absatz 2, so ist auf Verlangen des Betroffenen der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit zu unterrichten, soweit nicht die jeweils zuständige oberste Bundesbehörde im Einzelfall feststellt, dass dadurch die Sicherheit des Bundes oder eines Landes gefährdet würde. Die Mitteilung des Bundesbeauftragten an den Betroffenen darf keine Rückschlüsse auf den Erkenntnisstand der verantwortlichen Stelle zulassen, sofern diese nicht einer weitergehenden Auskunft zustimmt.\n(5) Auf Antrag des Betroffenen hat die Bundesrepublik Deutschland, vertreten durch das Bundeskriminalamt, bei der zuständigen nationalen Kontaktstelle der Vereinigten Staaten von Amerika nach Artikel 14 Abs. 1 des Abkommens vom 1. Oktober 2008 die Berichtigung, Sperrung oder Löschung der zu der Person des Betroffenen übermittelten Daten zu verlangen, wenn diese Daten unrichtig oder unvollständig sind oder ihre Erhebung oder Weiterverarbeitung in Widerspruch zu dem Abkommen oder zu anderen gesetzlichen Vorschriften steht."}