{"id":"13","heading":"Art und Umfang der Leistungen","text":"(1) Den in § 12 genannten leistungsberechtigten Personen stehen als Leistungen zu:\n(2) Die Höhe der in Absatz 1 genannten Leistungen richtet sich nach der Schwere des Körperschadens und der hierdurch hervorgerufenen Körperfunktionsstörungen und liegt\n(3) Auf Antrag ist die Conterganrente zu kapitalisieren, wenn dies im Interesse des Menschen mit Behinderungen liegt. Die Conterganrente kann auf Antrag auch teilweise kapitalisiert werden. Die Kapitalisierung ist auf die für einen Zeitraum von höchstens fünf Jahre zustehende Conterganrente beschränkt. Der Anspruch auf Conterganrente, an deren Stelle die Kapitalabfindung tritt, erlischt für die Dauer des Zeitraumes, für den die Kapitalisierung gewährt wird, mit Ablauf des Monats, der auf den Monat der Auszahlung der Abfindung folgt.\n(4) Die Zahlungen der Conterganrente beginnen frühestens mit dem Antragsmonat. Wird der Antrag innerhalb von drei Monaten nach dem Inkrafttreten des Errichtungsgesetzes gestellt, so wird die Conterganrente vom Zeitpunkt des Inkrafttretens an gewährt. Die jährlichen Sonderzahlungen beginnen nach Maßgabe des Absatzes 1 Satz 1 mit dem Jahr, in dem der Antrag auf Conterganrente gestellt worden ist. Für die Auszahlung der Mittel für die jährlichen Sonderzahlungen nach Absatz 1 Satz 3 werden Anträge auf Leistungen nach diesem Gesetz oder Anträge auf Erhöhung der Leistungen nach diesem Gesetz berücksichtigt, die bis einschließlich 31. Dezember 2021 gestellt worden sind. Die Zahlung der jährlichen Leistungen zur Deckung spezifischer Bedarfe nach Absatz 1 Satz 1 Nummer 3 beginnt ab dem 1. Januar 2017.\n(5) Die Ansprüche auf die in Absatz 1 genannten Leistungen können nicht übertragen, verpfändet oder gepfändet werden. Vererblich sind lediglich Ansprüche auf Kapitalentschädigung, auf Conterganrente und auf die jährliche Sonderzahlung, die im Zeitpunkt des Todes der leistungsberechtigten Person bereits fällig geworden sind, und zwar nur dann, wenn die Person von ihrem Ehegatten, ihrer Lebenspartnerin oder ihrem Lebenspartner, ihren Kindern oder ihren Eltern beerbt wird.\n(6) Das Nähere regeln die Satzung und die Richtlinien. Die Satzung trifft insbesondere Bestimmungen über die Voraussetzungen und den Umfang der Kapitalisierung der Conterganrente nach Absatz 3 Satz 5 und 6 sowie über die Art der Berechnung des Kapitalbetrages. In den Richtlinien ist insbesondere zu regeln, nach welchen Maßstäben auf der Grundlage der zur Verfügung stehenden Mittel Leistungen nach diesem Abschnitt zu bemessen sind und wie das Verfahren zur Gewährung von Leistungen zur Deckung spezifischer Bedarfe auszugestalten ist; diese Richtlinien erlässt das Bundesministerium für Familie, Senioren, Frauen und Jugend.\n(7) An Erhöhungen der Conterganrente nehmen auch leistungsberechtigte Personen teil, deren Conterganrente nach Absatz 3 kapitalisiert worden ist.\n(8) Für die Rückforderung zu Unrecht erbrachter Leistungen gelten die Vorschriften des Verwaltungsverfahrensgesetzes des Bundes entsprechend. § 118 Abs. 3 und 4 des Sechsten Buches Sozialgesetzbuch ist entsprechend anwendbar."}