{"id":"6","heading":"Stiftungsrat","text":"(1) Der Stiftungsrat besteht aus mindestens fünf und höchstens sieben Mitgliedern. Stellvertretung ist zulässig. Drei Mitglieder werden vom Bundesministerium für Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Arbeit und Soziales benannt. Zwei weitere Mitglieder werden vom Bundesministerium für Familie, Senioren, Frauen und Jugend auf Vorschlag der in § 2 bezeichneten Personen berufen. Bis zu zwei weitere Mitglieder kann das Bundesministerium für Familie, Senioren, Frauen und Jugend aus der Wissenschaft berufen. Die Sätze 3 bis 5 gelten auch für die Stellvertreterinnen und Stellvertreter.\n(2) Der Stiftungsrat wählt aus den vom Bundesministerium für Familie, Senioren, Frauen und Jugend benannten Mitgliedern die Vorsitzende oder den Vorsitzenden und die stellvertretende Vorsitzende oder den stellvertretenden Vorsitzenden mit einfacher Mehrheit. Wiederholte Wahl ist zulässig.\n(3) Die Amtszeit der Mitglieder des Stiftungsrates und ihrer Stellvertreterinnen und Stellvertreter beträgt fünf Jahre. Scheidet ein Mitglied oder dessen Stellvertreterin oder Stellvertreter vorzeitig aus, wird für den Rest der Amtszeit eine Nachfolgerin oder ein Nachfolger benannt oder berufen. Wiederholte Benennung oder Berufung ist zulässig.\n(4) Die Mitglieder des Stiftungsrates sind ehrenamtlich tätig; sie haben Anspruch auf Ersatz ihrer notwendigen Auslagen. Mitglieder des Stiftungsrates, die selbst leistungsberechtigt im Sinne dieses Gesetzes sind, haben Anspruch auf Ersatz ihrer notwendigen Assistenzkosten.\n(5) Der Stiftungsrat arbeitet auf der Grundlage seiner Geschäftsordnung; Änderungen beschließt er mit einfacher Mehrheit. Die Sitzungen des Stiftungsrates sind öffentlich. Nichtöffentlich darf nur verhandelt werden, wenn es das öffentliche Wohl oder berechtigte Interessen Einzelner erfordern; über Gegenstände, bei denen diese Voraussetzungen vorliegen, muss nichtöffentlich verhandelt werden. In nichtöffentlicher Sitzung nach Satz 2 gefasste Beschlüsse sind nach Wiederherstellung der Öffentlichkeit oder, wenn dies ungeeignet ist, in der nächsten öffentlichen Sitzung bekannt zu geben, sofern nicht das öffentliche Wohl oder berechtigte Interessen Einzelner entgegenstehen.\n(6) Der Stiftungsrat beschließt über alle grundsätzlichen Fragen, die zum Aufgabenbereich der Stiftung gehören. Er überwacht die Tätigkeit des Stiftungsvorstandes. Das Nähere regelt die Satzung.\n(7) Der Stiftungsrat ist beschlussfähig, wenn die Hälfte der Mitglieder anwesend ist. Ist eine Angelegenheit wegen Beschlussunfähigkeit zurückgestellt worden und wird der Stiftungsrat zur Verhandlung über dieselbe Angelegenheit einberufen, so ist er ohne Rücksicht auf die Zahl der anwesenden Mitglieder beschlussfähig. Bei der zweiten Einberufung muss die oder der Vorsitzende ausdrücklich auf diese Bestimmung hinweisen.\n(8) Der Stiftungsrat ist für Wahlen nach Absatz 2 und Beschlüsse nach Absatz 5 beschlussfähig, wenn die Hälfte der Mitglieder anwesend ist. Die weiteren Regelungen über erforderliche Mehrheiten und Beschlussfähigkeit trifft die Satzung."}