{"id":"1","heading":"Einreichungsverfahren","text":"(1) Die Anzeigen und die Unterlagen, die nach dem Kreditwesengesetz zu erstatten oder vorzulegen sind und durch diese Verordnung näher bestimmt werden, sind vorbehaltlich abweichender Bestimmungen in dieser Verordnung jeweils in einfacher Ausfertigung der Aufsichtsbehörde im Sinne des § 1 Absatz 5 des Kreditwesengesetzes (Aufsichtsbehörde) und der für das Institut zuständigen Hauptverwaltung der Deutschen Bundesbank einzureichen. Anzeigen und Vorlagen von Unterlagen von Finanzholding-Gesellschaften und gemischten Finanzholding-Gesellschaften nach § 12a Absatz 1 Satz 3 und § 24 Absatz 3a des Kreditwesengesetzes sind der Hauptverwaltung, in deren Bereich das übergeordnete Unternehmen nach § 10a Absatz 2 Satz 1 des Kreditwesengesetzes oder das konglomeratsangehörige Unternehmen aus der Banken- und Wertpapierdienstleistungsbranche mit der höchsten Bilanzsumme seinen Sitz hat, einzureichen.\n(2) Sofern die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) Aufsichtsbehörde ist und der Bundesanstalt eine entsprechende Einverständniserklärung des Verbandes vorliegt, haben Kreditinstitute, die einem genossenschaftlichen Prüfungsverband angeschlossen sind oder durch die Prüfungsstelle eines Sparkassen- und Giroverbandes geprüft werden, die nach dieser Verordnung zu erstattenden Anzeigen und vorzulegenden Unterlagen, mit Ausnahme der Anzeige nach § 24 Absatz 1a Nummer 4 bis 6, Absatz 1c und 1d des Kreditwesengesetzes, über ihren Verband mit je einer weiteren, für diesen bestimmten Ausfertigung einzureichen. Der Verband hat die Anzeigen und Unterlagen an die Bundesanstalt und die für das betroffene Institut zuständige Hauptverwaltung der Deutschen Bundesbank in der in dieser Verordnung jeweils bestimmten Anzahl von Ausfertigungen mit seiner Stellungnahme, bei Sparkassen zusammen mit der Stellungnahme der Prüfungsstelle, unverzüglich weiterzuleiten. Die Bundesanstalt kann auf die gesonderte Stellungnahme der Prüfungsstelle verzichten.\n(3) Soweit die Europäische Zentralbank Aufsichtsbehörde im Sinne des § 1 Absatz 5 Nummer 1 des Kreditwesengesetzes ist, sind § 24 Absatz 3c und § 24a Absatz 4a des Kreditwesengesetzes zu beachten.\n(4) Auf Verlangen der Bundesanstalt oder der Deutschen Bundesbank ist für Anzeigen und Unterlagen ein elektronischer Einreichungsweg zu nutzen. Nähere Bestimmungen zum jeweiligen elektronischen Einreichungsweg treffen die Bundesanstalt und die Deutsche Bundesbank auf ihrer jeweiligen Internetseite."}