{"id":"14","heading":"Anzeigen und Vorlage von Unterlagen nach § 32 Abs. 1 des Kreditwesengesetzes (Anträge auf Erlaubnis)","text":"(1) Anträge und Unterlagen nach § 32 Abs. 1 des Kreditwesengesetzes sind der Bundesanstalt in dreifacher Ausfertigung einzureichen.\n(2) In den Anträgen ist anzugeben, für welche der in § 1 Abs. 1 Satz 2 des Kreditwesengesetzes genannten Bankgeschäfte oder der in § 1 Absatz 1a Satz 2 und 3 des Kreditwesengesetzes genannten Finanzdienstleistungen die Erlaubnis beantragt wird. Den Anträgen sind beglaubigte Ablichtungen der Gründungsunterlagen, des Gesellschaftsvertrags oder der Satzung sowie die vorgesehene Geschäftsordnung für die Geschäftsleitung beizufügen. Ferner sind die vorgesehenen Geschäftsleiter und Mitglieder des Verwaltungs- oder Aufsichtsorgans zu benennen.\n(3) Zum Nachweis der zum Geschäftsbetrieb erforderlichen Mittel nach § 32 Abs. 1 Satz 2 Nr. 1 des Kreditwesengesetzes ist eine Bestätigung eines CRR-Kreditinstituts mit Sitz in einem Staat des Europäischen Wirtschaftsraums darüber vorzulegen, dass das Anfangskapital eingezahlt sowie frei von Rechten Dritter ist und zur freien Verfügung der Geschäftsleiter steht. Der Nachweis kann mit Zustimmung der Bundesanstalt auch erbracht werden durch eine schriftliche oder elektronische Bestätigung eines Prüfers, der im Falle der Erlaubniserteilung zur Prüfung des Jahresabschlusses des Antragstellers berechtigt wäre, über die vorhandenen Eigenmittel, die nach den für Institute geltenden Grundsätzen ermittelt worden sein müssen.\n(4) Zur Beurteilung der Zuverlässigkeit der Geschäftsleiter und der Mitglieder des Verwaltungs- oder Aufsichtsorgans sind,\n(5) Zur Beurteilung der Zuverlässigkeit der Antragsteller und der Inhaber bedeutender Beteiligungen sowie zur Prüfung, ob die Erlaubnis nach § 33 Absatz 1 Satz 1 Nummer 3 oder Absatz 2 des Kreditwesengesetzes zu versagen ist, sind dem Antrag die in § 8 Nummer 1 bis 5, §§ 8a bis 11a und 14 der Inhaberkontrollverordnung genannten Erklärungen und Unterlagen beizufügen und auf Verlangen der Bundesanstalt Auskünfte zu erteilen. Jeder Lebenslauf nach § 10 der Inhaberkontrollverordnung ist eigenhändig zu unterzeichnen. Die §§ 4, 5 und 16 der Inhaberkontrollverordnung sind entsprechend anzuwenden.\n(6) Zur Beurteilung der zur Leitung des Instituts erforderlichen fachlichen Eignung der Inhaber und der Geschäftsleiter und zur Beurteilung der erforderlichen Sachkunde der Mitglieder des Verwaltungs- oder Aufsichtsorgans sind,\n(6a) Zur Beurteilung der ausreichenden zeitlichen Verfügbarkeit und der Einhaltung der Mandatsbegrenzungen der Geschäftsleiter und der Mitglieder des Verwaltungs- oder Aufsichtsorgans nach § 25c Absatz 2 und § 25d Absatz 3 oder Absatz 3a des Kreditwesengesetzes sind,\n(7) Der dem Antrag nach § 32 Abs. 1 Satz 2 Nr. 5 des Kreditwesengesetzes beizufügende Geschäftsplan hat folgende Angaben zu enthalten:\n(8) Auf Verlangen der Bundesanstalt sind weitere Auskünfte zu erteilen und Unterlagen vorzulegen, soweit dies für die Beurteilung erforderlich ist, dass keine Gründe für die Versagung der beantragten Erlaubnis bestehen."}