{"id":"7","heading":"Anzeigen von Instituten nach § 12a Absatz 1 Satz 3, § 24 Absatz 1 Nummer 12 und 13, § 24 Absatz 1a Nummer 1 und 2 sowie § 31 Absatz 3 des Kreditwesengesetzes (bedeutende Beteiligungen an anderen Unternehmen, aktivische enge Verbindungen, Beteiligungen an oder Unternehmensbeziehungen mit Unternehmen mit Sitz im Ausland, Befreiungen)","text":"(1) Einzelanzeigen von Instituten über aktivische Beteiligungsverhältnisse nach § 12a Absatz 1 Satz 3, § 24 Absatz 1 Nummer 12 und 13 und § 31 Absatz 3 des Kreditwesengesetzes sind mit dem Formular „Aktivische Beteiligungsanzeige“ nach Anlage 3 dieser Verordnung einzureichen. Bei Änderungen des Beteiligungsverhältnisses sind Einzelanzeigen einzureichen, wenn\n(2) Sammelanzeigen von Instituten über aktivische Beteiligungsverhältnisse nach § 24 Absatz 1a Nummer 1 und 2 des Kreditwesengesetzes und § 31 Absatz 3 des Kreditwesengesetzes sind nach dem Stand vom 31. Dezember des Vorjahres bis zum 15. Juni des Folgejahres als Sammlung fortlaufend nummerierter Teilanzeigen mit dem Formular \"Aktivische Beteiligungsanzeige\" nach Anlage 3 dieser Verordnung einzureichen.\n(3) Für die Berechnung des Anteils der Stimmrechte gelten § 33 Absatz 1 in Verbindung mit einer Rechtsverordnung nach Absatz 5, § 34 Absatz 1 und 2, § 35 Absatz 1 bis 3 in Verbindung mit einer Rechtsverordnung nach Absatz 6 und § 36 des Wertpapierhandelsgesetzes entsprechend.\n(4) Erfüllt ein Beteiligungsverhältnis mehrere Anzeigetatbestände, ist nur ein Formular zu verwenden. Für jedes weitere anzeigepflichtige Beteiligungsverhältnis ist unter Berücksichtigung der Regelung des Satzes 1 ein gesondertes Formular zu verwenden. Bei komplexen Beteiligungsstrukturen ist der Anzeige zusätzlich das Formular \"Anlage für komplexe Beteiligungsstrukturen\" nach Anlage 4 dieser Verordnung beizufügen. Komplexe Beteiligungsstrukturen liegen insbesondere vor bei Treuhandverhältnissen sowie bei Beteiligungen, die gleichzeitig unmittelbar und mittelbar über ein oder mehrere Unternehmen oder über mehrere Beteiligungsketten gehalten werden.\n(5) Auf Verlangen der Europäischen Zentralbank, der Bundesanstalt oder der zuständigen Hauptverwaltung der Deutschen Bundesbank sind weitere Angaben, insbesondere zu Übernahmepreis und Veräußerungserlös, einzureichen.\n(6) Die Einzelanzeigen und Sammelanzeigen sollen im papierlosen Verfahren der Deutschen Bundesbank eingereicht werden. Die Deutsche Bundesbank veröffentlicht auf ihrer Internetseite die für eine Dateneinreichung im Wege der Datenfernübertragung zu verwendenden Satzformate und den Einreichungsweg. Sie hat die bei ihr eingereichten Anzeigen an die Bundesanstalt weiterzuleiten. Nimmt ein in § 1 Abs. 2 genanntes Kreditinstitut an dem papierlosen Einreichungsverfahren teil, hat es abweichend von § 1 Abs. 2 nur eine Ausfertigung in einem mit seinem Verband abgestimmten Format diesem einzureichen. Der Verband leitet abweichend von § 1 Abs. 2 lediglich die dort genannten Stellungnahmen an die Bundesanstalt und an die für das betroffene Institut zuständige Hauptverwaltung der Deutschen Bundesbank jeweils in einfacher Ausfertigung weiter. Bei papiergebundener Einreichung gilt § 1.\n(7) (weggefallen)"}