{"id":"9a","heading":"Anzeigen nach § 24 Absatz 1a Nummer 5 und 6, Absatz 1c und 1d des Kreditwesengesetzes (Angaben zur Vergütung in CRR-Kreditinstituten)","text":"(1) Anzeigen nach § 24 Absatz 1a Nummer 5 des Kreditwesengesetzes sind von CRR-Kreditinstituten, die als bedeutend im Sinne des § 1 Absatz 3c des Kreditwesengesetzes gelten oder von der Aufsichtsbehörde oder der Deutschen Bundesbank dazu aufgefordert wurden, jährlich bis zum 15. Juni nach dem Stand zu dem bis zum 31. Dezember des Vorjahres abgeschlossenen Geschäftsjahres mit den Formularen „R 01.00”, „R 02.00”, „R 03.00”, „R 05.00”, „R 09.00”, „R 10.00”, „R 11.00”, „R 12.00.a” und „R 12.00.b” nach den Anlagen 13 bis 21 einzureichen. Satz 1 gilt für Institutsgruppen im Sinne des § 10a Absatz 1 Satz 1 des Kreditwesengesetzes und für nachgeordnete Unternehmen im Sinne des § 10a Absatz 1 Satz 3 des Kreditwesengesetzes mit der Maßgabe entsprechend, dass das übergeordnete Unternehmen mit Sitz im Inland die Angaben auf zusammengefasster oder teilkonsolidierter Basis einzureichen hat, sofern der Gruppe mindestens ein bedeutendes Institut im Sinne des § 1 Absatz 3c des Kreditwesengesetzes angehört. Für Finanzholding-Gruppen oder gemischte Finanzholding-Gruppen im Sinne des § 10a Absatz 2 Satz 1 des Kreditwesengesetzes gilt Satz 2 entsprechend.\n(2) Anzeigen nach § 24 Absatz 1a Nummer 6 des Kreditwesengesetzes über Geschäftsleiter, Mitglieder des Verwaltungs- oder Aufsichtsorgans und Mitarbeiter mit jeweils einer Gesamtvergütung von jährlich mindestens 1 Million Euro (Einkommensmillionäre) sind von CRR-Kreditinstituten jährlich bis zum 15. Juni nach dem Stand zu dem bis zum 31. Dezember des Vorjahres abgeschlossenen Geschäftsjahres mit den Formularen „R 04.00.a“, „R 04.00.b“, „R 04.00.c“ nach den Anlagen 22 bis 24 einzureichen. CRR-Kreditinstitute, deren übergeordnetes Unternehmen seinen Sitz in einem anderen Staat innerhalb des Europäischen Wirtschaftsraums hat, haben die Anzeige nicht einzureichen. Satz 1 gilt für Institutsgruppen nach § 10a Absatz 1 Satz 1 des Kreditwesengesetzes und für nachgeordnete Unternehmen nach § 10a Absatz 1 Satz 3 des Kreditwesengesetzes mit der Maßgabe entsprechend, dass das übergeordnete Unternehmen die Angaben für alle gruppenangehörigen Institute mit Sitz innerhalb des Europäischen Wirtschaftsraums einzureichen hat. Für Finanzholding-Gruppen oder gemischte Finanzholding-Gruppen nach § 10a Absatz 2 Satz 1 des Kreditwesengesetzes gilt Satz 3 entsprechend. Die Anzeige der Informationen über die Einkommensmillionäre erfolgt aggregiert für Vergütungsstufen von jeweils 1 Million Euro separat für jeden Vertragsstaat des Europäischen Wirtschaftsraums, in dem mindestens ein Einkommensmillionär tätig ist. Einkommensmillionäre, die eine berufliche Tätigkeit in unterschiedlichen Vertragsstaaten des Europäischen Wirtschaftsraums ausüben, sind dem Vertragsstaat zuzuordnen, in dem sie ihre berufliche Tätigkeit hauptsächlich ausüben. Einkommensmillionäre, die eine berufliche Tätigkeit sowohl innerhalb als auch außerhalb des Europäischen Wirtschaftsraums ausüben, sind einem Vertragsstaat nach Satz 6 zuzuordnen, sofern sie ihre berufliche Tätigkeit hauptsächlich innerhalb des Europäischen Wirtschaftsraums ausüben.\n(3) Anzeigen nach § 24 Absatz 1c des Kreditwesengesetzes sind von CRR-Kreditinstituten, die über einen Beschluss über die Billigung eines höheren Höchstwerts für die variable Vergütung nach § 25a Absatz 5 Satz 5 des Kreditwesengesetzes verfügen, der Aufsichtsbehörde und der Deutschen Bundesbank zweijährlich bis zum 15. Juni nach dem Stand zu dem bis zum 31. Dezember des Vorjahres abgeschlossenen Geschäftsjahres mit dem Formular „R 07.00“ nach der Anlage 25 einzureichen. Die Anzeige erfolgt auf Einzelinstitutsebene.\n(4) Anzeigen nach § 24 Absatz 1d des Kreditwesengesetzes zum geschlechtsspezifischen Lohngefälle sind von CRR-Kreditinstituten, die bedeutend im Sinne des § 1 Absatz 3c des Kreditwesengesetzes sind oder die von der Aufsichtsbehörde oder der Deutschen Bundesbank dazu aufgefordert wurden, der Aufsichtsbehörde und der Deutschen Bundesbank dreijährlich bis zum 15. Juni nach dem Stand zu dem bis zum 31. Dezember des Vorjahres abgeschlossenen Geschäftsjahres mit den Formularen „R 06.00.a“ und „R 06.00.b“ nach den Anlagen 26 und 27 einzureichen. In Institutsgruppen im Sinne des § 10a Absatz 1 Satz 1 des Kreditwesengesetzes sind dabei die Angaben zum Lohngefälle des übergeordneten Unternehmens zugrunde zu legen. In Finanzholding-Gruppen oder gemischten Finanzholding-Gruppen im Sinne des § 10a Absatz 2 Satz 1 des Kreditwesengesetzes sind der Anzeige die Angaben zum Lohngefälle des gruppenangehörigen CRR-Kreditinstituts mit der zum Meldestichtag höchsten Anzahl an Mitarbeitern, gemessen als Vollzeitäquivalent, zugrunde zu legen. Die Sätze 1 bis 3 gelten nicht für CRR-Kreditinstitute mit weniger als 50 Mitarbeitern unter Einbeziehung der Mitglieder der Geschäftsleitung. Die Anzeige erfolgt auf Einzelinstitutsebene für die im Inland tätigen Mitarbeiter und Geschäftsleiter.\n(5) Die Anzeigen nach den Absätzen 1 bis 4 sind im elektronischen Verfahren bei der Deutschen Bundesbank einzureichen. Die Deutsche Bundesbank veröffentlicht im Internet die für die Einreichung zu verwendenden Datenformate und den Einreichungsweg. Sie leitet die Anzeigen an die Aufsichtsbehörden weiter. Den Angaben nach den Absätzen 1 bis 4 sind die Begriffsbestimmungen und Regelungen des Kreditwesengesetzes und der Institutsvergütungsverordnung zugrunde zu legen. Die Angaben nach den Absätzen 1 bis 3 müssen sich jeweils auf die fixe und die variable Vergütung beziehen, die den Geschäftsleitern, Mitgliedern des Verwaltungs- oder Aufsichtsorgans oder den Mitarbeitern für deren Leistung während des bis zum 31. Dezember des Vorjahres abgeschlossenen Geschäftsjahres vor der Einreichung der Anzeige gewährt worden ist oder nach § 20 Absatz 4 Nummer 2 der Institutsvergütungsverordnung ermittelt worden ist. Die Angaben nach Absatz 4 müssen sich auf die Gesamtjahresvergütung beziehen, die den Geschäftsleitern und Mitarbeitern für deren Leistung während des bis zum 31. Dezember des Vorjahres abgeschlossenen Geschäftsjahres vor der Einreichung der Anzeige gewährt worden ist; dabei sind reguläre Beiträge des Arbeitgebers zur Sozialversicherung und zur Arbeitsförderung, garantierte variable Vergütungen und Abfindungen außen vor zu lassen. Bei Fremdwährungen ist der Umrechnungskurs der Europäischen Kommission für Finanzplanung und Haushalt im Dezember des Jahres zugrunde zu legen, für das die Anzeige erfolgt."}