{"id":"7","heading":"Sonstige Bestimmungen","text":"(1) Leistungsbezüge nach den §§ 2 bis 4 können grundsätzlich nebeneinander wie auch neben Forschungs- und Lehrzulagen nach § 5 gewährt werden. Eine gleichzeitige Vergabe mehrerer besonderer Leistungsbezüge und Funktions-Leistungsbezüge ist möglich. Dabei darf dieselbe Leistung nicht mehrfach honoriert werden.\n(2) Leistungsbezüge bleiben von einem Wechsel innerhalb der FH Bund unberührt. Bei einem sonstigen Wechsel entfallen sie.\n(3) Über die Vergabe von Leistungsbezügen nach den §§ 3 und 4 sowie von Forschungs- und Lehrzulagen nach § 5 entscheidet mit Zustimmung der Präsidentin oder des Präsidenten der FH Bund die jeweils zuständige Fachbereichsleitung, im Fachbereich Öffentliche Sicherheit die jeweilige Abteilungsleitung. Im Zentralbereich entscheidet über die Vergabe von Leistungsbezügen und Zulagen nach Satz 1 die Präsidentin oder der Präsident der FH Bund. Über die Vergabe von Berufungs- und Bleibe-Leistungsbezügen entscheidet die für den jeweiligen Fachbereich zuständige oberste Dienstbehörde; die Berufungskommission kann insoweit eine Empfehlung abgeben.\n(4) Professorinnen und Professoren können die Gewährung von Leistungsbezügen oder von Forschungs- und Lehrzulagen schriftlich beantragen. Die Anträge sind zu begründen und der Fachbereichsleitung, im Fachbereich Öffentliche Sicherheit der jeweiligen Abteilungsleitung sowie im Zentralbereich der Präsidentin oder dem Präsidenten der FH Bund zuzuleiten.\n(5) Über die Empfehlungen, Vorschläge und Anträge nach den Absätzen 3 und 4 ist innerhalb einer angemessenen Frist zu entscheiden. Die Entscheidungen sind der Antragstellerin oder dem Antragsteller bekannt zu geben und zu begründen. Der Senat ist zu unterrichten.\n(6) Mindestens ein Drittel der jährlich insgesamt für Leistungsbezüge zur Verfügung stehenden Mittel ist für besondere Leistungsbezüge nach § 3 vorzusehen.\n(7) Das Nähere zur Vergabe von Leistungsbezügen sowie von Forschungs- und Lehrzulagen ist zu regeln in einer Ordnung der FH Bund oder in Ordnungen der jeweiligen Fachbereiche, des Zentralbereiches und der Abteilungen des Fachbereiches Öffentliche Sicherheit. Die Ordnungen werden innerhalb der FH Bund abgestimmt und bedürfen des Einvernehmens der Präsidentin oder des Präsidenten. Sie werden vom Senat beschlossen und treten nach Zustimmung der für den jeweiligen Fachbereich oder der für den Zentralbereich zuständigen obersten Dienstbehörde in Kraft. Die Ordnungen sind in den jeweiligen Hochschulbereichen bekannt zu machen."}