{"id":"10","heading":"Bewertung der Untersuchungsergebnisse der Güteüberwachung","text":"(1) Der Betreiber der Aufbereitungsanlage hat die Untersuchungsergebnisse der Güteüberwachung unverzüglich zu bewerten. Im Rahmen des Eignungsnachweises werden die nach der DIN 19528, Ausgabe Januar 2009, aus dem Ergebnis des ausführlichen Säulenversuchs berechneten Eluatkonzentrationen bei einem Wasser-zu-Feststoffverhältnis von zwei zu eins mit den Materialwerten der Anlage 1 verglichen. Im Rahmen der Fremdüberwachung und der werkseigenen Produktionskontrolle werden die nach der DIN 19528, Ausgabe Januar 2009 oder der DIN 19529, Ausgabe Dezember 2015 aus dem Eluat bei einem Wasser-zu-Feststoffverhältnis von zwei zu eins gemessenen Eluatkonzentrationen unmittelbar mit den Materialwerten der Anlage 1 verglichen.\n(2) Die Materialwerte nach Anlage 1 mit Ausnahme der Materialwerte „pH-Wert“ und „elektrische Leitfähigkeit“ gelten im Rahmen des Eignungsnachweises als eingehalten, wenn die gemessene Konzentration oder der gemessene Stoffgehalt eines Parameters gleich oder geringer ist als der entsprechende Materialwert.\n(3) Die Materialwerte nach Anlage 1 mit Ausnahme der Materialwerte „pH-Wert“ und „elektrische Leitfähigkeit“ gelten im Rahmen der werkseigenen Produktionskontrolle und der Fremdüberwachung als eingehalten, wenn es bei einem gemessenen Wert innerhalb einer Zeitreihe von fünf aufeinander folgenden Überprüfungen nur einmalig zu einer Überschreitung desselben Materialwertes gekommen ist. Der Messwert, der den Materialwert überschreitet, muss kleiner als der Bezugswert sein. Der Bezugswert ist die Summe aus dem jeweiligen Materialwert nach Anlage 1 und der für diesen Materialwert zulässigen Überschreitung nach Anlage 6. Soweit erst eine Fremdüberwachung durchgeführt wurde, dürfen die festgestellten Materialwerte nach Anlage 1 bei dieser nicht überschritten werden.\n(4) Zur Überprüfung der Einhaltung der Materialwerte von Summenparametern werden die Konzentrationen der bezeichneten Einzelsubstanzen addiert, wobei Einzelstoffkonzentrationen unterhalb der analytischen Nachweisgrenze unberücksichtigt bleiben und Konzentrationen oberhalb der Nachweisgrenze, aber unterhalb der Bestimmungsgrenze mit der Hälfte des Wertes der Bestimmungsgrenze in die Summenbildung gehen.\n(5) Die Materialwerte „pH-Wert“ und „elektrische Leitfähigkeit“ sind Orientierungswerte. Bei Abweichungen von mehr als 0,5 Einheiten beim pH-Wert oder mehr als 10 Prozent bei der elektrischen Leitfähigkeit hat der Betreiber der Aufbereitungsanlage die Ursachen zu ermitteln. Abweichend von Sätzen 1 und 2 ist der Parameter „pH-Wert“ bei Gießereirestsanden ein Grenzwert. Bei frisch gebrochenem, reinem Betonmaterial können die Materialwerte „pH-Wert“ und „elektrische Leitfähigkeit“ unberücksichtigt bleiben, wenn die Materialwerte für Sulfat und die übrigen Materialwerte für Recycling-Baustoffe der jeweiligen Materialklasse nach Anlage 1 Tabelle 1 eingehalten werden.\n(+++ § 10 Abs. 4 und 5: Zur Anwendung vgl. § 15 Satz 2 +++)"}