{"id":"13","heading":"Maßnahmen bei in der Güteüberwachung festgestellten Mängeln","text":"(1) Stellt die Überwachungsstelle im Rahmen der Fremdüberwachung fest, dass die Materialwerte nicht eingehalten werden, wiederholt die Überwachungsstelle unverzüglich die Prüfung. Werden bei der Wiederholungsprüfung erneut Überschreitungen der Materialwerte festgestellt, hat die Überwachungsstelle dem Betreiber der Aufbereitungsanlage eine angemessene Frist zur Behebung der Mängel zu setzen und die zuständige Behörde hierüber schriftlich oder elektronisch zu unterrichten. Nach Ablauf der gesetzten Frist hat die Überwachungsstelle eine erneute Prüfung durchzuführen. Sofern die Materialwerte bei dieser Prüfung überschritten werden, ist die betreffende Charge des mineralischen Ersatzbaustoffs\n(2) Stellt die Überwachungsstelle im Rahmen der Fremdüberwachung Mängel in der Durchführung oder der Dokumentation der werkseigenen Produktionskontrolle fest, hat die Überwachungsstelle dem Betreiber der Aufbereitungsanlage eine angemessene Frist zur Behebung der Mängel zu setzen. Die Überwachungsstelle hat die zuständige Behörde hierüber schriftlich oder elektronisch zu unterrichten. Nach Ablauf der gesetzten Frist hat die Überwachungsstelle eine erneute Überwachung durchzuführen. Stellt die Überwachungsstelle erneut Mängel fest, so stellt sie die Fremdüberwachung ein und teilt dies schriftlich oder elektronisch unter Angabe der Gründe dem Betreiber der Aufbereitungsanlage und der zuständigen Behörde mit. Der Betreiber der Aufbereitungsanlage darf die mineralischen Ersatzbaustoffe, für die die Fremdüberwachung eingestellt ist, nur mit Zustimmung der zuständigen Behörde zum Zwecke einer ordnungsgemäßen und schadlosen Verwertung oder gemeinwohlverträglichen Beseitigung in Verkehr bringen.\n(3) Die zuständige Behörde gibt die Aufbereitungsanlagen, für die die Fremdüberwachung eingestellt ist, auf ihrer Internetseite bekannt.\n(4) Die Überwachungsstelle darf die Fremdüberwachung erst dann wiederaufnehmen, wenn der Betreiber der Aufbereitungsanlage den Nachweis erbracht hat, dass die Voraussetzungen für die Herstellung und Lieferung von anforderungsgerechten mineralischen Ersatzbaustoffen und einer ordnungsgemäßen werkseigenen Produktionskontrolle erfüllt sind. Die Überwachungsstelle teilt dem Betreiber der Aufbereitungsanlage und der zuständigen Behörde schriftlich oder elektronisch die Wiederaufnahme der Fremdüberwachung mit. Die zuständige Behörde gibt die Wiederaufnahme der Fremdüberwachung auf ihrer Internetseite bekannt."}