{"id":"19","heading":"Grundsätzliche Anforderungen","text":"(1) Der Bauherr oder der Verwender dürfen mineralische Ersatzbaustoffe oder Gemische in technische Bauwerke nur einbauen, wenn nachteilige Veränderungen der Grundwasserbeschaffenheit und schädliche Bodenveränderungen nach Maßgabe der Absätze 2 und 3 nicht zu besorgen sind.\n(2) Bei mineralischen Ersatzbaustoffen sind nachteilige Veränderungen der Grundwasserbeschaffenheit und schädliche Bodenveränderungen nicht zu besorgen, wenn die einzubauenden mineralischen Ersatzbaustoffe die Anforderungen nach Abschnitt 3 Unterabschnitt 1 oder 3 einhalten und\n(3) Bei Gemischen sind nachteilige Veränderungen der Grundwasserbeschaffenheit und schädliche Bodenveränderungen nicht zu besorgen, wenn\n(4) Der Einbau von mineralischen Ersatzbaustoffen oder Gemischen in technische Bauwerke darf nur in dem für den jeweiligen bautechnischen Zweck erforderlichen Umfang erfolgen.\n(5) Gemische dürfen nur zur Verbesserung der bautechnischen Eigenschaften hergestellt werden.\n(6) In Wasserschutzgebieten der Zone I sowie in Heilquellenschutzgebieten der Zone I ist der Einbau von mineralischen Ersatzbaustoffen oder Gemischen in technische Bauwerke unzulässig. In Wasserschutzgebieten der Zone II sowie in Heilquellenschutzgebieten der Zone II dürfen nur die nachstehenden mineralischen Ersatzbaustoffe in technische Bauwerke eingebaut werden:\n(7) Sofern nach Landesrecht besonders empfindliche Gebiete, wie insbesondere Karstgebiete oder Gebiete mit stark klüftigem, besonders wasserwegsamen Untergrund, per Rechtsverordnung ausgewiesen sind, ist in diesen Gebieten der Einbau von Recycling-Baustoff der Klasse 3 – RC-3, Bodenmaterial der Klasse F3 – BM-F3, Baggergut der Klasse F 3 – BG-F3 und Gleisschotter der Klasse 3 – GS-3 oder Gemischen, die diese Ersatzbaustoffe enthalten, in technische Bauwerke unzulässig.\n(8) Der Einbau hat oberhalb der in Anlage 2 oder 3 vorgesehenen Grundwasserdeckschicht zu erfolgen. Diese kann natürlich vorliegen oder hergestellt werden. Wird die Grundwasserdeckschicht künstlich hergestellt, bedarf dies der Zustimmung der zuständigen Behörde. Die Bodenart der Grundwasserdeckschicht muss den Hauptgruppen der Bodenarten Sand, Lehm, Schluff oder Ton gemäß Bodenkundlicher Kartieranleitung, 5. Auflage, Hannover 2005 (KA5) entsprechen oder nach der DIN 18196 „Erd-und Grundbau – Bodenklassifikation für bautechnische Zwecke“, Ausgabe Mai 2011, als fein- gemischt- oder grobkörniger Boden mit Ausnahme der Gruppen mit den Gruppensymbolen GE, GW, GI, GU und GT zu klassifizieren sein. Bei einer bautechnischen Bewertung nach der DIN 18196, Ausgabe Mai 2011, sind grobkörnige Böden mit der Ausnahme der Gruppen mit den Gruppensymbolen GE, GW und GI als Sand und fein- oder gemischtkörnige Böden mit Ausnahme der Gruppen mit den Gruppensymbolen GU und GT als Lehm, Schluff, Ton einzustufen. Eine günstige Eigenschaft der Grundwasserdeckschicht im Sinne der Anlage 2 oder 3 liegt vor, wenn am jeweiligen Einbauort die grundwasserfreie Sickerstrecke mehr als 1 Meter zuzüglich eines Sicherheitsabstandes von 0,5 Meter beträgt. Eine ungünstige Eigenschaft der Grundwasserdeckschicht liegt vor, wenn bei den mineralischen Ersatzbaustoffen Recycling-Baustoff der Klasse 1 – RC-1, Bodenmaterial der Klasse 0* – BM-0*, Bodenmaterial der Klasse F0* – BM-F0*, Bodenmaterial der Klasse F1 – BM-F1, Baggergut der Klasse 0* – BG-0*, Bodenmaterial der Klasse F 1 – BG-F1, Gleisschotter der Klasse 0 – GS-0, Gleisschotter der Klasse 1 – GS-1, Stahlwerksschlacke der Klasse 1 – SWS-1, Kupferhüttenmaterial der Klasse 1 – CUM-1, Hochofenschlacke der Klasse 1 – HOS-1, Hüttensand – HS, Schmelzkammergranulat – SKG die grundwasserfreie Sickerstrecke mindestens 0,1 bis 1 Meter und bei allen anderen in dieser Verordnung geregelten Stoffen oder Materialklassen 0,5 bis 1 Meter, jeweils zuzüglich eines Sicherheitsabstandes von 0,5 Meter beträgt. Der Bauherr oder der Verwender hat die Beurteilung der Grundwasserdeckschichten auf der Grundlage einer bodenkundlichen Ansprache von Bodenproben oder von Baugrunduntersuchungen nach bodenmechanischen oder bodenkundlichen Normen vorzunehmen.\n(9) Wälle und Dämme mit definierten technischen Sicherungsmaßnahmen nach den Einbauweisen 9 und 10 der Anlage 2 sind nach Maßgabe des „Merkblatts über Bauweisen für technische Sicherungsmaßnahmen beim Einsatz von Böden und Baustoffen mit umweltrelevanten Inhaltsstoffen im Erdbau“ – M TS E – (FGSV, Ausgabe 2017) zu planen, zu erstellen und zu kontrollieren. Der Bauherr oder der Verwender hat baubegleitend die technischen Sicherungsmaßnahmen gemäß den Anforderungen dieses Merkblatts prüfen zu lassen. Für die Prüfung darf der Bauherr nur Prüfstellen beauftragen, die je nach Bauweise die Anerkennung für die Fachgebiete Boden (A), Schichten ohne Bindemittel (I) oder Geokunststoffe (K) gemäß der „Richtlinie für die Anerkennung von Prüfstellen für Baustoffe und Baustoffgemische im Straßenbau“, Ausgabe 2015, – RAP Stra 15 – der Forschungsgesellschaft für Straßen- und Verkehrswesen (FGSV) besitzen. Werden die Anforderungen nach Satz 1 erfüllt, stellt die beauftragte Prüfstelle dem Bauherrn hierüber ein Prüfzeugnis aus. Der Bauherr hat, soweit er nicht selbst Grundstückseigentümer ist, das Prüfzeugnis dem Grundstückseigentümer zu übergeben. Der Grundstückseigentümer hat das Prüfzeugnis bis zum Rückbau des Bauwerks aufzubewahren. Abweichend von den Sätzen 5 und 6 kann das Prüfzeugnis im Einverständnis mit dem Grundstückseigentümer auch dem Betreiber, der das Bauwerk zu wirtschaftlichen Zwecken nutzt, übergeben und dort aufbewahrt werden."}