{"id":"21","heading":"Behördliche Entscheidungen","text":"(1) Werden die Anforderungen nach den §§ 19 und 20 eingehalten, bedürfen Einbaumaßnahmen keiner Erlaubnis nach § 8 Absatz 1 des Wasserhaushaltsgesetzes.\n(2) Auf Antrag des Bauherrn oder des Verwenders kann die zuständige Behörde im Einzelfall Einbauweisen zulassen, die nicht in Anlage 2 oder 3 aufgeführt sind, wenn nachteilige Veränderungen der Grundwasserbeschaffenheit und schädliche Bodenveränderungen nicht zu besorgen sind.\n(3) Auf Antrag der Bauherren oder des Verwenders kann die zuständige Behörde im Einzelfall die Verwertung von Stoffen oder Materialklassen, die nicht in der Ersatzbaustoffverordnung geregelt sind, in technischen Bauwerken zulassen, wenn nachteilige Veränderungen der Grundwasserbeschaffenheit und schädliche Bodenveränderungen nicht zu besorgen sind.\n(4) In Gebieten, in denen die Hintergrundwerte im Grundwasser im Sinne des § 1 Nummer 2 der Grundwasserverordnung vom 9. November 2010 (BGBl. I S. 1513), die zuletzt durch Artikel 1 der Verordnung vom 4. Mai 2017 (BGBl. I S. 1044) geändert worden ist, für die hydrogeochemische Einheit, der das Grundwasser gemäß § 5 Absatz 2 der Grundwasserverordnung zuzuordnen ist, naturbedingt oder siedlungsbedingt einen oder mehrere Eluatwerte oder den Wert der elektrischen Leitfähigkeit der Anlage 1 Tabelle 3 für Bodenmaterial der Klasse F0* – BM-F0* – überschreiten oder außerhalb der pH-Bereiche nach Anlage 1 Tabelle 3 für Bodenmaterial der Klasse F0* – BM-F0* – liegen, kann die zuständige Behörde auf Antrag oder von Amts wegen das Gebiet bestimmen und für dieses Gebiet oder für bestimmte Einbaumaßnahmen in diesem Gebiet höhere Materialwerte für Bodenmaterial festlegen, soweit das einzubauende Bodenmaterial aus diesen Gebieten stammt. Die Materialwerte sind so festzulegen, dass der Einbau des Bodenmaterials nicht dazu geeignet ist, Stoffkonzentrationen im Grundwasser über die Hintergrundwerte hinaus zu erhöhen.\n(5) In Gebieten, in denen naturbedingt oder siedlungsbedingt ein oder mehrere Feststoffwerte der Anlage 1 Tabelle 3 für Bodenmaterial der Klasse F0* – BM-F0* – im Boden flächenhaft überschritten werden, kann die zuständige Behörde das Gebiet bestimmen und für bestimmte Einbauweisen in diesem Gebiet höhere Materialwerte für Bodenmaterial, das aus diesem Gebiet stammt, festlegen oder im Einzelfall zulassen. Höhere Materialwerte nach Satz 1 sind von der zuständigen Behörde so zu bemessen, dass sich die stoffliche Situation nicht nachteilig verändert. Die Sätze 1 und 2 gelten in räumlich abgegrenzten Industriestandorten für Bodenmaterial, das einen oder mehrere Feststoffwerte der Anlage 1 Tabelle 3 für Bodenmaterial der Klasse F0* – BM-F0* überschreitet und das am Herkunftsort oder in dessen räumlichem Umfeld unter vergleichbaren geologischen und hydrogeologischen Bedingungen in ein technisches Bauwerk eingebaut werden soll, entsprechend. Gebiete nach Satz 1 und Standorte nach Satz 3 können von der zuständigen Behörde im Einzelfall der Bewertung zugrunde gelegt oder allgemein festgelegt werden."}