{"id":"22","heading":"Anzeigepflichten","text":"(1) Der Einbau der in § 20 Absatz 1 genannten mineralischen Ersatzbaustoffe oder ihrer Gemische ist der zuständigen Behörde vom Verwender vier Wochen vor Beginn des Einbaus schriftlich oder elektronisch anzuzeigen, wenn das vorgesehene Gesamtvolumen der in § 20 Absatz 1 genannten mineralischen Ersatzbaustoffe mindestens 250 Kubikmeter beträgt. Die Anzeige hat nach dem Muster in Anlage 8 – Voranzeige – zu erfolgen. Satz 1 gilt entsprechend, wenn das Gesamtvolumen von mindestens 250 Kubikmeter bei der Verwendung folgender mineralischer Ersatzbaustoffe erreicht wird:\n(2) Der Einbau von mineralischen Ersatzbaustoffen und ihrer Gemische, mit Ausnahme der in § 19 Absatz 6 Nummer 1 bis 5 genannten Stoffe, in festgesetzten Wasserschutzgebieten und Heilquellenschutzgebieten ist der zuständigen Behörde vom Verwender vier Wochen vor Beginn des Einbaus schriftlich oder elektronisch anzuzeigen. Die Anzeige hat nach dem Muster in Anlage 8 zu erfolgen. Regelungen aufgrund der §§ 51 bis 53 des Wasserhaushaltsgesetzes haben Vorrang.\n(3) In der Voranzeige sind folgende Angaben zu machen:\n(4) Für mineralische Ersatzbaustoffe, die nach Absatz 1 oder 2 einer Voranzeige bedürfen, ermittelt der Verwender innerhalb von zwei Wochen nach Abschluss der Baumaßnahme anhand der zusammengefassten Lieferscheine nach § 25 Absatz 1 die tatsächlich eingebauten Mengen und Materialklassen der verwendeten mineralischen Ersatzbaustoffe und übermittelt die Angaben nach dem Muster in Anlage 8 – Abschlussanzeige – unverzüglich schriftlich oder elektronisch an die zuständige Behörde.\n(5) Die Dokumentation der Vor- und der Abschlussanzeige gemäß Anlage 8 ersetzt die Verpflichtung zur Erstellung eines Deckblatts nach § 25 Absatz 3. Eine Kopie der Vor- und der Abschlussanzeige sind jeweils vom Verwender zu unterschreiben und, sofern dieser nicht selbst der Bauherr ist, zusammen mit den Lieferscheinen nach § 25 Absatz 1 unverzüglich nach Abschluss der Einbaumaßnahme an den Bauherrn zu übergeben. Die Unterlagen nach Satz 2 sind vom Bauherrn, sofern er nicht selbst der Grundstückseigentümer ist, unverzüglich nach Abschluss der gesamten Baumaßnahme dem Grundstückseigentümer zu übergeben.\n(6) Für anzeigepflichtige Ersatzbaustoffe nach Absatz 1 hat der Grundstückseigentümer oder ein von ihm beauftragter Dritter nach Ende der bestimmungsgemäßen Nutzung eines technischen Bauwerkes der zuständigen Behörde den Zeitpunkt des Rückbaus des technischen Bauwerks innerhalb eines Jahres mitzuteilen. Sollen die mineralischen Ersatzbaustoffe am Einbauort verbleiben, ist dies der zuständigen Behörde unter Angabe der Folgenutzung des Einbauortes ebenfalls mitzuteilen."}