{"id":"24","heading":"Getrennte Sammlung und Verwertung von mineralischen Abfällen aus technischen Bauwerken","text":"(1) Erzeuger und Besitzer haben die in § 2 Nummer 18 bis 33 bezeichneten mineralischen Stoffe und Gemische im Sinne des § 2 Nummer 2, die als Abfälle bei Rückbau, Sanierung oder Reparatur technischer Bauwerke anfallen, untereinander und von Abfällen aus Primärbaustoffen getrennt zu sammeln, zu befördern und nach Maßgabe des § 8 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes vorrangig der Vorbereitung zur Wiederverwendung oder dem Recycling zuzuführen. Soweit diese Abfälle für den Einbau in technische Bauwerke vorgesehen, jedoch nicht unmittelbar hierfür geeignet sind, haben die Erzeuger und Besitzer der in Satz 1 genannten Abfallfraktionen diese einer geeigneten Aufbereitungsanlage zuführen.\n(2) Eine erneute Verwertung der gemäß Absatz 1 Satz 1 getrennt gesammelten mineralischen Ersatzbaustoffe in einem technischen Bauwerk ist möglich, wenn diese nach der Art des mineralischen Ersatzbaustoffes sowie seiner Materialklasse eindeutig bestimmt wurden.\n(3) Abweichend von Absatz 1 Satz 1 können Recycling-Baustoffe gemeinsam mit gleichartigen Abfallfraktionen aus Primärbaustoffen gesammelt und befördert werden.\n(4) Die Pflichten nach Absatz 1 Satz 1 entfallen, soweit die getrennte Sammlung der jeweiligen Abfallfraktion technisch nicht möglich oder wirtschaftlich nicht zumutbar ist. Technisch nicht möglich ist die getrennte Sammlung insbesondere dann, wenn für eine Aufstellung der Abfallbehälter für die getrennte Sammlung nicht genug Platz zur Verfügung steht. Die getrennte Sammlung der in Absatz 1 Satz 1 genannten Abfallfraktionen ist dann wirtschaftlich nicht zumutbar, wenn die Kosten für die getrennte Sammlung, insbesondere auf Grund einer hohen Verschmutzung oder einer sehr geringen Menge der jeweiligen Abfallfraktion, außer Verhältnis zu den Kosten für eine gemischte Sammlung stehen. Kosten, die durch technisch mögliche und wirtschaftlich zumutbare Maßnahmen des selektiven Rückbaus hätten vermieden werden können, sind bei der Prüfung der wirtschaftlichen Zumutbarkeit nicht zu berücksichtigen.\n(5) Die Erzeuger und Besitzer haben die Erfüllung der Pflichten nach Absatz 1 oder, im Falle der Abweichung von diesen Pflichten, das Vorliegen der Voraussetzungen nach Absatz 4 zu dokumentieren. Die Dokumentation ist wie folgt vorzunehmen:"}