{"id":"3","heading":"Annahmekontrolle","text":"(1) Der Betreiber einer Aufbereitungsanlage, in der Recycling-Baustoffe hergestellt werden, hat bei der Anlieferung von mineralischen Abfällen unverzüglich eine Annahmekontrolle durchzuführen und deren Ergebnis zu dokumentieren. Die Annahmekontrolle umfasst eine Sichtkontrolle und Feststellungen zur Charakterisierung, insbesondere die Feststellung\n(2) Besteht bei der Anlieferung von mineralischen Abfällen in eine Aufbereitungsanlage auf Grund der Feststellungen zur Charakterisierung der Verdacht, dass Materialwerte für Recycling-Baustoffe der Klasse 3 – RC-3 – nach Anlage 1 Tabelle 1 oder Materialwerte, die als Feststoffwerte für Bodenmaterial der Klasse F3 – BM-F3 – der Anlage 1 Tabelle 4 angegeben werden, überschritten werden, sind diese Abfälle getrennt zu lagern und vor der Behandlung von einer Untersuchungsstelle getrennt zu beproben und zu untersuchen. Gleiches gilt, wenn der Verdacht besteht, dass Überwachungswerte nach Anlage 4 Tabelle 2.2, oder, soweit es sich um nicht aufbereitetes Bodenmaterial handelt, Materialwerte für Bodenmaterial der Klasse F3 – BM-F3 – nach Anlage 1 Tabelle 3 oder 4 überschritten werden. Die §§ 8 und 9 gelten entsprechend. Liegen Anhaltspunkte vor, dass die angelieferten mineralischen Abfälle erhöhte Gehalte weiterer, durch die Materialwerte nicht begrenzter Stoffe aufweisen, ist auf diese Stoffe zusätzlich analytisch zu untersuchen.\n(3) Ergibt die Untersuchung, dass ein Messwert oder mehrere Messwerte die in Absatz 2 bezeichneten Materialwerte oder Überwachungswerte nach Maßgabe des § 10 überschreiten, dürfen diese Abfälle nicht mit anderen Abfällen oder Materialien gemischt werden. Eine getrennte Aufbereitung zur Einhaltung der Materialwerte nach Anlage 1 ist zulässig. Bei erhöhten Gehalten weiterer Schadstoffe, für die keine Materialwerte festgesetzt sind, und die einer ordnungsgemäßen und schadlosen Verwertung gemäß § 7 Absatz 3 des Kreislaufwirtschaftsgesetzes entgegenstehen, gilt Satz 1 entsprechend."}