{"id":"7","heading":"Fremdüberwachung","text":"(1) Der Betreiber der Aufbereitungsanlage hat die für die jeweiligen mineralischen Ersatzbaustoffe geltenden Materialwerte der Anlage 1 durch die Fremdüberwachung von einer Überwachungsstelle nach dem in der Anlage 4 Tabelle 1 angegebenen Überwachungsturnus überwachen zu lassen. Abweichend von Anlage 4 Tabelle 1 beginnt bei mobilen Aufbereitungsanlagen der Überwachungsturnus mit einer Fremdüberwachung bei jedem neuen Einsatzort.\n(2) Der Betreiber einer Aufbereitungsanlage, in der Recycling-Baustoffe hergestellt werden, hat bei jeder zweiten Fremdüberwachung zusätzlich zu den in Absatz 1 Satz 1 genannten Materialwerten die Überwachungswerte nach Anlage 4 Tabelle 2.2 von einer Überwachungsstelle überwachen zu lassen. Für die Bewertung der Untersuchungsergebnisse gilt § 10 entsprechend. Werden die Überwachungswerte überschritten, hat der Betreiber der Aufbereitungsanlage die Ursache zu ermitteln und Maßnahmen zur Abhilfe zu ergreifen. § 6 Absatz 2 Satz 4 Nummer 2 gilt entsprechend.\n(3) Zur Durchführung der Fremdüberwachung entnimmt die Überwachungsstelle nach Maßgabe des § 8 Absatz 2 Proben des hergestellten mineralischen Ersatzbaustoffs. Die Proben sollen in Gegenwart eines Vertreters des Betreibers der Aufbereitungsanlage entnommen werden. Die Analytik der Proben nach Maßgabe des § 9 hat eine Untersuchungsstelle durchzuführen. Die Überwachungsstelle hat auch zu prüfen, ob die Annahmekontrolle den Anforderungen nach § 3 und die werkseigene Produktionskontrolle den Anforderungen nach § 6 entspricht. Für mobile Aufbereitungsanlagen sind die Angaben aus der Betriebsbeurteilung nach § 5 Absatz 3 mitzuprüfen.\n(4) Über die durchgeführte Fremdüberwachung stellt die Überwachungsstelle ein Prüfzeugnis aus. Dieses Prüfzeugnis muss folgende Angaben enthalten:\n(5) Wird im Auftrag eines Betreibers einer stationären Aufbereitungsanlage eine mobile Aufbereitungsanlage auf dem Betriebsgelände der stationären Aufbereitungsanlage in einem einheitlichen Betriebsablauf betrieben, ist für die Berechnung der festgelegten Mengen nach Anlage 4 Tabelle 1 zur Durchführung einer Fremdüberwachung die von der mobilen Aufbereitungsanlage hergestellte Menge eines mineralischen Ersatzbaustoffs zu der von der stationären Aufbereitungsanlage hergestellten Menge des gleichen Ersatzbaustoffs zu addieren. In diesen Fällen entfällt für die mobile Anlage die Fremdüberwachung."}