{"id":"8","heading":"Probenahme und Probenaufbereitung","text":"(1) Die Probenahme für die Erstprüfung im Rahmen des Eignungsnachweises nach § 5 Absatz 2 hat nach der PN 98 – Richtlinie für das Vorgehen bei physikalischen, chemischen und biologischen Untersuchungen im Zusammenhang mit der Verwertung/Beseitigung von Abfällen, Stand Mai 2019, der Bund/Länder Arbeitsgemeinschaft Abfall (LAGA)\n(2) Absatz 1 gilt für die Probenahme im Rahmen der werkseigenen Produktionskontrolle und der Fremdüberwachung nach den §§ 6 und 7 entsprechend. Zusätzlich sind im Rahmen der Fremdüberwachung die Laborproben aus der Charge zu entnehmen, die als erste in Verkehr gebracht werden soll; im Rahmen der werkseigenen Produktionskontrolle sind die Laborproben aus der jeweils aktuellen Produktionscharge zu entnehmen. Abweichend von Absatz 1 kann die Probenahme im Rahmen der werkseigenen Produktionskontrolle durch einen sachkundigen Probenehmer erfolgen, wenn eine Einweisung durch die Untersuchungsstelle erfolgt ist und ein Fachkundiger die ordnungsgemäße Probenahme bestätigt.\n(3) Der mineralische Ersatzbaustoff ist in der Korngrößenverteilung zu untersuchen, in der er in Verkehr gebracht werden soll. Soll der mineralische Ersatzbaustoff in mehreren Körnungen in Verkehr gebracht werden, kann abweichend von Satz 1 für die Überwachungsverfahren nach § 4 Absatz 1 Satz 2 Nummer 1 bis 3 im Einvernehmen mit der Überwachungsstelle auch eine den Ersatzbaustoff charakterisierende Prüfkörnung in der Korngröße von null Millimeter bis 22,4 Millimeter mit einem Massenanteil der Kornfraktion kleiner als vier Millimeter von mindestens 45 Masseprozent für den zu untersuchenden mineralischen Ersatzbaustoff herangezogen werden.\n(4) Zur Bestimmung der Feststoff- und Eluatkonzentrationen ist die Probenaufbereitung nach der DIN 19747 „Untersuchung von Feststoffen – Probenvorbehandlung, -vorbereitung und -aufarbeitung für chemische, biologische und physikalische Untersuchungen“, Ausgabe Juli 2009, in Verbindung mit der DIN"}