{"id":"9","heading":"Analytik der Proben","text":"(1) Nach der Probenahme und Probenaufbereitung ist zur Überwachung solcher Materialwerte der Anlage 1, die als Eluatkonzentrationswert angegeben sind, aus der jeweiligen Prüfprobe ein Eluat zur Bestimmung der Konzentrationen der relevanten anorganischen und organischen Parameter in der wässrigen Lösung herzustellen. Die Herstellung des Eluats hat entweder durch den ausführlichen Säulenversuch oder den Säulenkurztest nach der DIN 19528, Ausgabe Januar 2009, oder durch den Schüttelversuch nach der DIN 19529, Ausgabe Dezember 2015, zu erfolgen.\n(2) Abweichend von Absatz 1 Satz 2 werden beim Eignungsnachweis die zur Überwachung der Materialwerte erforderlichen Eluatkonzentrationen bei einem Wasser-zu-Feststoffverhältnis von zwei zu eins nach der DIN 19528, Ausgabe Januar 2009, aus dem Ergebnis des ausführlichen Säulenversuchs berechnet.\n(3) Die beim ausführlichen Säulenversuch oder Säulenkurztest nach der DIN 19528, Ausgabe Januar 2009, schwer perkolierbaren Feststoffe werden untersucht, indem die Probe im Verhältnis von einem Masseanteil der Probe mit vier Masseanteilen Quarzsand vermischt, eingebaut und perkoliert wird. Für die Berechnung des Porenanteils für Gemische aus schwer perkolierbaren Stoffen mit Quarzsand zur nachfolgenden Berechnung der Durchflussraten und Einstellung der Kontakt- und Aufsättigungszeit werden die Masse des Gemisches aus Probenmaterial und Quarzsand und die Korndichte von reinem Quarzsand verwendet. Das Wasser-zu-Feststoffverhältnis bezieht sich auf die Trockenmasse des zu untersuchenden Probenmaterials im Gemisch. Bei nicht perkolierbaren Gießereirestsanden ist der Schüttelversuch nach DIN 19529, Ausgabe Dezember 2015, zulässig.\n(4) Für Materialwerte der Anlage 1, die als Feststoffwerte angegeben sind, ist die gemäß § 8 generierte und aufbereitete Prüfprobe zu analysieren. Abweichend von Satz 1 beziehen sich die Materialwerte der Anlage 1, die als Feststoffwerte angegeben sind, bei Bodenmaterial und Baggergut mit weniger als zehn Volumenprozent mineralischen Fremdbestandteilen auf eine Probe, die aus Feinfraktionen kleiner zwei Millimeter besteht. Grobe Materialien mit einer Korngröße von mehr als zwei Millimetern, die möglicherweise Schadstoffe enthalten oder denen diese anhaften können, sind bei Feststoffuntersuchungen aus der gesamten Laborprobe zu entnehmen und gesondert der Laboruntersuchung zuzuführen. Ihr Masseanteil ist zu ermitteln und bei der Bewertung der Untersuchungsergebnisse einzubeziehen. Die Bestimmung der Materialwerte für anorganische Schadstoffe, die als Feststoffwerte angegeben sind, hat aus dem Königswasser-Extrakt nach der DIN EN 13657, „Charakterisierung von Abfällen – Aufschluss zur anschließenden Bestimmung des in Königswasser löslichen Anteils an Elementen in Abfällen“, Ausgabe Januar 2003, zu erfolgen.\n(5) Die Wahl des analytischen Verfahrens zur Bestimmung der Feststoffgehalte und der Eluatkonzentrationen richtet sich nach Anlage 5."}