{"id":"19","heading":"Anwendung der Zivilprozessordnung für die Zwangsvollstreckung aus Entscheidungen und Anordnungen des Einheitlichen Patentgerichts","text":"(1) Aus Entscheidungen und Anordnungen des Einheitlichen Patentgerichts gemäß Artikel 82 des Übereinkommens über ein Einheitliches Patentgericht, deren Vollstreckung das Einheitliche Patentgericht angeordnet hat, findet die Zwangsvollstreckung im Inland statt, ohne dass es einer Vollstreckungsklausel bedarf. Die Vorschriften über die Zwangsvollstreckung inländischer Entscheidungen sind entsprechend anzuwenden, soweit nicht in den Absätzen 3 und 4 abweichende Vorschriften enthalten sind.\n(2) Die Zwangsvollstreckung darf nur beginnen, wenn der Eintritt der für die Vollstreckung erforderlichen Voraussetzungen durch Urkunden belegt ist, die in deutscher Sprache errichtet oder in die deutsche Sprache übersetzt wurden. Die Übersetzung ist von einer in einem Mitgliedstaat der Europäischen Union hierzu befugten Person zu erstellen. Die Kosten der Übersetzung trägt der Vollstreckungsgläubiger.\n(3) An die Stelle des Prozessgerichts des ersten Rechtszuges im Sinne des § 767 Absatz 1, des § 887 Absatz 1, des § 888 Absatz 1 Satz 1 und des § 890 Absatz 1 der Zivilprozessordnung tritt ohne Rücksicht auf den Streitwert das Landgericht, in dessen Bezirk der Schuldner seinen Wohnsitz hat, oder, wenn er im Inland keinen Wohnsitz hat, in dessen Bezirk die Zwangsvollstreckung stattfinden soll oder stattgefunden hat. Der Sitz von Gesellschaften oder juristischen Personen steht dem Wohnsitz gleich. Haben die Länder die Zuständigkeit für Patentstreitsachen nach § 143 Absatz 2 des Patentgesetzes bestimmten Landgerichten zugewiesen, so gilt diese Zuweisung für die Bestimmung des nach Satz 1 zuständigen Landgerichts sinngemäß.\n(4) Richtet sich die Klage nach § 767 der Zivilprozessordnung in Verbindung mit Absatz 1 Satz 2 gegen die Vollstreckung aus einem gerichtlichen Vergleich, ist § 767 Absatz 2 der Zivilprozessordnung nicht anzuwenden."}