{"id":"3","heading":"","text":"(1) Artikel I, Artikel V, Artikel VIII sowie die §§ 2 und 3 dieses Artikels treten am 1. Oktober 1976 in Kraft.\n(2) Der Tag, an dem\n(3) Artikel II, Artikel VII sowie Artikel IX, soweit er die Einfügung von Nummer 10 in Artikel 1 § 1 Buchstabe A des Gesetzes über die Gebühren des Patentamts und des Patentgerichts betrifft, und Artikel X Nr. 1 treten an dem Tag in Kraft, an dem nach der Bestimmung des Verwaltungsrats der Europäischen Patentorganisation europäische Patentanmeldungen beim Europäischen Patentamt eingereicht werden können (Artikel 162 Abs. 1 des Europäischen Patentübereinkommens); der Tag des Inkrafttretens ist im Bundesgesetzblatt bekanntzugeben.\n(4) Artikel III sowie Artikel IX, soweit er die Einfügung von Nummer 11 in Artikel 1 § 1 Buchstabe A des Gesetzes über die Gebühren des Patentamts und des Patentgerichts betrifft, und Artikel X Nr. 2 treten an dem Tag in Kraft, an dem der Patentzusammenarbeitsvertrag für die Bundesrepublik Deutschland in Kraft tritt.\n(5) Artikel IV sowie Artikel IX, soweit er die Einfügung der Buchstaben r und s in Artikel 1 § 1 Buchstabe A Nr. 3 des Gesetzes über die Gebühren des Patentamts und des Patentgerichts betrifft, und § 1 dieses Artikels treten am ersten Tag des auf die Bekanntmachung des Inkrafttretens des Europäischen Patentübereinkommens im Bundesgesetzblatt folgenden vierten Kalendermonats in Kraft, Artikel IV jedoch unbeschadet der Bestimmung des Absatzes 6.\n(6) Artikel IV Nr. 3, soweit er § 2 Abs. 4 des Patentgesetzes betrifft, und Nr. 7 sowie Artikel VI treten am ersten Tag des auf die Bekanntmachung des Inkrafttretens des Straßburger Patentübereinkommens im Bundesgesetzblatt folgenden vierten Kalendermonats in Kraft. Bis zu diesem Zeitpunkt bleibt für die Anwendung von Artikel IV Nr. 3, soweit er § 2 Abs. 1 und 2 des Patentgesetzes betrifft, eine innerhalb von sechs Monaten vor der Anmeldung erfolgte Beschreibung oder Benutzung außer Betracht, wenn sie auf der Erfindung des Anmelders oder seines Rechtsvorgängers beruht."}