{"id":"32","heading":"Aneignungsrecht","text":"(1) Stellt das Nachlassgericht fest, dass nach dem anzuwendenden Erbrecht weder ein durch Verfügung von Todes wegen eingesetzter Erbe noch eine natürliche Person als gesetzlicher Erbe vorhanden ist, so teilt es seine Feststellung unverzüglich der für die Ausübung des Aneignungsrechts zuständigen Stelle mit; eine Amtsermittlungspflicht des Nachlassgerichts wird hierdurch nicht begründet.\n(2) Für die Feststellung nach Absatz 1 ist das Nachlassgericht örtlich zuständig, in dessen Bezirk der Erblasser im Zeitpunkt seines Todes seinen gewöhnlichen Aufenthalt hatte. Hatte der Erblasser im Zeitpunkt seines Todes keinen gewöhnlichen Aufenthalt im Inland, ist das Amtsgericht Schöneberg in Berlin zuständig.\n(3) Die für die Ausübung des Aneignungsrechts zuständige Stelle übt das Aneignungsrecht durch Erklärung gegenüber dem nach Absatz 2 örtlich zuständigen Nachlassgericht aus. Durch die Erklärung legt sie fest, ob und in welchem Umfang sie in Bezug auf das in Deutschland belegene Vermögen von dem Aneignungsrecht Gebrauch macht. Die Erklärung ist zu unterschreiben und mit Siegel oder Stempel zu versehen. Zuständig für die Erklärung ist die Stelle, die das Land bestimmt, in dem der Erblasser zur Zeit des Erbfalls seinen gewöhnlichen Aufenthalt hatte, im Übrigen die Bundesanstalt für Immobilienaufgaben.\n(4) Mit dem Eingang der Erklärung über die Ausübung des Aneignungsrechts nach Absatz 3 bei dem örtlich zuständigen Nachlassgericht geht das betroffene Nachlassvermögen auf das Land über, dessen Stelle nach Absatz 3 Satz 4 das Aneignungsrecht ausübt. Übt die Bundesanstalt für Immobilienaufgaben das Aneignungsrecht aus, geht das Vermögen auf den Bund über.\n(5) Das Nachlassgericht bescheinigt der zuständigen Stelle, zu welchem Zeitpunkt und in welchem Umfang sie das Aneignungsrecht ausgeübt hat. Soweit sich die Ausübung des Aneignungsrechts auf Nachlassvermögen bezieht, das in einem Register verzeichnet ist, soll die nach Absatz 3 Satz 4 zuständige Stelle eine Berichtigung des Registers veranlassen.\n(6) Vermächtnisnehmer, die nach dem anzuwendenden Erbrecht eine unmittelbare Berechtigung an einem Nachlassgegenstand hätten, können den ihnen hieraus nach deutschem Recht erwachsenen Anspruch auf Erfüllung des Vermächtnisses an die Stelle richten, die insoweit das Aneignungsrecht ausgeübt hat.\n(7) Das Recht der Gläubiger, Befriedigung aus dem gesamten Nachlass zu verlangen, bleibt unberührt."}