{"id":"19","heading":"Stiftungsrat","text":"(1) Der Stiftungsrat besteht aus 21 Mitgliedern.\n(2) Es werden vorgeschlagen:\n(3) Die oder der Beauftragte der Bundesregierung für Kultur und Medien leitet die Vorschläge nach Absatz 2 Satz 1 Nummer 2 bis 4 und Satz 2 mit einem entsprechenden Antrag zur Wahl der Präsidentin oder dem Präsidenten des Deutschen Bundestages zu. Der Deutsche Bundestag wählt auf Grund der Vorschläge nach Absatz 2 Satz 1 Nummer 1 bis 4 und Satz 2 die Mitglieder und stellvertretenden Mitglieder. Der Wahl liegt ein Gesamtvorschlag zugrunde, der nur als Ganzes angenommen oder abgelehnt werden kann. Die Präsidentin oder der Präsident des Deutschen Bundestages teilt das Ergebnis der Wahl der oder dem Beauftragten der Bundesregierung für Kultur und Medien mit.\n(4) Die Mitglieder und deren Stellvertreter werden für die Dauer von fünf Jahren gewählt. Das Mandat endet schon vor Ablauf der fünf Jahre, wenn ein Mitglied oder stellvertretendes Mitglied als Funktionsträger bei der vorschlagsberechtigten Stelle aus seiner dortigen Funktion ausscheidet. In diesem Fall erfolgt für die bis zum Ablauf der fünf Jahre verbleibende Zeit eine Nachbesetzung. Absatz 2 und Absatz 3 Satz 1, 2 und 4 gelten entsprechend. Hat mehr als eine Nachbesetzung zu erfolgen, ist Absatz 3 Satz 3 entsprechend anwendbar.\n(5) Mitglieder kraft Amtes sind die Präsidentin oder der Präsident (§ 7) und die Präsidentin oder der Präsident der Stiftung „Haus der Geschichte der Bundesrepublik Deutschland“. Die stellvertretenden Mitglieder für diese Mitglieder sind ihre satzungsmäßigen Vertreter.\n(6) Sind ein Mitglied und sein stellvertretendes Mitglied verhindert, kann das Stimmrecht durch ein anderes Mitglied oder stellvertretendes Mitglied ausgeübt werden.\n(7) Beschlüsse bedürfen der Mehrheit der abgegebenen Stimmen. Den Vorsitz hat das auf Vorschlag der oder des Beauftragten der Bundesregierung für Kultur und Medien gewählte Mitglied. Die Direktorin oder der Direktor und die oder der Vorsitzende des wissenschaftlichen Beraterkreises nehmen mit Rederecht teil.\n(8) Der Stiftungsrat bestimmt die Grundzüge des Stiftungsprogramms und beschließt über alle grundsätzlichen Angelegenheiten der unselbständigen Stiftung, soweit dadurch nicht grundsätzliche Verwaltungsangelegenheiten des Trägers betroffen werden. Der Stiftungsrat entscheidet insbesondere über die Verwendung der Mittel ab einer in der Geschäftsordnung näher bestimmten Ausgabenhöhe, die Berufung der Mitglieder des wissenschaftlichen Beraterkreises sowie über die Ernennung oder Einstellung und die Entlassung oder Kündigung der Direktorin oder des Direktors und kontrolliert ihre oder seine Tätigkeit. Der Stiftungsrat gibt sich eine Geschäftsordnung.\n(9) Gegen Entscheidungen des Stiftungsrates steht der Präsidentin oder dem Präsidenten (§ 7) ein Vetorecht zu, wenn sie gegen Rechtsvorschriften, insbesondere gegen die Satzung des Trägers oder gegen den Grundsatz der Wirtschaftlichkeit und Sparsamkeit, verstoßen.\n(10) In Haushalts- und Personalangelegenheiten können Beschlüsse nur mit Zustimmung des auf Vorschlag der oder des Beauftragten der Bundesregierung für Kultur und Medien gewählten Stiftungsratsmitgliedes gefasst werden."}