{"id":"6","heading":"Kuratorium","text":"(1) Das Kuratorium besteht aus 15 Mitgliedern, die für jeweils fünf Jahre entsandt werden.\n(2) In das Kuratorium werden jeweils fünf Mitglieder entsandt von\n(3) Die entsendungsberechtigten Stellen können jedes von ihnen entsandte Mitglied oder stellvertretende Mitglied abberufen. Scheidet ein Mitglied oder ein stellvertretendes Mitglied aus, so ist für die bis zum Ablauf der fünf Jahre verbleibende Zeit ein neues Mitglied oder ein neues stellvertretendes Mitglied zu entsenden.\n(4) Das Kuratorium wählt den Vorsitz aus den von der Bundesregierung entsandten Mitgliedern; den stellvertretenden Vorsitz hat das vom Land Berlin entsandte Mitglied inne.\n(5) Das Kuratorium überwacht die Tätigkeit der Stiftungsleitung. Es beschließt über alle grundsätzlichen Fragen, insbesondere über die Grundzüge der Programmgestaltung, die Satzung, den Wirtschaftsplan, die Bestellung der Abschlussprüfer und wichtige Personalentscheidungen. Die Rechte und Pflichten seiner Mitglieder entsprechen denen der Mitglieder des Aufsichtsrates einer Aktiengesellschaft. Die Präsidentin oder der Präsident hat über ihre oder seine Tätigkeiten dem Kuratorium zu berichten.\n(6) Das Kuratorium ist beschlussfähig, wenn mehr als die Hälfte der Mitglieder anwesend oder vertreten ist.\n(7) Beschlüsse über die Satzung und deren Änderung bedürfen einer Mehrheit von zwei Dritteln der abgegebenen Stimmen. In der Satzung können weitere qualifizierte Mehrheiten festgelegt werden. Im Übrigen bedürfen Beschlüsse der Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit gibt die Stimme der Person den Ausschlag, die den Vorsitz des Kuratoriums innehat. Gegen die Stimme des auf Vorschlag der oder des Beauftragten der Bundesregierung für Kultur und Medien entsandten Kuratoriumsmitgliedes oder des ihn vertretenden Mitgliedes kann in Haushalts- und Personalfragen nicht entschieden werden.\n(8) An den Sitzungen des Kuratoriums nehmen die Präsidentin oder der Präsident und die oder der Vorsitzende des wissenschaftlichen Beirates mit beratender Stimme teil, soweit das Kuratorium im Einzelfall nichts anderes beschließt.\n(9) Das Nähere regelt die Satzung."}