{"id":"14","heading":"Übermittlung","text":"(1) An oberste Bundes- oder Landesbehörden dürfen für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, vom Statistischen Bundesamt und den statistischen Ämtern der Länder Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Tabellen, deren Tabellenfelder nur einen einzigen Fall ausweisen, dürfen, soweit die Erhebungseinheiten nach § 2 Absatz 7 betroffen sind, nur dann übermittelt werden, wenn sie nicht in tieferer regionaler Gliederung als auf Regierungsbezirksebene, im Fall der Stadtstaaten auf Bezirksebene, aufbereitet sind.\n(2) Die Angaben nach § 9a Absatz 5 dürfen zum Aufbau und zur Führung des Statistikregisters nach § 1 Abs. 1 des Statistikregistergesetzes vom 16. Juni 1998 (BGBl. I S. 1300, 2903) in der jeweils geltenden Fassung verwendet werden.\n(3) Für ausschließlich kommunalstatistische Zwecke dürfen das Statistische Bundesamt und die statistischen Ämter der Länder den für statistische Aufgaben zuständigen Stellen der Gemeinden oder Gemeindeverbände (Statistikstellen) auf Ersuchen für deren Zuständigkeitsbereich Einzelangaben zu den Erhebungsmerkmalen übermitteln. Die Übermittlung ist nur zulässig, wenn das Statistikgeheimnis durch gesetzlich vorgeschriebene Maßnahmen, insbesondere zur räumlichen, organisatorischen und personellen Trennung der Statistikstellen von den für nicht-statistische Aufgaben zuständigen Stellen der Gemeinden oder Gemeindeverbände, gewährleistet ist.\n(4) An das Statistische Amt der Europäischen Union dürfen vom Statistischen Bundesamt statistische Informationen nach Artikel 8 Absatz 2 der Verordnung (EG) Nr. 479/2009 des Rates vom 25. Mai 2009 über die Anwendung des dem Vertrag zur Gründung der Europäischen Gemeinschaft beigefügten Protokolls über das Verfahren bei einem übermäßigen Defizit (ABl. L 145 vom 10.6.2009, S. 1), die zuletzt durch die Verordnung (EU) Nr. 220/2014 (ABl. L 69 vom 8.3.2014, S. 101) geändert worden ist, in der jeweils geltenden Fassung, für den dort genannten Zweck übermittelt werden, auch soweit diese Informationen nach § 16 Absatz 1 Satz 1 des Bundesstatistikgesetzes geheim zu halten sind. Der Geheimhaltung unterliegende Angaben dürfen vom Statistischen Amt der Europäischen Union nicht an andere Stellen übermittelt oder veröffentlicht werden."}