{"id":"6","heading":"Statistik über das Personal im öffentlichen Dienst (Personalstandstatistik)","text":"(1) Die Personalstandstatistik erfasst bei den Erhebungseinheiten nach § 2 jährlich zum 30. Juni die in einem unmittelbaren öffentlich-rechtlichen Dienstverhältnis oder einem privatrechtlichen Arbeitsverhältnis im öffentlichen Dienst stehenden Beschäftigten. Erfasst werden auch die in einem Berufsausbildungsverhältnis stehenden Beschäftigten. Bezogen auf die jeweiligen Erhebungseinheiten umfasst die Personalstandstatistik die Erhebungsmerkmale nach Maßgabe der Absätze 2 bis 7.\n(2) Bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 bis 3 und bei rechtlich unselbständigen Erhebungseinheiten nach Absatz 3 Satz 1 Nummer 2 werden erfasst:\n(3) Bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 4 und Absatz 3 Satz 1 Nummer 1 werden erfasst:\n(4) Bei den Erhebungseinheiten nach § 2 Absatz 3 Satz 1 Nummer 2, sofern es sich um eine rechtlich selbständige Stelle handelt, und bei den Erhebungseinheiten nach § 2 Absatz 5 werden erfasst:\n(5) Bei den Erhebungseinheiten nach § 2 Absatz 6 Nummer 1, insbesondere den Postnachfolgeunternehmen nach § 38 in Verbindung mit den §§ 1 und 2 des Postpersonalrechtsgesetzes, werden bei den in einem unmittelbaren Dienstverhältnis stehenden Beschäftigten erfasst:\n(6) Bei den Erhebungseinheiten nach § 2 Absatz 4 und 6 Nummer 2 werden bei den in einem unmittelbaren Arbeits- oder Berufsausbildungsverhältnis stehenden Beschäftigten nur die folgenden Erhebungsmerkmale erfasst:\n(7) Bei den Erhebungseinheiten nach § 2 Absatz 4, sofern es sich um Einrichtungen für Forschung und Entwicklung oder Institute an Hochschulen handelt, und bei den Erhebungseinheiten nach § 2 Absatz 7 werden bei den in einem unmittelbaren Arbeits- oder Berufsausbildungsverhältnis stehenden Beschäftigten erfasst:\n(8) Die Auskunftspflichtigen nach § 11 Absatz 2 Nummer 4 liefern die Angaben zu den Erhebungsmerkmalen nach Absatz 2 bis 5 und 7 in Form von Einzeldaten. Die Angaben zu den Erhebungsmerkmalen nach Absatz 6 werden in Form von Summendaten erfasst."}