{"id":"11","heading":"Vermögenswirksame Anlage von Teilen des Arbeitslohns","text":"(1) Der Arbeitgeber hat auf schriftliches Verlangen des Arbeitnehmers einen Vertrag über die vermögenswirksame Anlage von Teilen des Arbeitslohns abzuschließen.\n(2) Auch vermögenswirksam angelegte Teile des Arbeitslohns sind vermögenswirksame Leistungen im Sinne dieses Gesetzes.\n(3) Zum Abschluß eines Vertrags nach Absatz 1, wonach die Lohnteile nicht zusammen mit anderen vermögenswirksamen Leistungen für den Arbeitnehmer angelegt und überwiesen werden sollen, ist der Arbeitgeber nur dann verpflichtet, wenn der Arbeitnehmer die Anlage von Teilen des Arbeitslohns in monatlichen der Höhe nach gleichbleibenden Beträgen von mindestens 13 Euro oder in vierteljährlichen der Höhe nach gleichbleibenden Beträgen von mindestens 39 Euro oder nur einmal im Kalenderjahr in Höhe eines Betrags von mindestens 39 Euro verlangt. Der Arbeitnehmer kann bei der Anlage in monatlichen Beträgen während des Kalenderjahrs die Art der vermögenswirksamen Anlage und das Unternehmen oder Institut, bei dem sie erfolgen soll, nur mit Zustimmung des Arbeitgebers wechseln.\n(4) Der Arbeitgeber kann einen Termin im Kalenderjahr bestimmen, zu dem die Arbeitnehmer des Betriebs oder Betriebsteils die einmalige Anlage von Teilen des Arbeitslohns nach Absatz 3 verlangen können. Die Bestimmung dieses Termins unterliegt der Mitbestimmung des Betriebsrats oder der zuständigen Personalvertretung; das für die Mitbestimmung in sozialen Angelegenheiten vorgeschriebene Verfahren ist einzuhalten. Der nach Satz 1 bestimmte Termin ist den Arbeitnehmern in jedem Kalenderjahr erneut in geeigneter Form bekanntzugeben. Zu einem anderen als dem nach Satz 1 bestimmten Termin kann der Arbeitnehmer eine einmalige Anlage nach Absatz 3 nur verlangen\n(5) Der Arbeitnehmer kann jeweils einmal im Kalenderjahr von dem Arbeitgeber schriftlich verlangen, daß der Vertrag über die vermögenswirksame Anlage von Teilen des Arbeitslohns aufgehoben, eingeschränkt oder erweitert wird. Im Fall der Aufhebung ist der Arbeitgeber nicht verpflichtet, in demselben Kalenderjahr einen neuen Vertrag über die vermögenswirksame Anlage von Teilen des Arbeitslohns abzuschließen.\n(6) In Tarifverträgen oder Betriebsvereinbarungen kann von den Absätzen 3 bis 5 abgewichen werden."}