{"id":"13","heading":"Anspruch auf Arbeitnehmer-Sparzulage","text":"(1) Der Arbeitnehmer hat Anspruch auf eine Arbeitnehmer-Sparzulage nach Absatz 2, wenn er gegenüber dem Unternehmen, dem Institut oder dem in § 3 Absatz 3 genannten Gläubiger in die Datenübermittlung nach Maßgabe des § 15 Absatz 1 Satz 2 und 3 eingewilligt hat und sein Einkommen die Grenze von 40 000 Euro oder bei einer Zusammenveranlagung nach § 26b des Einkommensteuergesetzes von 80 000 Euro nicht übersteigt. Maßgeblich ist das zu versteuernde Einkommen nach § 2 Absatz 5 des Einkommensteuergesetzes in dem Kalenderjahr, in dem die vermögenswirksamen Leistungen angelegt worden sind.\n(2) Die Arbeitnehmer-Sparzulage beträgt 20 Prozent der nach § 2 Absatz 1 Nummer 1 bis 3, Absatz 2 bis 4 angelegten vermögenswirksamen Leistungen, soweit sie 400 Euro im Kalenderjahr nicht übersteigen, und 9 Prozent der nach § 2 Absatz 1 Nummer 4 und 5 angelegten vermögenswirksamen Leistungen, soweit sie 470 Euro im Kalenderjahr nicht übersteigen.\n(3) Die Arbeitnehmer-Sparzulage gilt weder als steuerpflichtige Einnahme im Sinne des Einkommensteuergesetzes noch als Einkommen, Verdienst oder Entgelt (Arbeitsentgelt) im Sinne der Sozialversicherung und des Dritten Buches Sozialgesetzbuch; sie gilt arbeitsrechtlich nicht als Bestandteil des Lohns oder Gehalts. Der Anspruch auf Arbeitnehmer-Sparzulage ist nicht übertragbar.\n(4) Der Anspruch auf Arbeitnehmer-Sparzulage entsteht mit Ablauf des Kalenderjahrs, in dem die vermögenswirksamen Leistungen angelegt worden sind.\n(5) Der Anspruch auf Arbeitnehmer-Sparzulage entfällt rückwirkend, soweit die in den §§ 4 bis 7 genannten Fristen oder bei einer Anlage nach § 2 Abs. 1 Nr. 4 die in § 2 Abs. 1 Nr. 3 und 4 und Abs. 3 Satz 1 des Wohnungsbau-Prämiengesetzes vorgesehenen Voraussetzungen nicht eingehalten werden. Satz 1 gilt für vor dem 1. Januar 2009 und nach dem 31. Dezember 2008 abgeschlossene Bausparverträge. Der Anspruch entfällt nicht, wenn die Sperrfrist nicht eingehalten wird, weil\n(+++ § 13 F. 2013-06-26: Zur Anwendung vgl. § 17 Abs. 14 F. 2013-06-26 +++)"}