{"id":"14","heading":"Festsetzung der Arbeitnehmer-Sparzulage, Anwendung der Abgabenordnung, Verordnungsermächtigung, Rechtsweg","text":"(1) Die Verwaltung der Arbeitnehmer-Sparzulage obliegt den Finanzämtern. Die Arbeitnehmer-Sparzulage wird aus den Einnahmen an Lohnsteuer gezahlt.\n(2) Auf die Arbeitnehmer-Sparzulage sind die für Steuervergütungen geltenden Vorschriften der Abgabenordnung entsprechend anzuwenden. Dies gilt nicht für § 163 der Abgabenordnung.\n(3) Für die Arbeitnehmer-Sparzulage gelten die Strafvorschriften des § 370 Abs. 1 bis 4, der §§ 371, 375 Abs. 1 und des § 376 sowie die Bußgeldvorschriften der §§ 378, 379 Abs. 1 und 4 und der §§ 383 und 384 der Abgabenordnung entsprechend. Für das Strafverfahren wegen einer Straftat nach Satz 1 sowie der Begünstigung einer Person, die eine solche Tat begangen hat, gelten die §§ 385 bis 408, für das Bußgeldverfahren wegen einer Ordnungswidrigkeit nach Satz 1 die §§ 409 bis 412 der Abgabenordnung entsprechend.\n(4) Die Arbeitnehmer-Sparzulage wird auf Antrag durch das für die Besteuerung des Arbeitnehmers nach dem Einkommen zuständige Finanzamt festgesetzt. Der Arbeitnehmer hat den Antrag nach amtlich vorgeschriebenem Vordruck zu stellen. Die Arbeitnehmer-Sparzulage wird fällig\n(5) Ein Bescheid über die Ablehnung der Festsetzung einer Arbeitnehmer-Sparzulage ist aufzuheben und die Arbeitnehmer-Sparzulage ist nachträglich festzusetzen, wenn der Einkommensteuerbescheid nach Ergehen des Ablehnungsbescheides geändert wird und dadurch erstmals festgestellt wird, dass die Einkommensgrenzen des § 13 Absatz 1 unterschritten sind. Die Frist für die Festsetzung der Arbeitnehmer-Sparzulage endet in diesem Fall nicht vor Ablauf eines Jahres nach Bekanntgabe des geänderten Steuerbescheides. Satz 2 gilt entsprechend, wenn der geänderten Einkommensteuerfestsetzung kein Bescheid über die Ablehnung der Festsetzung einer Arbeitnehmer-Sparzulage vorangegangen ist.\n(6) Besteht für Aufwendungen, die vermögenswirksame Leistungen darstellen, ein Anspruch auf Arbeitnehmer-Sparzulage und hat der Arbeitnehmer hierfür abweichend von § 1 Satz 2 Nummer 1 des Wohnungsbau-Prämiengesetzes eine Wohnungsbauprämie beantragt, endet die Frist für die Festsetzung der Arbeitnehmer-Sparzulage nicht vor Ablauf eines Jahres nach Bekanntgabe der Mitteilung über die Änderung des Prämienanspruchs.\n(7) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren bei der Festsetzung und der Auszahlung der Arbeitnehmer-Sparzulage näher zu regeln, soweit dies zur Vereinfachung des Verfahrens erforderlich ist. Dabei kann auch bestimmt werden, daß der Arbeitgeber, das Unternehmen, das Institut oder der in § 3 Abs. 3 genannte Gläubiger bei der Antragstellung mitwirkt und ihnen die Arbeitnehmer-Sparzulage zugunsten des Arbeitnehmers überwiesen wird.\n(8) In öffentlich-rechtlichen Streitigkeiten über die auf Grund dieses Gesetzes ergehenden Verwaltungsakte der Finanzbehörden ist der Finanzrechtsweg gegeben.\n(+++ § 14 Abs. 4 F 2013-06-26: Zur Anwendung vgl. § 17 Abs. 14 F. 2013-06-26 +++)"}