{"id":"15","heading":"Elektronische Vermögensbildungsbescheinigung, Verordnungsermächtigungen, Haftung, Anrufungsauskunft, Außenprüfung","text":"(1) Das Unternehmen, das Institut oder der in § 3 Absatz 3 genannte Gläubiger hat der für die Besteuerung des Arbeitnehmers nach dem Einkommen zuständigen Finanzbehörde nach Maßgabe des § 93c der Abgabenordnung neben den in § 93c Absatz 1 der Abgabenordnung genannten Daten folgende Angaben zu übermitteln (elektronische Vermögensbildungsbescheinigung), wenn der Arbeitnehmer gegenüber der mitteilungspflichtigen Stelle in die Datenübermittlung eingewilligt hat:\n(1a) In den Fällen des Absatzes 1 ist für die Anwendung des § 72a Absatz 4 und des § 93c Absatz 4 Satz 1 der Abgabenordnung die für die Besteuerung der mitteilungspflichtigen Stelle nach dem Einkommen zuständige Finanzbehörde zuständig. Die nach Absatz 1 übermittelten Daten können durch die nach Satz 1 zuständige Finanzbehörde zum Zweck der Anwendung des § 93c Absatz 4 Satz 1 der Abgabenordnung bei den für die Besteuerung der Arbeitnehmer nach dem Einkommen zuständigen Finanzbehörden abgerufen und verwendet werden.\n(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Vorschriften zu erlassen über\n(3) Haben der Arbeitgeber, das Unternehmen, das Institut oder der in § 3 Abs. 3 genannte Gläubiger ihre Pflichten nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung verletzt, so haften sie für die Arbeitnehmer-Sparzulage, die wegen ihrer Pflichtverletzung zu Unrecht gezahlt, nicht zurückgefordert oder nicht einbehalten worden ist.\n(4) Das Finanzamt, das für die Besteuerung nach dem Einkommen der in Absatz 3 Genannten zuständig ist, hat auf deren Anfrage Auskunft darüber zu erteilen, wie im einzelnen Fall die Vorschriften über vermögenswirksame Leistungen anzuwenden sind, die nach § 2 Absatz 1 Nummer 1 bis 5 und Absatz 2 bis 4 angelegt werden.\n(5) Das für die Lohnsteuer-Außenprüfung zuständige Finanzamt kann bei den in Absatz 3 Genannten eine Außenprüfung durchführen, um festzustellen, ob sie ihre Pflichten nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung, soweit diese mit der Anlage vermögenswirksamer Leistungen nach § 2 Abs. 1 Nr. 1 bis 5, Abs. 2 bis 4 zusammenhängen, erfüllt haben. Die §§ 195 bis 203a der Abgabenordnung gelten entsprechend.\n(+++ § 15 F. 2013-06-26: Zur Anwendung vgl. § 17 Abs. 14 F. 2013-06-26 +++)"}