{"id":"18","heading":"Kündigung eines vor 1994 abgeschlossenen Anlagevertrags\nund der Mitgliedschaft in einer Genossenschaft\noder Gesellschaft mit beschränkter Haftung","text":"(1) Hat sich der Arbeitnehmer in einem Vertrag im Sinne des § 17 Abs. 3 verpflichtet, auch nach dem 31. Dezember 1994 vermögenswirksame Leistungen überweisen zu lassen oder andere Beträge zu zahlen, so kann er den Vertrag bis zum 30. September 1994 auf den 31. Dezember 1994 mit der Wirkung schriftlich kündigen, daß auf Grund dieses Vertrags vermögenswirksame Leistungen oder andere Beträge nach dem 31. Dezember 1994 nicht mehr zu zahlen sind.\n(2) Ist der Arbeitnehmer im Zusammenhang mit dem Abschluß eines Vertrags im Sinne des § 17 Abs. 3 Nr. 2 Mitglied in einer Genossenschaft geworden, so kann er die Mitgliedschaft bis zum 30. September 1994 auf den 31. Dezember 1994 mit der Wirkung schriftlich kündigen, daß nach diesem Zeitpunkt die Verpflichtung, Einzahlungen auf einen Geschäftsanteil zu leisten und ein Eintrittsgeld zu zahlen, entfällt. Weitergehende Rechte des Arbeitnehmers nach dem Statut der Genossenschaft bleiben unberührt. Der ausgeschiedene Arbeitnehmer kann die Auszahlung des Auseinandersetzungsguthabens, die Genossenschaft kann die Zahlung eines den ausgeschiedenen Arbeitnehmer treffenden Anteils an einem Fehlbetrag zum 1. Januar 1998 verlangen.\n(3) Ist der Arbeitnehmer im Zusammenhang mit dem Abschluß eines Vertrags im Sinne des § 17 Abs. 3 Nr. 3 Gesellschafter einer Gesellschaft mit beschränkter Haftung geworden, so kann er die Mitgliedschaft bis zum 30. September 1994 auf den 31. Dezember 1994 schriftlich kündigen. Weitergehende Rechte des Arbeitnehmers nach dem Gesellschaftsvertrag bleiben unberührt. Der zum Austritt berechtigte Arbeitnehmer kann von der Gesellschaft als Abfindung den Verkehrswert seines Geschäftsanteils verlangen; maßgebend ist der Verkehrswert im Zeitpunkt des Zugangs der Kündigungserklärung. Der Arbeitnehmer kann die Abfindung nur verlangen, wenn die Gesellschaft sie ohne Verstoß gegen § 30 Abs. 1 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung zahlen kann. Hat die Gesellschaft die Abfindung bezahlt, so stehen dem Arbeitnehmer aus seinem Geschäftsanteil keine Rechte mehr zu. Kann die Gesellschaft bis zum 31. Dezember 1996 die Abfindung nicht gemäß Satz 4 zahlen, so ist sie auf Antrag des zum Austritt berechtigten Arbeitnehmers aufzulösen. § 61 Abs. 1, Abs. 2 Satz 1 und Abs. 3 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung gilt im übrigen entsprechend.\n(4) Werden auf Grund der Kündigung nach Absatz 1, 2 oder 3 Leistungen nicht erbracht, so hat der Arbeitnehmer dies nicht zu vertreten.\n(5) Hat der Arbeitnehmer nach Absatz 1 einen Vertrag im Sinne des § 17 Abs. 3 Nr. 2 oder nach Absatz 2 die Mitgliedschaft in einer Genossenschaft gekündigt, so gelten beide Kündigungen als erklärt, wenn der Arbeitnehmer dies nicht ausdrücklich ausgeschlossen hat. Entsprechendes gilt, wenn der Arbeitnehmer nach Absatz 1 einen Vertrag im Sinne des § 17 Abs. 3 Nr. 3 oder nach Absatz 3 die Mitgliedschaft in einer Gesellschaft mit beschränkter Haftung gekündigt hat.\n(6) Macht der Arbeitnehmer von seinem Kündigungsrecht nach Absatz 1 keinen Gebrauch, so gilt die Verpflichtung, vermögenswirksame Leistungen überweisen zu lassen, nach dem 31. Dezember 1994 als Verpflichtung, andere Beträge in entsprechender Höhe zu zahlen."}