{"id":"2","heading":"Vermögenswirksame Leistungen, Anlageformen","text":"(1) Vermögenswirksame Leistungen sind Geldleistungen, die der Arbeitgeber für den Arbeitnehmer anlegt\n(2) Aktien, Wandelschuldverschreibungen, Gewinnschuldverschreibungen oder Genußscheine eines Unternehmens, das im Sinne des § 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist, stehen Aktien, Wandelschuldverschreibungen, Gewinnschuldverschreibungen oder Genußscheinen im Sinne des Absatzes 1 Nr. 1 Buchstabe a, b oder f gleich, die vom Arbeitgeber ausgegeben werden. Ein Geschäftsguthaben bei einer Genossenschaft mit Sitz und Geschäftsleitung im Geltungsbereich dieses Gesetzes, die im Sinne des § 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist, steht einem Geschäftsguthaben im Sinne des Absatzes 1 Nr. 1 Buchstabe g bei einer Genossenschaft, die das Unternehmen des Arbeitgebers ist, gleich. Eine Stammeinlage oder ein Geschäftsanteil an einer Gesellschaft mit beschränkter Haftung mit Sitz und Geschäftsleitung im Geltungsbereich dieses Gesetzes, die im Sinne des § 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist, stehen einer Stammeinlage oder einem Geschäftsanteil im Sinne des Absatzes 1 Nr. 1 Buchstabe h an einer Gesellschaft, die das Unternehmen des Arbeitgebers ist, gleich. Eine Beteiligung als stiller Gesellschafter an einem Unternehmen mit Sitz und Geschäftsleitung im Geltungsbereich dieses Gesetzes, das im Sinne des § 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist oder das auf Grund eines Vertrags mit dem Arbeitgeber an dessen Unternehmen gesellschaftsrechtlich beteiligt ist, steht einer Beteiligung als stiller Gesellschafter im Sinne des Absatzes 1 Nr. 1 Buchstabe i gleich. Eine Darlehensforderung gegen ein Unternehmen mit Sitz und Geschäftsleitung im Geltungsbereich dieses Gesetzes, das im Sinne des § 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist, oder ein Genußrecht an einem solchen Unternehmen stehen einer Darlehensforderung oder einem Genußrecht im Sinne des Absatzes 1 Nr. 1 Buchstabe k oder l gleich.\n(3) Die Anlage vermögenswirksamer Leistungen in Gewinnschuldverschreibungen im Sinne des Absatzes 1 Nr. 1 Buchstabe b und des Absatzes 2 Satz 1, in denen neben der gewinnabhängigen Verzinsung eine gewinnunabhängige Mindestverzinsung zugesagt ist, setzt voraus, daß\n(4) Die Anlage vermögenswirksamer Leistungen in Genußscheinen und Genußrechten im Sinne des Absatzes 1 Nr. 1 Buchstaben f und l und des Absatzes 2 Satz 1 und 5 setzt voraus, daß eine Rückzahlung zum Nennwert nicht zugesagt ist; ist neben dem Recht am Gewinn eine gewinnunabhängige Mindestverzinsung zugesagt, gilt Absatz 3 entsprechend.\n(5) Der Anlage vermögenswirksamer Leistungen nach Absatz 1 Nr. 1 Buchstabe f, i bis l, Absatz 2 Satz 1, 4 und 5 sowie Absatz 4 in einer Genossenschaft mit Sitz und Geschäftsleitung im Geltungsbereich dieses Gesetzes stehen § 19 und eine Festsetzung durch Satzung gemäß § 20 des Genossenschaftsgesetzes nicht entgegen.\n(5a) Der Arbeitgeber hat vor der Anlage vermögenswirksamer Leistungen im eigenen Unternehmen in Zusammenarbeit mit dem Arbeitnehmer Vorkehrungen zu treffen, die der Absicherung der angelegten vermögenswirksamen Leistungen bei einer während der Dauer der Sperrfrist eintretenden Zahlungsunfähigkeit des Arbeitgebers dienen. Das Bundesministerium für Arbeit und Sozialordnung berichtet den gesetzgebenden Körperschaften bis zum 30. Juni 2002 über die nach Satz 1 getroffenen Vorkehrungen.\n(6) Vermögenswirksame Leistungen sind steuerpflichtige Einnahmen im Sinne des Einkommensteuergesetzes und Einkommen, Verdienst oder Entgelt (Arbeitsentgelt) im Sinne der Sozialversicherung und des Dritten Buches Sozialgesetzbuch. Reicht der nach Abzug der vermögenswirksamen Leistung verbleibende Arbeitslohn zur Deckung der einzubehaltenden Steuern, Sozialversicherungsbeiträge und Beiträge zur Bundesagentur für Arbeit nicht aus, so hat der Arbeitnehmer dem Arbeitgeber den zur Deckung erforderlichen Betrag zu zahlen.\n(7) Vermögenswirksame Leistungen sind arbeitsrechtlich Bestandteil des Lohns oder Gehalts. Der Anspruch auf die vermögenswirksame Leistung ist nicht übertragbar.\n(+++ § 2 Abs. 1 Nr 1 F. 2013-12-18: Zur Anwendung vgl. § 17 Abs. 15 Satz 1 +++)"}