{"id":"4","heading":"Sparvertrag über Wertpapiere oder andere Vermögensbeteiligungen","text":"(1) Ein Sparvertrag über Wertpapiere oder andere Vermögensbeteiligungen im Sinne des § 2 Abs. 1 Nr. 1 ist ein Sparvertrag mit einem Kreditinstitut oder einer Kapitalverwaltungsgesellschaft, in dem sich der Arbeitnehmer verpflichtet, als Sparbeiträge zum Erwerb von Wertpapieren im Sinne des § 2 Abs. 1 Nr. 1 Buchstabe a bis f, Abs. 2 Satz 1, Abs. 3 und 4 oder zur Begründung oder zum Erwerb von Rechten im Sinne des § 2 Abs. 1 Nr. 1 Buchstabe g bis l, Abs. 2 Satz 2 bis 5 und Abs. 4 einmalig oder für die Dauer von sechs Jahren seit Vertragsabschluß laufend vermögenswirksame Leistungen einzahlen zu lassen oder andere Beträge einzuzahlen.\n(2) Die Förderung der auf Grund eines Vertrags nach Absatz 1 angelegten vermögenswirksamen Leistungen setzt voraus, daß\n(3) Vermögenswirksame Leistungen, die nicht bis zum Ablauf der Frist nach Absatz 2 Nr. 1 verwendet worden sind, gelten als rechtzeitig verwendet, wenn sie am Ende eines Kalenderjahrs insgesamt 150 Euro nicht übersteigen und bis zum Ablauf der Sperrfrist nach Absatz 2 verwendet oder festgelegt werden.\n(4) Eine vorzeitige Verfügung ist abweichend von Absatz 2 unschädlich, wenn\n(5) Unschädlich ist auch, wenn in die Rechte und Pflichten des Kreditinstituts oder der Kapitalverwaltungsgesellschaft aus dem Sparvertrag an seine Stelle ein anderes Kreditinstitut oder eine andere Kapitalverwaltungsgesellschaft während der Laufzeit des Vertrags durch Rechtsgeschäft eintritt.\n(6) Werden auf einen Vertrag über laufend einzuzahlende vermögenswirksame Leistungen oder andere Beträge in einem Kalenderjahr, das dem Kalenderjahr des Vertragsabschlusses folgt, weder vermögenswirksame Leistungen noch andere Beträge eingezahlt, so ist der Vertrag unterbrochen und kann nicht fortgeführt werden. Das gleiche gilt, wenn mindestens alle Einzahlungen eines Kalenderjahrs zurückgezahlt oder die Rückzahlungsansprüche aus dem Vertrag abgetreten oder beliehen werden.\n(+++ § 4 Abs. 4 Nr. 1 u. 2 F. 2013-06-26: Zur Anwendung vgl. § 17 Abs. 13  Satz 2 F. 2013-06-26 +++)"}