{"id":"15","heading":"Automatisierter Abruf von Daten","text":"(1) Dem Abruf von Daten im automatisierten Verfahren unterliegen die Eintragungen in das Registerblatt. Die Gewährung des Abrufs berechtigt insbesondere zur Einsichtnahme in das Register in dem durch § 85 des Gesetzes über Rechte an Luftfahrzeugen bestimmten Umfang sowie zur Fertigung von Abdrucken des Registerblatts. Notaren kann auf Antrag der Abruf von Daten aus den zum Register eingereichten Schriftstücken oder aus ihren Wiedergaben gestattet werden. Behörden und anderen Stellen soll diese Befugnis nur eingeräumt werden, soweit dies für deren Aufgabenerfüllung regelmäßig erforderlich ist. Abdrucke stehen den Ausdrucken (§ 14 Satz 1 in Verbindung mit § 65 der Verordnung zur Durchführung der Schiffsregisterordnung) nicht gleich.\n(2) Die Berechtigung zum Abruf von Daten im automatisierten Verfahren umfasst auch den Abruf der in dem Namensverzeichnis (§ 10) enthaltenen Daten.\n(3) Der Nutzer ist darauf hinzuweisen, dass er die übermittelten Daten nur zu Informationszwecken verwenden darf. Die zuständige Stelle hat (zum Beispiel durch Stichproben) zu prüfen, ob sich Anhaltspunkte dafür ergeben, dass die nach Satz 1 zulässige Einsicht überschritten oder übermittelte Daten missbraucht werden.\n(4) Die zuständige Stelle kann einen Nutzer, der die Funktionsfähigkeit der Abrufeinrichtung gefährdet, die nach Absatz 3 Satz 1 zulässige Einsicht überschreitet oder übermittelte Daten missbraucht, von der Teilnahme am automatisierten Abrufverfahren ausschließen; dasselbe gilt bei drohender Überschreitung oder drohendem Missbrauch.\n(5) Zuständige Stelle ist die Landesjustizverwaltung. Örtlich zuständig ist die Behörde, in deren Bezirk das betreffende Gericht liegt. Die Zuständigkeit kann durch Rechtsverordnung der Landesregierung abweichend geregelt werden. Sie kann diese Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltung übertragen.\n(6) Für die Abrufprotokollierung gilt § 83 der Grundbuchverfügung entsprechend."}