{"id":"27","heading":"Wohnberechtigungsschein, Sicherung der Belegungsrechte","text":"(1) Der Verfügungsberechtigte darf die Wohnung nur einem Wohnungssuchenden zum Gebrauch überlassen, wenn dieser ihm vorher seine Wohnberechtigung durch Übergabe eines Wohnberechtigungsscheins nachweist. Der Wohnberechtigungsschein wird nach Maßgabe der Absätze 2 bis 5 erteilt.\n(2) Der Wohnberechtigungsschein wird auf Antrag des Wohnungssuchenden von der zuständigen Stelle für die Dauer eines Jahres erteilt. Antragsberechtigt sind Wohnungssuchende, die sich nicht nur vorübergehend im Geltungsbereich dieses Gesetzes aufhalten und die rechtlich und tatsächlich in der Lage sind, für sich und ihre Haushaltsangehörigen nach § 18 auf längere Dauer einen Wohnsitz als Mittelpunkt der Lebensbeziehungen zu begründen und dabei einen selbstständigen Haushalt zu führen.\n(3) Der Wohnberechtigungsschein ist zu erteilen, wenn vom Wohnungssuchenden und seinen Haushaltsangehörigen die Einkommensgrenze nach § 9 Abs. 2 eingehalten wird. Hat ein Land nach § 9 Abs. 3 eine Abweichung von der Einkommensgrenze festgelegt, ist der Wohnberechtigungsschein unter Zugrundelegung dieser abweichenden Einkommensgrenze zu erteilen. In dem Wohnberechtigungsschein ist anzugeben, welche maßgebliche Einkommensgrenze eingehalten wird. Der Wohnberechtigungsschein kann in Abweichung von der Einkommensgrenze nach Satz 1 oder 2 mit Geltung für das Gebiet eines Landes erteilt werden, wenn\n(4) In dem Wohnberechtigungsschein ist die für den Wohnungssuchenden und seine Haushaltsangehörigen nach den Bestimmungen des Landes maßgebliche Wohnungsgröße nach der Raumzahl oder nach der Wohnfläche anzugeben. Von der maßgeblichen Grenze kann im Einzelfall\n(5) Soweit Wohnungen nach der Förderzusage bestimmten Haushalten vorbehalten sind und der Wohnungssuchende und seine Haushaltsangehörigen zu diesen Haushalten gehören, sind im Wohnberechtigungsschein Angaben zur Zugehörigkeit zu diesen Haushalten aufzunehmen.\n(6) Ist eine Wohnung entgegen Absatz 1 Satz 1 überlassen worden, hat der Verfügungsberechtigte auf Verlangen der zuständigen Stelle das Mietverhältnis zu kündigen und die Wohnung einem Wohnungssuchenden nach Absatz 1 Satz 1 zu überlassen. Kann der Verfügungsberechtigte die Beendigung des Mietverhältnisses durch Kündigung nicht alsbald erreichen, kann die zuständige Stelle von dem Mieter, dem der Verfügungsberechtigte die Wohnung entgegen Absatz 1 Satz 1 überlassen hat, die Räumung der Wohnung verlangen.\n(7) Der Verfügungsberechtigte darf eine Wohnung nur mit Genehmigung der zuständigen Stelle\n(8) Sobald voraussehbar ist, dass eine Wohnung bezugsfertig oder frei wird, hat der Verfügungsberechtigte dies der zuständigen Stelle unverzüglich schriftlich anzuzeigen und den voraussichtlichen Zeitpunkt der Bezugsfertigkeit oder des Freiwerdens mitzuteilen."}