{"id":"32","heading":"Sonstige Vorschriften der Sicherung","text":"(1) Die zuständige Stelle kann Bestimmungen der Förderzusage nach den allgemeinen Vorschriften im Wege des Verwaltungszwangs vollziehen. Soweit die Bestimmungen in einem öffentlich-rechtlichen Vertrag getroffen werden, hat sich der Förderempfänger der sofortigen Vollstreckung nach § 61 des Verwaltungsverfahrensgesetzes oder nach entsprechenden landesrechtlichen Vorschriften zu unterwerfen.\n(2) Die zuständige Stelle darf Daten hinsichtlich\n(3) Der Vermieter hat der zuständigen Stelle die Veräußerung von belegungs- oder mietgebundenen Wohnungen und die Begründung von Wohnungseigentum an solchen Wohnungen unverzüglich schriftlich mitzuteilen. Der Vermieter, der eine Wohnung erworben hat, an der nach der Überlassung an einen Mieter Wohnungseigentum begründet worden ist, darf sich dem Mieter gegenüber auf berechtigte Interessen an der Beendigung des Mietverhältnisses im Sinne des § 573 Abs. 2 Nr. 2 des Bürgerlichen Gesetzbuchs nicht berufen, solange die Wohnung Belegungs- oder Mietbindungen unterliegt; im Übrigen bleibt § 577a Abs. 1 und 2 des Bürgerlichen Gesetzbuchs unberührt, soweit in dieser Bestimmung auf § 573 Abs. 2 Nr. 2 des Bürgerlichen Gesetzbuchs verwiesen wird.\n(4) Finanzbehörden und Arbeitgeber haben der zuständigen Stelle Auskunft über die Einkommensverhältnisse der Wohnungssuchenden zu erteilen, soweit dies zur Sicherung der Zweckbestimmung der Wohnungen und der sonstigen Bestimmungen der Förderzusage erforderlich ist und begründete Zweifel an der Richtigkeit der Angaben und der hierzu vorgelegten Nachweise bestehen. Vor einem Auskunftsersuchen an den Arbeitgeber soll dem Wohnungssuchenden Gelegenheit zur Stellungnahme gegeben werden.\n(5) Fördermittel, die in Abhängigkeit vom jeweiligen Haushaltseinkommen des Mieters gewährt werden, können auch dann an den Vermieter ausgezahlt werden, wenn dieser aus den geleisteten Zahlungen Rückschlüsse auf das Einkommen des Mieterhaushalts ziehen kann.\n(6) Die für Wohnungen geltenden Vorschriften dieses Abschnitts gelten entsprechend für einzelne Wohnräume mit Ausnahme solcher in Wohnheimen.\n(7) Für die Zwecke der Sicherung der höchstzulässigen Miete nach § 28 Abs. 2 bis 6 und für die übrigen Sicherungsvorschriften der Absätze 2, 3, 5 und 6 ist der sonstige Verfügungsberechtigte dem Vermieter gleichgestellt."}