{"id":"34","heading":"Grundlagen der Ausgleichszahlung","text":"(1) Die Länder können, um eine Fehlförderung im Sinne des § 7 Nr. 2 Satz 1 und 3 auszugleichen, landesrechtliche Vorschriften über die Erhebung einer Ausgleichszahlung von Mietern geförderter Wohnungen erlassen; sie treffen dazu nach Maßgabe der Absätze 2 bis 4, des § 35 Abs. 1 Satz 2, des § 36 Abs. 1 und 3 sowie des § 37 Abs. 2 Satz 1 und 4 die erforderlichen Bestimmungen. Auf die Erhebung von Ausgleichszahlungen sind die Absätze 5 bis 7 sowie § 35 Abs. 1 Satz 1, 3 und 4 und Abs. 2 bis 4, § 36 Abs. 2 sowie § 37 Abs. 1 und 2 Satz 2 und 3 anzuwenden. § 32 Abs. 6 gilt entsprechend für die Vorschriften dieses Abschnitts.\n(2) Die Länder legen fest, in welchen Gemeinden und für welche Arten von geförderten Wohnungen eine Ausgleichszahlung erhoben werden soll. Dabei kann von der Festlegung einer Gemeinde auch abgesehen werden, wenn in der Gemeinde\n(3) Die Verpflichtung zur Leistung einer Ausgleichszahlung darf für Mieter nur vorgesehen werden, wenn das Gesamteinkommen der Haushaltsangehörigen und der die Wohnung nicht nur vorübergehend nutzenden sonstigen Personen die entsprechend § 9 maßgebliche Einkommensgrenze mehr als unerheblich übersteigt.\n(4) Eine Verpflichtung zur Leistung einer Ausgleichszahlung darf nicht vorgesehen werden\n(5) Von der Erhebung einer Ausgleichszahlung kann für bestimmte Wohnungen, für Wohnungen bestimmter Art, für Wohnungen in bestimmten Gebieten von Gemeinden oder für Wohnungen in bestimmten Teilen von Gemeinden ganz oder teilweise abgesehen werden, wenn nach dem Förderzweck unter Berücksichtigung der örtlichen wohnungswirtschaftlichen Verhältnisse das Absehen der Schaffung oder Erhaltung sozial stabiler Bewohnerstrukturen dient. Satz 1 gilt entsprechend für bestimmte Wohnungen oder für Wohnungen bestimmter Art, wenn Tatsachen die Annahme rechtfertigen, dass die Vermietbarkeit dieser Wohnungen während des Leistungszeitraums sonst nicht gesichert wäre, oder für eine Wohnung, die vom Verfügungsberechtigten, der mindestens vier geförderte Wohnungen geschaffen hat, selbst genutzt wird.\n(6) Die zuständige Stelle hat die eingezogenen Ausgleichszahlungen an das Land abzuführen, soweit nichts anderes bestimmt ist. Das Aufkommen aus der Erhebung der Ausgleichszahlungen ist laufend für die soziale Wohnraumförderung zu verwenden.\n(7) Für die Zwecke des Ausgleichs von Fehlförderungen nach diesem Abschnitt sind sonstige Wohnungsinhaber den Mietern gleichgestellt."}