{"id":"35","heading":"Einkommensermittlung und Einkommensnachweis","text":"(1) Auf die Ermittlung des Gesamteinkommens sind die §§ 20 bis 24 unter Einbeziehung der die Wohnung nicht nur vorübergehend nutzenden Personen anzuwenden. Die Länder können bestimmen, dass abweichend von Satz 1 zur weitergehenden Berücksichtigung sozialer Gründe, die der Vermeidung nicht vertretbarer Belastungen dient, zusätzliche Freibeträge vom Gesamteinkommen abgesetzt werden können. Maßgebend für die Einkommensermittlung nach den Sätzen 1 und 2 sind die Verhältnisse neun Monate vor Beginn des durch landesrechtliche Vorschriften nach § 36 Abs. 1 Nr. 3 bestimmten Leistungszeitraums. Abweichend hiervon ist in den Fällen des § 37 Abs. 2 der Zeitpunkt der Antragstellung maßgebend.\n(2) Der Mieter hat auf Anforderung der zuständigen Stelle sein Einkommen nachzuweisen und die weiteren Haushaltsangehörigen sowie die die Wohnung nicht nur vorübergehend nutzenden sonstigen Personen zu benennen sowie deren Einkommen nachzuweisen. Dem Mieter ist hierfür eine angemessene Frist einzuräumen. Verweigert eine für die Einkommensermittlung heranzuziehende Person gegenüber dem Mieter Angaben über ihr Einkommen, ist sie verpflichtet, die erforderlichen Angaben gegenüber der zuständigen Stelle zu machen und nachzuweisen; Satz 2 gilt entsprechend. Der Mieter hat die zur Angabe des Einkommens verpflichtete Person vorab darauf hinzuweisen, dass sie ihre Angabe gegenüber der zuständigen Stelle machen und nachweisen kann.\n(3) Versäumt der Mieter oder die zur Angabe des Einkommens verpflichtete Person die Frist nach Absatz 2 Satz 2 und 3, wird vermutet, dass eine Überschreitung der Einkommensgrenze in dem Umfang vorliegt, der den Mieter zu der nach § 36 festgelegten höchstmöglichen Ausgleichszahlung verpflichtet. Wird die Verpflichtung nach Absatz 2 Satz 1 nachträglich erfüllt, ist vom ersten Tag des nächsten Kalendermonats an nur der Betrag zu entrichten, der sich nach Überprüfung der Einkommensverhältnisse ergibt.\n(4) Finanzbehörden und Arbeitgeber haben der zuständigen Stelle Auskunft über die Einkommensverhältnisse zu erteilen, soweit dies für die Festsetzung der Ausgleichszahlung erforderlich ist und begründete Zweifel an der Richtigkeit der Angaben und der hierzu vorgelegten Nachweise bestehen. Vor einem Auskunftsersuchen an den Arbeitgeber soll dem Mieter oder der zur Angabe des Einkommens verpflichteten Person Gelegenheit zur Stellungnahme gegeben werden."}