{"id":"47","heading":"Darlehen des Bundes und Förderung auf Grund früheren Rechts","text":"(1) weggefallen\n(2) Für die Einkommensermittlung nach § 88d Abs. 2 Nr. 4 des Zweiten Wohnungsbaugesetzes und nach § 51e Abs. 2 Nr. 4 des Wohnungsbaugesetzes für das Saarland bei Wohnungen, die nach § 88d des Zweiten Wohnungsbaugesetzes oder nach § 51e des Wohnungsbaugesetzes für das Saarland gefördert worden sind, finden an Stelle des § 25 Abs. 1 und 3 und der §§ 25a bis 25d des Zweiten Wohnungsbaugesetzes sowie des § 14 Abs. 1 und 3 und der §§ 14a bis 14d des Wohnungsbaugesetzes für das Saarland die §§ 20 bis 24 Anwendung. Satz 1 gilt entsprechend bei Wohnungen, die nach den §§ 88 bis 88c des Zweiten Wohnungsbaugesetzes gefördert worden sind.\n(3) Ist in einer Bewilligung oder Förderzusage nach § 88 oder § 88d des Zweiten Wohnungsbaugesetzes bei der Bestimmung der Einkommensgrenze auf § 25 Abs. 2 des Zweiten Wohnungsbaugesetzes Bezug genommen worden, findet an Stelle dieser Bestimmung § 9 Abs. 2 Anwendung. Ist bei einer Förderzusage nach § 88d des Zweiten Wohnungsbaugesetzes eine Einkommensgrenze ohne Bezugnahme auf § 25 Abs. 2 des Zweiten Wohnungsbaugesetzes bestimmt worden, bleibt diese Bestimmung unberührt.\n(4) Für die Sicherung der Zweckbestimmung von Wohnungen, die nach den §§ 87a, 87b, 88, 88d und 88e des Zweiten Wohnungsbaugesetzes gefördert worden sind, findet an Stelle des § 88f Abs. 1 Satz 1 und Abs. 2 des Zweiten Wohnungsbaugesetzes § 32 Abs. 2 und 3 Satz 1 sowie Abs. 4 und 5 Anwendung.\n(5) Erfolgt zur Bestätigung der Wohnberechtigung für Wohnungen, die bis zum 31. Dezember 2001 und in den Fällen des § 46 Abs. 2 bis zum 31. Dezember 2002 nach den Vorschriften des Wohnungsbaugesetzes für das Saarland gefördert wurden, eine Einkommensberechnung, sind § 9 Abs. 2 und die §§ 20 bis 24 anzuwenden. Zum Haushalt des Wohnungssuchenden rechnen die in § 18 bezeichneten Angehörigen.\n(6) Für Wohnungen, die bis zum 31. Dezember 2001 und in den Fällen des § 46 Abs. 2 bis zum 31. Dezember 2002 nach den Vorschriften des Wohnungsbaugesetzes für das Saarland gefördert wurden, gilt:"}