{"id":"6","heading":"","text":"(1) Bis zum Erlaß der gemäß Artikel 134 Abs. 4 und 135 Abs. 5 und 6 des Grundgesetzes für die Bundesrepublik Deutschland zu erlassenden Bundesgesetze obliegt die Verwaltung der unter die Bestimmungen des § 1 Abs. 1 fallenden Eigentums- und sonstigen Vermögensrechte den Oberfinanzdirektionen (Bundesvermögens- und Bauabteilungen), soweit Absatz 2 nicht ein anderes bestimmt. Die Bundesregierung kann die Verwaltung selbst ausüben oder anderen Stellen übertragen.\n(2) Die Verwaltung des Eigentums und der sonstigen Vermögensrechte der in § 1 Abs. 1 genannten Art, die zu dem in Artikel 134 Abs. 2 des Grundgesetzes für die Bundesrepublik Deutschland bezeichneten Verwaltungsvermögen gehören, ist durch eine mit Zustimmung des Bundesrates zu erlassende Rechtsverordnung den Ländern oder den sonst nach Landesrecht zuständigen Aufgabenträgern und, soweit dieses Eigentum und diese sonstigen Vermögensrechte zu dem in Artikel 134 Abs. 3 des Grundgesetzes bezeichneten Heimfallvermögen gehören, den Ländern oder Gemeinden (Gemeindeverbänden) zu übertragen. In gleicher Weise ist die Verwaltung von Beteiligungen des Deutschen Reichs und des ehemaligen Landes Preußen an Unternehmen mit eigener Rechtspersönlichkeit, deren Bedeutung die Verwaltung durch den Bund nicht erfordert, den Ländern zu übertragen.\n(3) Der Bundesminister der Finanzen wird ermächtigt, für die Verwaltung von Grundstücken oder Grundstücksteilen durch die nach Absatz 1 zuständigen Stellen den selbständigen Verkauf bis zu einem gemeinen Wert von nicht mehr als 50.000 Deutsche Mark zuzulassen und bei Belastungen auf seine Mitwirkung zu verzichten, soweit der Wert des Grundstücks oder Grundstücksteiles nicht um mehr als 50.000 Deutsche Mark vermindert wird.\n(4) Der Bundesminister der Finanzen ist berechtigt, von allen seit dem 8. Mai 1945 mit der Verwaltung der unter die Bestimmungen der §§ 1 bis 3 des Gesetzes fallenden Vermögensrechte befaßten Stellen Auskunft zu verlangen und Einsicht in die Akten und Unterlagen zu nehmen.\n(5) Soweit Eigentums- und sonstige Vermögensrechte auf Grund des Absatzes 2 von den Ländern, sonstigen Aufgabenträgern oder Gemeinden (Gemeindeverbänden) verwaltet werden, sind die haushaltsrechtlichen Bestimmungen der Länder, der sonstigen Aufgabenträger oder der Gemeinden (Gemeindeverbände) anzuwenden."}