{"id":"10","heading":"Unterrichtung der Öffentlichkeit","text":"(1) Die informationspflichtigen Stellen unterrichten die Öffentlichkeit in angemessenem Umfang aktiv und systematisch über die Umwelt. In diesem Rahmen verbreiten sie Umweltinformationen, die für ihre Aufgaben von Bedeutung sind und über die sie verfügen.\n(2) Zu den zu verbreitenden Umweltinformationen gehören zumindest:\n(3) Die Verbreitung von Umweltinformationen soll in für die Öffentlichkeit verständlicher Darstellung und leicht zugänglichen Formaten erfolgen. Hierzu sollen, soweit vorhanden, elektronische Kommunikationsmittel verwendet werden. Zur Verbreitung von Umweltinformationen nach Absatz 2 Satz 1 Nummer 5 und 6 auch in Verbindung mit Satz 2 kann das zentrale Internetportal des Bundes nach § 20 Absatz 1 Satz 1 des Gesetzes über die Umweltverträglichkeitsprüfung genutzt werden. Satz 2 gilt nicht für Umweltinformationen, die vor Inkrafttreten dieses Gesetzes angefallen sind, es sei denn, sie liegen bereits in elektronischer Form vor.\n(4) Die Anforderungen an die Unterrichtung der Öffentlichkeit nach den Absätzen 1 und 2 können auch dadurch erfüllt werden, dass Verknüpfungen zu Internet-Seiten eingerichtet werden, auf denen die zu verbreitenden Umweltinformationen zu finden sind.\n(5) Im Falle einer unmittelbaren Bedrohung der menschlichen Gesundheit oder der Umwelt haben die informationspflichtigen Stellen sämtliche Informationen, über die sie verfügen und die es der eventuell betroffenen Öffentlichkeit ermöglichen könnten, Maßnahmen zur Abwendung oder Begrenzung von Schäden infolge dieser Bedrohung zu ergreifen, unmittelbar und unverzüglich zu verbreiten; dies gilt unabhängig davon, ob diese Folge menschlicher Tätigkeit oder einer natürlichen Ursache ist. Verfügen mehrere informationspflichtige Stellen über solche Informationen, sollen sie sich bei deren Verbreitung abstimmen.\n(6) § 7 Absatz 1 und 3 sowie die §§ 8 und 9 finden entsprechende Anwendung.\n(7) Die Wahrnehmung der Aufgaben des § 10 kann auf bestimmte Stellen der öffentlichen Verwaltung oder private Stellen übertragen werden.\n(8) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zu regeln:"}