{"id":"2","heading":"Allgemeine Verhaltensregeln","text":"(1) Die Kriterien, nach denen die Bundesanstalt für Finanzdienstleistungsaufsicht beurteilt, ob OGAW-Kapitalverwaltungsgesellschaften ihren in § 26 Absatz 1 und 2 des Kapitalanlagegesetzbuches genannten Pflichten nachkommen, bestimmen sich entsprechend den Artikeln 16 bis 22, dem Artikel 23 Absatz 1 und den Artikeln 24 bis 29 der Delegierten Verordnung (EU) Nr. 231/2013 der Kommission vom 19. Dezember 2012 zur Ergänzung der Richtlinie\n(2) Die Kapitalverwaltungsgesellschaft hat eine faire Behandlung der Anleger von Publikums-AIF und OGAW sicherzustellen und darf die Interessen eines Anlegers oder einer bestimmten Gruppe von Anlegern nicht über die Interessen eines anderen Anlegers oder einer anderen Anlegergruppe stellen. Eine wesentliche Benachteiligung von Anlegern eines Publikums-AIF im Sinne des Artikels 23 Absatz 2 der Verordnung (EU) Nr. 231/2013 liegt insbesondere dann vor, wenn die Anleger in Bezug auf die Gewinn- oder Verlustbeteiligung am Investmentvermögen ungleich behandelt werden.\n(3) Die Kapitalverwaltungsgesellschaft hat sicherzustellen, dass den Anlegern von Publikums-AIF und OGAW die Informationen zur Ausführung von Zeichnungs- und Rücknahmeaufträgen entsprechend Artikel 26 Absatz 1 der Verordnung (EU) Nr. 231/2013 unverzüglich auf einem dauerhaften Datenträger, welcher den Anforderungen des § 167 Absatz 1 und 2 des Kapitalanlagegesetzbuchs unterliegt, zur Verfügung gestellt werden, und zwar spätestens am ersten Geschäftstag nach der Auftragsausführung oder, sofern die Kapitalverwaltungsgesellschaft die Bestätigung von einem Dritten erhält, spätestens am ersten Geschäftstag nach Eingang der Bestätigung durch den Dritten. Zusätzlich zu den wesentlichen Informationen nach Artikel 26 Absatz 3 der Verordnung (EU) Nr.\n(4) Die Kapitalverwaltungsgesellschaft hat den Anlegern von Publikums-AIF und OGAW angemessene Informationen über die entsprechend Artikel 27 Absatz 3 der Verordnung (EU) Nr. 231/2013 festgelegten schriftlichen Grundsätze für die Auftragsausführung und über wesentliche Änderungen dieser Grundsätze auf ihrer Internetseite zur Verfügung zu stellen."}