{"id":"118","heading":"Verhältnis des anwaltsgerichtlichen Verfahrens zum Straf- oder Bußgeldverfahren","text":"(1) Ist gegen ein Mitglied der Rechtsanwaltskammer, das einer Verletzung seiner Pflichten beschuldigt wird, wegen desselben Verhaltens die öffentliche Klage im Strafverfahren erhoben oder ein Bußgeldbescheid erlassen, so kann gegen das Mitglied ein anwaltsgerichtliches Verfahren eingeleitet werden, das aber bis zur Beendigung des Straf- oder Bußgeldverfahrens ausgesetzt werden muss. Ebenso muß ein bereits eingeleitetes anwaltsgerichtliches Verfahren ausgesetzt werden, wenn während seines Laufes die öffentliche Klage im Strafverfahren erhoben oder ein Bußgeldbescheid erlassen wird. In den Fällen der Sätze 1 und 2 ist das berufsgerichtliche Verfahren vor Beendigung des Straf- oder Bußgeldverfahrens fortzusetzen, wenn die Sachaufklärung so gesichert erscheint, dass sich widersprechende Entscheidungen nicht zu erwarten sind, oder wenn im Straf- oder Bußgeldverfahren aus Gründen nicht verhandelt werden kann, die in der Person des Mitglieds der Rechtsanwaltskammer liegen.\n(2) Wird das Mitglied der Rechtsanwaltskammer im gerichtlichen Verfahren wegen einer Straftat oder einer Ordnungswidrigkeit freigesprochen, so kann wegen der Tatsachen, die Gegenstand der gerichtlichen Entscheidung waren, ein anwaltsgerichtliches Verfahren nur dann eingeleitet oder fortgesetzt werden, wenn diese Tatsachen, ohne den Tatbestand einer Strafvorschrift oder einer Bußgeldvorschrift zu erfüllen, eine Verletzung der Pflichten des Mitglieds enthalten.\n(3) Für die Entscheidung im anwaltsgerichtlichen Verfahren sind die tatsächlichen Feststellungen des Urteils im Straf- oder Bußgeldverfahren bindend, auf denen die Entscheidung des Gerichts beruht. In dem anwaltsgerichtlichen Verfahren kann ein Gericht jedoch die nochmalige Prüfung solcher Feststellungen beschließen, deren Richtigkeit seine Mitglieder mit Stimmenmehrheit bezweifeln; dies ist in den Gründen der anwaltsgerichtlichen Entscheidung zum Ausdruck zu bringen.\n(4) Wird ein anwaltsgerichtliches Verfahren nach Absatz 1 Satz 3 fortgesetzt, ist die Wiederaufnahme des rechtskräftig abgeschlossenen anwaltsgerichtlichen Verfahrens auch zulässig, wenn die tatsächlichen Feststellungen, auf denen die Verurteilung oder der Freispruch im anwaltsgerichtlichen Verfahren beruht, den Feststellungen im Straf- oder Bußgeldverfahren widersprechen. Den Antrag auf Wiederaufnahme des Verfahrens kann die Staatsanwaltschaft oder das Mitglied der Rechtsanwaltskammer binnen eines Monats nach Rechtskraft des Urteils im Straf- oder Bußgeldverfahren stellen."}