{"id":"191f","heading":"Schlichtungsstelle der Rechtsanwaltschaft","text":"(1) Bei der Bundesrechtsanwaltskammer wird eine unabhängige Stelle zur Schlichtung von Streitigkeiten zwischen Mitgliedern von Rechtsanwaltskammern und deren Auftraggebern eingerichtet. Die Stelle führt den Namen „Schlichtungsstelle der Rechtsanwaltschaft“.\n(2) Der Präsident der Bundesrechtsanwaltskammer bestellt einen oder mehrere Schlichter, die allein oder als Kollegialorgan tätig werden. Zum Schlichter, der allein tätig wird, darf nur bestellt werden, wer die Befähigung zum Richteramt besitzt, weder Rechtsanwalt ist noch in den letzten drei Jahren vor Amtsantritt war und weder im Haupt- noch im Nebenberuf bei der Bundesrechtsanwaltskammer, einer Rechtsanwaltskammer oder einem Verband der Rechtsanwaltschaft tätig ist oder in den letzten drei Jahren vor Amtsantritt tätig war. Erfolgt die Schlichtung durch ein Kollegialorgan, muss mindestens einer der Schlichter die Befähigung zum Richteramt besitzen; höchstens die Hälfte seiner Mitglieder dürfen Rechtsanwälte sein. Nichtanwaltliches Mitglied des Kollegialorgans darf nur sein, wer in den letzten drei Jahren vor Amtsantritt nicht Rechtsanwalt war und weder im Haupt- noch im Nebenberuf bei der Bundesrechtsanwaltskammer, einer Rechtsanwaltskammer oder einem Verband der Rechtsanwaltschaft tätig ist oder in den letzten drei Jahren vor Amtsantritt tätig war. Anwaltliche Mitglieder des Kollegialorgans dürfen nicht dem Vorstand einer Rechtsanwaltskammer oder eines Verbandes der Rechtsanwaltschaft angehören oder im Haupt- oder Nebenberuf bei der Bundesrechtsanwaltskammer, einer Rechtsanwaltskammer oder einem Verband der Rechtsanwaltschaft tätig sein.\n(3) Es wird ein Beirat errichtet, in dem die Bundesrechtsanwaltskammer, die Rechtsanwaltskammern, die Verbände der Rechtsanwaltschaft und die Verbraucherverbände vertreten sein müssen. Andere Personen können in den Beirat berufen werden. Höchstens die Hälfte der Mitglieder des Beirats dürfen Rechtsanwälte sein. Dem Beirat ist vor der Bestellung von Schlichtern und vor Erlass und Änderung der Satzung Gelegenheit zur Stellungnahme zu geben. Er kann eigene Vorschläge für die Bestellung von Schlichtern und die Ausgestaltung der Satzung unterbreiten.\n(4) Die Schlichtungsstelle ist Verbraucherschlichtungsstelle nach dem Verbraucherstreitbeilegungsgesetz. Das Verbraucherstreitbeilegungsgesetz ist anzuwenden, soweit dieses Gesetz keine Regelungen zur Schlichtung von Streitigkeiten nach Absatz 1 Satz 1 enthält. Das Bundesministerium der Justiz und für Verbraucherschutz übermittelt der Zentralen Anlaufstelle für Verbraucherschlichtung die Angaben nach § 32 Absatz 3 und 4 des Verbraucherstreitbeilegungsgesetzes. Das Bundesministerium der Justiz und für Verbraucherschutz übermittelt die Evaluationsberichte der Schlichtungsstelle an die Zentrale Anlaufstelle für Verbraucherschlichtung; § 35 Absatz 2 des Verbraucherstreitbeilegungsgesetzes ist nicht anzuwenden.\n(5) Die Hauptversammlung der Bundesrechtsanwaltskammer regelt die Einzelheiten der Organisation der Schlichtungsstelle, der Errichtung des Beirats einschließlich der Berufung weiterer Beiratsmitglieder, der Aufgaben des Beirats, der Bestellung der Schlichter, der Geschäftsverteilung und des Schlichtungsverfahrens durch Satzung nach folgenden Grundsätzen:"}