{"id":"207a","heading":"Ausländische Berufsausübungsgesellschaften","text":"(1) Eine Berufsausübungsgesellschaft, die ihren Sitz in einem Mitgliedstaat der Welthandelsorganisation hat, darf über eine Zweigniederlassung in der Bundesrepublik Deutschland Rechtsdienstleistungen nach den Absätzen 3 und 4 erbringen, wenn\n(2) Für Berufsausübungsgesellschaften nach Absatz 1 gelten § 59c Absatz 2, die §§ 59d bis 59j und 59m bis 59o entsprechend. § 59j ist mit der Maßgabe anzuwenden, dass der Geschäftsleitung der deutschen Zweigniederlassung zur Geschäftsführung und Vertretung berechtigte Rechtsanwälte oder nach § 206 Absatz 1 niedergelassene ausländische Rechtsanwälte in vertretungsberechtigter Zahl angehören müssen. § 59o ist mit der Maßgabe anzuwenden, dass nicht auf die Zahl der Geschäftsführer, sondern auf die Zahl der Mitglieder der Geschäftsleitung nach Absatz 1 Nummer 4 abzustellen ist.\n(3) Die zugelassene Berufsausübungsgesellschaft ist berechtigt, in der Bundesrepublik Deutschland durch nach § 206 Absatz 3 Nummer 1 befugte niedergelassene ausländische Rechtsanwälte Rechtsdienstleistungen auf den Gebieten des Rechts des Herkunftsstaats des für die Berufsausübungsgesellschaft handelnden niedergelassenen ausländischen Rechtsanwalts und des Völkerrechts zu erbringen.\n(4) Die Befugnisse nach den §§ 59k und 59l stehen der zugelassenen Berufsausübungsgesellschaft zu, wenn an ihr mindestens ein Rechtsanwalt als Gesellschafter beteiligt ist und der Geschäftsleitung der deutschen Zweigniederlassung zur Geschäftsführung und Vertretung berechtigte Rechtsanwälte in vertretungsberechtigter Zahl angehören. Sie darf nur durch Gesellschafter und Vertreter handeln, in deren Person die für die Erbringung von Rechtsdienstleistungen gesetzlich vorgeschriebenen Voraussetzungen im Einzelfall vorliegen.\n(5) Die Berufsausübungsgesellschaft ist verpflichtet, auf Geschäftsbriefen gleichviel welcher Form auf ihre ausländische Rechtsform unter Angabe ihres Sitzes und der maßgeblichen Rechtsordnung hinzuweisen und das Haftungsregime zu erläutern.\n(6) Für Berufsausübungsgesellschaften, die ihren Sitz nicht in einem Mitgliedstaat der Welthandelsorganisation haben, gelten die Absätze 1 bis 3 und 5, wenn die Gegenseitigkeit mit dem Herkunftsstaat verbürgt ist. Die Rechtsdienstleistungsbefugnis nach Absatz 3 beschränkt sich auf das Gebiet des Rechts des Herkunftsstaats des für die Berufsausübungsgesellschaft handelnden niedergelassenen ausländischen Rechtsanwalts.\n(7) In der Bundesrepublik Deutschland nach den Absätzen 1 und 6 niedergelassene ausländische Berufsausübungsgesellschaften sind in die Verzeichnisse nach § 31 Absatz 4 einzutragen. § 31 Absatz 4 Nummer 6 ist mit der Maßgabe anzuwenden, dass nur Angaben zu solchen Gesellschaftern einzutragen sind, die zur Erbringung von Rechtsdienstleistungen in der Bundesrepublik Deutschland befugt sind."}