{"id":"31","heading":"Verzeichnisse der Rechtsanwaltskammern und Gesamtverzeichnis der Bundesrechtsanwaltskammer","text":"(1) Die Rechtsanwaltskammern führen elektronische Verzeichnisse der in ihren Bezirken zugelassenen Rechtsanwälte und der zugelassenen Berufsausübungsgesellschaften, deren Sitz sich in ihrem Bezirk befindet. Sie können ihre Verzeichnisse als Teil des von der Bundesrechtsanwaltskammer zu führenden Gesamtverzeichnisses führen. Die Rechtsanwaltskammern geben die in ihren Verzeichnissen zu speichernden Daten im automatisierten Verfahren in das Gesamtverzeichnis ein. Aus dem Gesamtverzeichnis muss sich die Kammerzugehörigkeit der Rechtsanwälte und der zugelassenen Berufsausübungsgesellschaften ergeben. Die Rechtsanwaltskammern nehmen Neueintragungen nur nach Durchführung eines Identifizierungsverfahrens vor. Sie tragen die datenschutzrechtliche Verantwortung für die eingegebenen Daten, insbesondere für ihre Richtigkeit und die Rechtmäßigkeit ihrer Erhebung.\n(2) Die Verzeichnisse der Rechtsanwaltskammern und das Gesamtverzeichnis dienen der Information der Behörden und Gerichte, der Rechtsuchenden sowie anderer am Rechtsverkehr Beteiligter. Die Einsicht in die Verzeichnisse und das Gesamtverzeichnis steht jedem unentgeltlich zu. Die Suche in den Verzeichnissen und dem Gesamtverzeichnis wird durch ein elektronisches Suchsystem ermöglicht.\n(3) Die Rechtsanwaltskammern tragen in ihre Verzeichnisse zu jedem Rechtsanwalt Folgendes ein:\n(4) Die Rechtsanwaltskammern tragen in ihre Verzeichnisse zu jeder zugelassenen Berufsausübungsgesellschaft Folgendes ein:\n(5) Die Bundesrechtsanwaltskammer hat in das Gesamtverzeichnis zusätzlich die Bezeichnung des besonderen elektronischen Anwaltspostfachs einzutragen. Sie trägt die datenschutzrechtliche Verantwortung für diese Daten. Die Bundesrechtsanwaltskammer hat Rechtsanwälten zudem die Eintragung von Sprachkenntnissen und Tätigkeitsschwerpunkten in das Gesamtverzeichnis zu ermöglichen.\n(6) Die Eintragungen zu einem Rechtsanwalt und zu einer zugelassenen Berufsausübungsgesellschaft in den Verzeichnissen der Rechtsanwaltskammern und im Gesamtverzeichnis werden gesperrt, sobald deren Mitgliedschaft in der das Verzeichnis führenden Rechtsanwaltskammer endet. Die Eintragungen werden anschließend nach angemessener Zeit gelöscht. Endet die Mitgliedschaft durch Wechsel der Rechtsanwaltskammer, so ist im Gesamtverzeichnis statt der Sperrung und Löschung eine Berichtigung vorzunehmen. Wird ein Abwickler bestellt, erfolgt keine Sperrung; eine bereits erfolgte Sperrung ist aufzuheben. Eine Löschung erfolgt erst nach Beendigung der Abwicklung.\n(7) Die in die Verzeichnisse nach Absatz 1 Satz 1 aufzunehmenden Rechtsanwälte und Berufsausübungsgesellschaften sind verpflichtet, der zuständigen Rechtsanwaltskammer unverzüglich"}