{"id":"31a","heading":"Besonderes elektronisches Anwaltspostfach","text":"(1) Die Bundesrechtsanwaltskammer richtet für jede im Gesamtverzeichnis eingetragene natürliche Person ein besonderes elektronisches Anwaltspostfach empfangsbereit ein. Nach Einrichtung eines besonderen elektronischen Anwaltspostfachs übermittelt die Bundesrechtsanwaltskammer dessen Bezeichnung an die zuständige Rechtsanwaltskammer zur Speicherung in deren Verzeichnis.\n(2) Zum Zweck der Einrichtung des besonderen elektronischen Anwaltspostfachs übermittelt die Rechtsanwaltskammer den Familiennamen und den oder die Vornamen sowie eine zustellfähige Anschrift der Personen, die einen Antrag auf Aufnahme in die Rechtsanwaltskammer gestellt haben, an die Bundesrechtsanwaltskammer. Bei Syndikusrechtsanwälten ist zusätzlich mitzuteilen, ob die Tätigkeit im Rahmen mehrerer Arbeitsverhältnisse erfolgt. Die übermittelten Angaben sind zu löschen, wenn der Antrag zurückgenommen oder die Aufnahme in die Rechtsanwaltskammer unanfechtbar versagt wurde.\n(3) Die Bundesrechtsanwaltskammer hat sicherzustellen, dass der Zugang zu dem besonderen elektronischen Anwaltspostfach nur durch ein sicheres Verfahren mit zwei voneinander unabhängigen Sicherungsmitteln möglich ist. Sie kann auch Vertretungen, Abwicklern und Zustellungsbevollmächtigten die Nutzung des besonderen elektronischen Anwaltspostfachs ermöglichen; Absatz 2 gilt sinngemäß. Die Bundesrechtsanwaltskammer kann unterschiedlich ausgestaltete Zugangsberechtigungen für Kammermitglieder und andere Personen vorsehen. Sie ist berechtigt, die in dem besonderen elektronischen Anwaltspostfach gespeicherten Nachrichten nach angemessener Zeit zu löschen. Das besondere elektronische Anwaltspostfach soll barrierefrei ausgestaltet sein.\n(4) Sobald die Mitgliedschaft in einer Rechtsanwaltskammer aus anderen Gründen als dem Wechsel der Rechtsanwaltskammer erlischt, hebt die Bundesrechtsanwaltskammer die Zugangsberechtigung zu dem besonderen elektronischen Anwaltspostfach auf. Sie löscht dieses, sobald es nicht mehr benötigt wird.\n(5) Die Bundesrechtsanwaltskammer kann auch für sich und für die Rechtsanwaltskammern besondere elektronische Anwaltspostfächer einrichten. Absatz 3 Satz 1 und 5 ist anzuwenden.\n(6) Der Inhaber des besonderen elektronischen Anwaltspostfachs ist verpflichtet, die für dessen Nutzung erforderlichen technischen Einrichtungen vorzuhalten sowie Zustellungen und den Zugang von Mitteilungen über das besondere elektronische Anwaltspostfach zur Kenntnis zu nehmen.\n(7) Die Bundesrechtsanwaltskammer hat für jede im Gesamtverzeichnis eingetragene weitere Kanzlei eines Mitglieds einer Rechtsanwaltskammer ein weiteres besonderes elektronisches Anwaltspostfach einzurichten. Wird die Eintragung der weiteren Kanzlei im Gesamtverzeichnis gelöscht, hebt die Bundesrechtsanwaltskammer die Zugangsberechtigung zu dem weiteren besonderen elektronischen Anwaltspostfach auf und löscht dieses, sobald es nicht mehr benötigt wird. Absatz 1 Satz 2 und die Absätze 3, 4 und 6 dieser Vorschrift sowie § 31 Absatz 5 Satz 1 und 2 gelten für das weitere besondere elektronische Anwaltspostfach entsprechend."}