{"id":"49b","heading":"Vergütung","text":"(1) Es ist unzulässig, geringere Gebühren und Auslagen zu vereinbaren oder zu fordern, als das Rechtsanwaltsvergütungsgesetz vorsieht, soweit dieses nichts anderes bestimmt. Im Einzelfall darf der Rechtsanwalt besonderen Umständen in der Person des Auftraggebers, insbesondere dessen Bedürftigkeit, Rechnung tragen durch Ermäßigung oder Erlaß von Gebühren oder Auslagen nach Erledigung des Auftrags.\n(2) Vereinbarungen, durch die eine Vergütung oder ihre Höhe vom Ausgang der Sache oder vom Erfolg der anwaltlichen Tätigkeit abhängig gemacht wird oder nach denen der Rechtsanwalt einen Teil des erstrittenen Betrages als Honorar erhält (Erfolgshonorar), sind unzulässig, soweit das Rechtsanwaltsvergütungsgesetz nichts anderes bestimmt. Vereinbarungen, durch die sich der Rechtsanwalt verpflichtet, Gerichtskosten, Verwaltungskosten oder Kosten anderer Beteiligter zu tragen, sind nur zulässig, soweit in der Angelegenheit ein Erfolgshonorar nach § 4a Absatz 1 Satz 1 Nummer 2 des Rechtsanwaltsvergütungsgesetzes vereinbart wird. Ein Erfolgshonorar im Sinne des Satzes 1 liegt nicht vor, wenn lediglich vereinbart wird, dass sich die gesetzlichen Gebühren ohne weitere Bedingungen erhöhen.\n(3) Die Abgabe und Entgegennahme eines Teils der Gebühren oder sonstiger Vorteile für die Vermittlung von Aufträgen, gleichviel ob im Verhältnis zu einem Rechtsanwalt oder Dritten gleich welcher Art, ist unzulässig. Zulässig ist es jedoch, eine über den Rahmen der Nummer 3400 der Anlage 1 zum Rechtsanwaltsvergütungsgesetz hinausgehende Tätigkeit eines anderen Rechtsanwalts angemessen zu honorieren. Die Honorierung der Leistungen hat der Verantwortlichkeit sowie dem Haftungsrisiko der beteiligten Rechtsanwälte und den sonstigen Umständen Rechnung zu tragen. Die Vereinbarung einer solchen Honorierung darf nicht zur Voraussetzung einer Mandatserteilung gemacht werden. Mehrere beauftragte Rechtsanwälte dürfen einen Auftrag gemeinsam bearbeiten und die Gebühren in einem den Leistungen, der Verantwortlichkeit und dem Haftungsrisiko entsprechenden angemessenen Verhältnis untereinander teilen. Die Sätze 2 und 3 gelten nicht für beim Bundesgerichtshof zugelassene Prozeßbevollmächtigte.\n(4) Die Abtretung von Vergütungsforderungen oder die Übertragung ihrer Einziehung an Rechtsanwälte oder Berufsausübungsgesellschaften nach § 59b ist zulässig. Im Übrigen sind Abtretung oder Übertragung nur zulässig, wenn eine ausdrückliche Einwilligung des Mandanten in Textform vorliegt oder die Forderung rechtskräftig festgestellt ist. Vor der Einwilligung ist der Mandant über die Informationspflicht des Rechtsanwalts gegenüber dem neuen Gläubiger oder Einziehungsermächtigten aufzuklären. Der neue Gläubiger oder Einziehungsermächtigte ist in gleicher Weise zur Verschwiegenheit verpflichtet wie der beauftragte Rechtsanwalt.\n(5) Richten sich die zu erhebenden Gebühren nach dem Gegenstandswert, hat der Rechtsanwalt vor Übernahme des Auftrags hierauf hinzuweisen."}