{"id":"57","heading":"Zwangsgeld bei Verletzung der besonderen Pflichten","text":"(1) Um einen Rechtsanwalt zur Erfüllung seiner Pflichten nach § 56 anzuhalten, kann der Vorstand der Rechtsanwaltskammer gegen ihn, auch zu wiederholten Malen, Zwangsgeld festsetzen. Das einzelne Zwangsgeld darf eintausend Euro nicht übersteigen.\n(2) Das Zwangsgeld muß vorher durch den Vorstand oder den Präsidenten schriftlich angedroht werden. Die Androhung und die Festsetzung des Zwangsgelds sind dem Rechtsanwalt zuzustellen.\n(3) Gegen die Androhung und gegen die Festsetzung des Zwangsgeldes kann der Rechtsanwalt innerhalb eines Monats nach der Zustellung die Entscheidung des Anwaltsgerichtshofes beantragen. Der Antrag ist bei dem Vorstand der Rechtsanwaltskammer schriftlich einzureichen. Erachtet der Vorstand den Antrag für begründet, so hat er ihm abzuhelfen; andernfalls ist der Antrag unverzüglich dem Anwaltsgerichtshof vorzulegen. Zuständig ist der Anwaltsgerichtshof bei dem Oberlandesgericht, in dessen Bezirk die Rechtsanwaltskammer ihren Sitz hat. Auf das Verfahren sind die §§ 307 bis 309 und 311a der Strafprozessordnung sinngemäß anzuwenden. Die Gegenerklärung (§ 308 Abs. 1 der Strafprozeßordnung) wird vom Vorstand der Rechtsanwaltskammer abgegeben. Die Staatsanwaltschaft ist an dem Verfahren nicht beteiligt. Der Beschluß des Anwaltsgerichtshofes kann nicht angefochten werden. § 116 Absatz 2 gilt entsprechend.\n(4) Das Zwangsgeld fließt der Rechtsanwaltskammer zu. Es wird auf Grund einer von dem Schatzmeister erteilten, mit der Bescheinigung der Vollstreckbarkeit versehenen beglaubigten Abschrift des Festsetzungsbescheides nach den Vorschriften beigetrieben, die für die Vollstreckung von Urteilen in bürgerlichen Rechtsstreitigkeiten gelten. § 767 der Zivilprozessordnung gilt mit der Maßgabe, dass Einwendungen, die den Anspruch selbst betreffen, nur insoweit zulässig sind, als sie nicht in dem Verfahren nach Absatz 3 geltend gemacht werden konnten. Solche Einwendungen sind im Wege der Klage bei dem in § 797 Absatz 5 der Zivilprozessordnung bezeichneten Gericht geltend zu machen."}