{"id":"59j","heading":"Geschäftsführungsorgane; Aufsichtsorgane","text":"(1) Nur Rechtsanwälte oder Angehörige eines der in § 59c Absatz 1 Satz 1 genannten Berufe können Mitglieder des Geschäftsführungs- oder Aufsichtsorgans einer zugelassenen Berufsausübungsgesellschaft sein. Mitbestimmungsrechtliche Regelungen bleiben unberührt. Bei der Beratung und Vertretung in Rechtsangelegenheiten sind Weisungen von Personen, die keine Rechtsanwälte sind, gegenüber Rechtsanwälten unzulässig.\n(2) Von der Mitgliedschaft in einem Geschäftsführungs- oder Aufsichtsorgan ist ausgeschlossen, wer einen der Versagungstatbestände des § 7 erfüllt oder gegen wen eine der in Absatz 5 Satz 3 genannten Maßnahmen verhängt wurde.\n(3) Dem Geschäftsführungsorgan der Berufsausübungsgesellschaft müssen Rechtsanwälte in vertretungsberechtigter Zahl angehören.\n(4) Die Mitglieder des Geschäftsführungs- und Aufsichtsorgans sind verpflichtet, für die Einhaltung des Berufsrechts in der Berufsausübungsgesellschaft zu sorgen.\n(5) Für diejenigen Mitglieder des Geschäftsführungs- und Aufsichtsorgans der Berufsausübungsgesellschaft, die keine Gesellschafter sind, gelten die Berufspflichten nach § 59d Absatz 1 bis 3 entsprechend. Die §§ 74 und 74a, die Vorschriften des Sechsten und Siebenten Teils, die §§ 195 bis 199 sowie die Vorschriften des Elften Teils sind auf nichtanwaltliche Mitglieder des Geschäftsführungs- und Aufsichtsorgans entsprechend anzuwenden. An die Stelle der Ausschließung aus der Rechtsanwaltschaft (§ 114 Absatz 1 Nummer 5) tritt\n(6) Die Unabhängigkeit der Rechtsanwälte, die dem Geschäftsführungsorgan der Berufsausübungsgesellschaften angehören oder in sonstiger Weise die Vertretung der Berufsausübungsgesellschaft wahrnehmen, bei der Ausübung ihres Rechtsanwaltsberufs ist zu gewährleisten. Einflussnahmen durch die Gesellschafter, insbesondere durch Weisungen oder vertragliche Bindungen, sind unzulässig.\n(7) Auf Prokuristen und Handlungsbevollmächtigte zum gesamten Geschäftsbetrieb sind die Absätze 1, 5 und 6 entsprechend anzuwenden."}