{"id":"74a","heading":"Antrag auf anwaltsgerichtliche Entscheidung","text":"(1) Wird der Einspruch gegen den Rügebescheid durch den Vorstand der Rechtsanwaltskammer zurückgewiesen, so kann der Rechtsanwalt innerhalb eines Monats nach der Zustellung die Entscheidung des Anwaltsgerichts beantragen. Zuständig ist das Anwaltsgericht am Sitz der Rechtsanwaltskammer, deren Vorstand die Rüge erteilt hat.\n(2) Der Antrag ist bei dem Anwaltsgericht schriftlich einzureichen. Auf das Verfahren sind die §§ 308, 309 und 311a der Strafprozessordnung sinngemäß anzuwenden. Die Gegenerklärung (§ 308 Abs. 1 der Strafprozeßordnung) wird von dem Vorstand der Rechtsanwaltskammer abgegeben. Die Staatsanwaltschaft ist an dem Verfahren nicht beteiligt. Eine mündliche Verhandlung findet statt, wenn sie der Rechtsanwalt beantragt oder das Anwaltsgericht für erforderlich hält. Von Zeit und Ort der mündlichen Verhandlung sind der Vorstand der Rechtsanwaltskammer, der Rechtsanwalt und sein Verteidiger zu benachrichtigen. Art und Umfang der Beweisaufnahme bestimmt das Anwaltsgericht. Es hat jedoch zur Erforschung der Wahrheit die Beweisaufnahme von Amts wegen auf alle Tatsachen und Beweismittel zu erstrecken, die für die Entscheidung von Bedeutung sind.\n(3) Der Rügebescheid kann nicht deshalb aufgehoben werden, weil der Vorstand der Rechtsanwaltskammer zu Unrecht angenommen hat, die Schuld des Rechtsanwalts sei gering und der Antrag auf Einleitung des anwaltsgerichtlichen Verfahrens nicht erforderlich. Treten die Voraussetzungen, unter denen nach § 115b von einer anwaltsgerichtlichen Ahndung abzusehen ist oder nach § 118 Abs. 2 ein anwaltsgerichtliches Verfahren nicht eingeleitet oder fortgesetzt werden darf, erst ein, nachdem der Vorstand die Rüge erteilt hat, so hebt das Anwaltsgericht den Rügebescheid auf. Der Beschluß ist mit Gründen zu versehen. Er kann nicht angefochten werden.\n(4) Das Anwaltsgericht, bei dem ein Antrag auf anwaltsgerichtliche Entscheidung eingelegt wird, teilt unverzüglich der Staatsanwaltschaft bei dem Oberlandesgericht eine Abschrift des Antrags mit. Der Staatsanwaltschaft ist auch eine Abschrift des Beschlusses mitzuteilen, mit dem über den Antrag entschieden wird.\n(5) Leitet die Staatsanwaltschaft wegen desselben Verhaltens, das der Vorstand der Rechtsanwaltskammer gerügt hat, ein anwaltsgerichtliches Verfahren gegen den Rechtsanwalt ein, bevor die Entscheidung über den Antrag auf anwaltsgerichtliche Entscheidung gegen den Rügebescheid ergangen ist, so wird das Verfahren über den Antrag bis zum rechtskräftigen Abschluß des anwaltsgerichtlichen Verfahrens ausgesetzt. In den Fällen des § 115a Abs. 2 stellt das Anwaltsgericht nach Beendigung der Aussetzung fest, daß die Rüge unwirksam ist.\n(6) Die Absätze 1 bis 5 sind auf zugelassene Berufsausübungsgesellschaften entsprechend anzuwenden. Die §§ 113b und 118c Absatz 2 sowie die §§ 118d bis 118f gelten entsprechend.\n(7) § 116 Absatz 2 gilt entsprechend."}