{"id":"4","heading":"Inhalte der Prüfung","text":"(1) Im Handlungsbereich „Unternehmensführung und -entwicklung“ soll die Fähigkeit nachgewiesen werden, Geschäftsprozesse der Tourismuswirtschaft mithilfe des Qualitätsmanagements zu analysieren und mitzugestalten sowie Teilprozesse zu steuern. Unternehmensziele und -strategien sollen unter Beachtung wirtschaftlicher und rechtlicher Rahmenbedingungen sowie der Aspekte der Qualitätsoptimierung und Nachhaltigkeit umgesetzt, evaluiert und kommuniziert werden. Vertriebsorientierte Strategien zur Stärkung der Marktposition sind unter Anwendung des Projektmanagements zu entwickeln und umzusetzen. Hierfür sollen unternehmerische Entscheidungen vorbereitet werden. Dabei soll die Fähigkeit nachgewiesen werden, Marktentwicklungen zu identifizieren und sich auf verändernde Markterfordernisse einzustellen sowie den Wandel im Unternehmen mitzugestalten und zu fördern. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Handlungsbereich „Betriebswirtschaftliche Bewertung und Steuerung von Geschäftsprozessen“ soll die Fähigkeit nachgewiesen werden, das Controlling als Dokumentations-, Informations- und Kontrollinstrument zur Optimierung betriebswirtschaftlicher Abläufe und Prozesse zu nutzen. Dabei sollen rechtliche Rahmenbedingungen, insbesondere branchenrelevante steuerrechtliche Regelungen, berücksichtigt werden. Weiter ist nachzuweisen, dass die Wirtschaftlichkeit von Leistungserstellungsprozessen im Tourismus analysiert und bewertet sowie steuerungsrelevante Daten ermittelt und interpretiert werden können. Zudem soll die Fähigkeit nachgewiesen werden, Konzepte zur Vorbereitung von Finanzierungs- und Investitionsentscheidungen zu entwickeln. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Personalführung und -entwicklung“ soll die Fähigkeit nachgewiesen werden, den Personalbedarf zu ermitteln, Personal zu gewinnen und den Personaleinsatz zu planen. Maßnahmen zur Mitarbeiterbindung und -entwicklung sollen entsprechend den betrieblichen Erfordernissen umgesetzt werden. Personalentwicklung soll unter Berücksichtigung von individuellen Qualifizierungs- und Fördermaßnahmen geplant, durchgeführt und bewertet werden. Dabei soll gezeigt werden, dass Mitarbeiter im Sinne der Unternehmensziele unter Berücksichtigung rechtlicher Rahmenbedingungen angeleitet und motiviert werden. Des Weiteren sollen Kommunikationsprozesse wertschätzend gestaltet werden und in Konfliktfällen soll lösungsorientiert gehandelt werden. Bei den Personalführungsmaßnahmen sind die arbeits-, haftungs- und tarifrechtlichen Vorschriften zu beachten. Die betriebliche Ausbildung soll geplant und durchgeführt werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich „Gestaltung des Marketingprozesses“ soll die Fähigkeit nachgewiesen werden, auf Grundlage der Informationen der Marketingforschung Marketingziele unter Berücksichtigung des Unternehmensleitbildes, rechtlicher Rahmenbedingungen und der Marktsituation festzulegen. Für die Zielerreichung sollen Marketingstrategien und daraus resultierende Marketingkonzepte entwickelt und realisiert werden. Hierfür sollen Marketingmaßnahmen abgeleitet und unter Nutzung geeigneter Instrumente umgesetzt werden. Der Erfolg der Maßnahmen soll überprüft und bewertet werden. Daraus resultierend sollen Korrekturmaßnahmen eingeleitet werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Handlungsbereich „Qualitäts- und Projektmanagement“ soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung von Konzepten und Prinzipien des Qualitätsmanagements Maßnahmen der Qualitätssicherung umzusetzen und weiterzuentwickeln. Dabei sollen Qualitätsmanagementprozesse gesteuert, kontrolliert und optimiert sowie das Qualitätsbewusstsein der Mitarbeiter gefördert werden. Projekte sollen geleitet und Projektteams zusammengestellt werden. Dabei sind Prinzipien und Methoden des Projektmanagements umzusetzen sowie Moderations- und Präsentationstechniken einzusetzen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Im Handlungsbereich „Leistungserstellung im Tourismus“ soll die Fähigkeit nachgewiesen werden, touristische Leistungen kunden- und marktgerecht zu erstellen. Dabei sind die spezifischen Aufgaben und Tätigkeiten der beteiligten Unternehmen, Organisationen, Institutionen und Personen zu berücksichtigen sowie Kooperationen zu gestalten und zu nutzen. Bei der touristischen Leistungserstellung sind die betriebswirtschaftlichen und rechtlichen Anforderungen der Beteiligten sowie die politischen Rahmenbedingungen zu berücksichtigen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}