{"id":"2","heading":"Umgang mit Cannabis","text":"(1) Es ist verboten,\n(2) Die Extraktion von Cannabinoiden aus der Cannabispflanze ist verboten. Das gilt nicht für die\n(3) Vom Verbot nach Absatz 1 ausgenommen sind für Personen, die das 18. Lebensjahr vollendet haben,\n(4) Wer Cannabis zu wissenschaftlichen Zwecken besitzen, anbauen, herstellen, einführen, ausführen, erwerben, entgegennehmen, abgeben, weitergeben, Cannabinoide aus der Cannabispflanze extrahieren oder mit Cannabis zu wissenschaftlichen Zwecken Handel treiben will, bedarf einer Erlaubnis. Die Erlaubnis nach Satz 1 darf nur in Ausnahmefällen und nur an Personen, die das 18. Lebensjahr vollendet haben, erteilt werden. Die §§ 6 und 7 Absatz 1, 2 und 4 Satz 1, die §§ 8, 9, 11, 12, 14 bis 21 sowie § 27 des Medizinal-Cannabisgesetzes finden mit der Maßgabe entsprechende Anwendung, dass an die Stelle des Bundesinstituts für Arzneimittel und Medizinprodukte die durch Rechtsverordnung nach Satz 6 festgelegte Bundesbehörde tritt. § 7 Absatz 3 Nummer 2 des Medizinal-Cannabisgesetzes findet entsprechende Anwendung im Fall des Anbaus, Herstellens und Extrahierens. § 7 Absatz 3 Nummer 3 des Medizinal-Cannabisgesetzes findet entsprechende Anwendung im Fall der Einfuhr, Ausfuhr, des Erwerbs, der Abgabe und der Weitergabe. Das Bundesministerium für Ernährung und Landwirtschaft legt durch Rechtsverordnung ohne Zustimmung des Bundesrates die für die Erteilung der Erlaubnis nach Satz 1 und die für die Überwachung sowie für die Durchführung der in den Sätzen 3 bis 5 genannten Regelungen zuständige Bundesbehörde fest.\n(5) Vom Verbot nach den Absätzen 1 und 2 Satz 1 ausgenommen ist der Umgang mit Cannabis durch Bundes- oder Landesbehörden für den Bereich ihrer dienstlichen Tätigkeit sowie durch die von ihnen mit der Untersuchung von Cannabis beauftragten Behörden.\n(6) Die Zollbehörden können im Rahmen der Wahrnehmung ihrer Aufgaben nach § 1 Absatz 3 des Zollverwaltungsgesetzes Waren, bei denen Grund zu der Annahme besteht, dass es sich um Cannabis handelt, das entgegen Absatz 1 in den, aus dem oder durch den Geltungsbereich dieses Gesetzes verbracht worden ist oder verbracht werden soll, sicherstellen. Die §§ 48 bis 50 des Bundespolizeigesetzes gelten entsprechend. Kosten, die den Zollbehörden durch die Sicherstellung und Verwahrung entstehen, sind vom Verantwortlichen zu tragen; die §§ 17 und 18 des Bundespolizeigesetzes gelten entsprechend. Mehrere Verantwortliche haften als Gesamtschuldner. Die Kosten können im Verwaltungsvollstreckungsverfahren beigetrieben werden.\n(+++ § 2 Abs. 6: Zur Geltung vgl. § 4 Abs. 4 +++)"}