{"id":"23","heading":"Kinder- und Jugendschutz sowie Suchtprävention in Anbauvereinigungen","text":"(1) Anbauvereinigungen dürfen Personen, die das 18. Lebensjahr noch nicht vollendet haben, keinen Zutritt zu ihrem befriedeten Besitztum gewähren.\n(2) Anbauvereinigungen dürfen ihr befriedetes Besitztum nach außen nicht durch werbende Beschilderungen oder andere auffällige gestalterische Elemente erkennbar machen. Eine sachliche Angabe des Namens der Anbauvereinigung am Eingangsbereich ist zulässig.\n(3) Anbauflächen und außerhalb von Innenräumen genutzte Gewächshäuser sind durch Umzäunung oder andere geeignete Maßnahmen gegen eine Einsicht von außen zu schützen.\n(4) Anbauvereinigungen sind verpflichtet, zu einem umfassenden Jugend- und Gesundheitsschutz beizutragen und ihre Mitglieder zu einem verantwortungsvollen Umgang mit Cannabis anzuhalten. Zu diesem Zweck ernennt der Vorstand jeder Anbauvereinigung ein Mitglied als Präventionsbeauftragten. Der Präventionsbeauftragte steht Mitgliedern der jeweiligen Anbauvereinigung als Ansprechperson für Fragen der Suchtprävention zur Verfügung. Er stellt sicher, dass durch die Anbauvereinigung geeignete Maßnahmen zur Erreichung eines umfassenden Jugend- und Gesundheitsschutzes sowie zur Suchtprävention getroffen werden, insbesondere bringt der Präventionsbeauftragte seine Kenntnisse bei der Erstellung des Gesundheits- und Jugendschutzkonzepts nach Absatz 6 ein und stellt dessen Umsetzung sicher. Der Präventionsbeauftragte hat gegenüber der Anbauvereinigung nachzuweisen, dass er über spezifische Beratungs- und Präventionskenntnisse verfügt, die er durch Suchtpräventionsschulungen bei Landes- oder Fachstellen für Suchtprävention oder Suchtberatung oder bei vergleichbar qualifizierten öffentlich geförderten Einrichtungen erworben hat. Der Nachweis der Beratungs- und Präventionskenntnisse wird durch eine Bescheinigung der Teilnahme an einer der in Satz 5 genannten Schulungen erbracht.\n(5) Anbauvereinigungen sollen mit Suchtberatungsstellen vor Ort in der Weise kooperieren, dass Mitgliedern mit einem riskanten Konsumverhalten oder einer bereits bestehenden Abhängigkeit ein Zugang zum Suchthilfesystem ermöglicht wird.\n(6) Anbauvereinigungen haben ein Gesundheits- und Jugendschutzkonzept zu erstellen, in dem geeignete Maßnahmen zur Erreichung eines umfassenden Jugend- und Gesundheitsschutzes in der Anbauvereinigung, insbesondere zu einem risikoreduzierten Konsum von Cannabis sowie zur Suchtprävention, dargelegt werden."}