{"id":"26","heading":"Dokumentations- und Berichtspflichten von Anbauvereinigungen","text":"(1) Anbauvereinigungen haben zum Nachweis der Einhaltung der Vorgaben der §§ 18 bis 20 und 22 für die Rückverfolgbarkeit des weitergegebenen Cannabis und Vermehrungsmaterials fortlaufend folgende Angaben zu dokumentieren:\n(2) Anbauvereinigungen haben die Aufzeichnungen der Angaben nach Absatz 1 fünf Jahre aufzubewahren und der zuständigen Behörde auf Verlangen elektronisch zu übermitteln. Anbauvereinigungen haben der zuständigen Behörde zum Zweck der Evaluation nach § 43 jährlich bis zum 31. Januar die im vorangegangenen Kalenderjahr dokumentierten Angaben nach Absatz 1 anonymisiert elektronisch zu übermitteln.\n(3) Anbauvereinigungen haben zum Nachweis der Einhaltung der nach § 13 Absatz 3 erlaubten jährlichen Eigenanbau- und Weitergabemengen der zuständigen Behörde bis zum 31. Januar eines jeden Kalenderjahres elektronisch die folgenden Angaben zu den Mengen an Cannabis in Gramm zu übermitteln, die\n(4) Anbauvereinigungen haben unverzüglich die jeweils zuständige Behörde zu informieren, wenn sie wissen oder aufgrund der ihnen vorliegenden Informationen oder ihrer Erfahrung vermuten, dass der Konsum des von ihnen weitergegebenen Cannabis oder die Verwendung des von ihnen weitergegebenen Vermehrungsmaterials ein Risiko für die menschliche Gesundheit darstellt, das über die typischen Gefahren des Konsums von Cannabis hinausgeht, insbesondere aufgrund von Gehalten an in § 17 Absatz 4 genannten Stoffen. Die Anbauvereinigungen haben unverzüglich die erforderlichen Maßnahmen zur Beseitigung des Risikos zu treffen, insbesondere ihre Mitglieder zu informieren und das betroffene Cannabis oder Vermehrungsmaterial zurückzurufen, zurückzunehmen und zu vernichten.\n(5) Besteht der Verdacht eines Abhandenkommens oder einer unerlaubten Weitergabe von Cannabis oder Vermehrungsmaterial, so hat die Anbauvereinigung unverzüglich die zuständige Behörde zu informieren. Vertretungsberechtigte Personen der Anbauvereinigung können eine Auskunft nach Satz 1 verweigern, wenn die Auskunft sie selbst oder einen ihrer Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde."}