{"id":"27","heading":"Maßnahmen der behördlichen Überwachung, Verordnungsermächtigung","text":"(1) Die zuständige Behörde nimmt im befriedeten Besitztum von Anbauvereinigungen regelmäßig Stichproben von dem vorhandenen Cannabis und Vermehrungsmaterial und untersucht im Rahmen von regelmäßigen Kontrollen vor Ort auf geeignete Art und Weise und in angemessenem Umfang, ob es den Anforderungen dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Vorschriften entspricht und ob die Anbauvereinigungen beim gemeinschaftlichen Eigenanbau sowie bei der Weitergabe von Cannabis und Vermehrungsmaterial die Vorgaben dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Vorschriften, insbesondere für den Gesundheits-, Kinder- und Jugendschutz, sowie nach § 13 Absatz 4 vorgesehene Auflagen einhalten. Die Kontrollen vor Ort und die Probenahmen sollen bei jeder Anbauvereinigung regelmäßig und darüber hinaus anlassbezogen stattfinden.\n(2) Die zuständige Behörde berücksichtigt bei ihrer Überwachung nach Absatz 1 Satz 1 die ihr übermittelten Angaben und Informationen nach § 26 Absatz 2 Satz 1, Absatz 3 und 4 Satz 1 sowie die bei ihr eingegangenen Beschwerden und Hinweise über Anbauvereinigungen. Sie fordert ergänzende Informationen von der gemäß § 26 Absatz 4 Satz 1 informierenden Anbauvereinigung an, soweit dies erforderlich ist, um das Vorliegen von über die typischen Gefahren des Konsums von Cannabis hinausgehenden Risiken für die menschliche Gesundheit zu überprüfen. Vermutet die zuständige Behörde das Vorliegen eines über die typischen Gefahren des Konsums von Cannabis hinausgehenden Risikos für die menschliche Gesundheit, so kann sie außer die in Absatz 3 genannten Maßnahmen zu treffen, selbst die Öffentlichkeit oder die Mitglieder einer Anbauvereinigung warnen, wenn die Anbauvereinigung, die das Cannabis oder Vermehrungsmaterial weitergegeben hat oder weitergeben wollte, nicht oder nicht rechtzeitig gemäß § 26 Absatz 4 Satz 2 warnt oder eine andere ebenso wirksame Maßnahme, insbesondere den Rückruf, die Rücknahme und die Vernichtung des Cannabis oder Vermehrungsmaterials, nicht oder nicht rechtzeitig trifft.\n(3) Die zuständige Behörde trifft die erforderlichen Maßnahmen, wenn sie den begründeten Verdacht hat, dass das von einer Anbauvereinigung angebaute oder weitergegebene Cannabis oder das erhaltene oder zur Weitergabe vorgesehene Vermehrungsmaterial nicht den Anforderungen dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Vorschriften entspricht oder dass eine Anbauvereinigung beim gemeinschaftlichen Eigenanbau oder bei der Weitergabe von Cannabis oder Vermehrungsmaterial die Vorgaben dieses Gesetzes für den Gesundheits-, Kinder- und Jugendschutz oder die nach § 13 Absatz 4 vorgesehenen Auflagen nicht oder nicht vollständig einhält. Die zuständige Behörde ist insbesondere befugt,\n(4) Maßnahmen nach Absatz 3 Satz 2 Nummer 3 bis 6 setzen voraus, dass die Weitergabe des jeweiligen Cannabis oder Vermehrungsmaterials ein über die typischen Gefahren des Konsums von Cannabis hinausgehendes Risiko für die menschliche Gesundheit darstellt, das aufgrund der Eintrittswahrscheinlichkeit der Gefahr und der Schwere des drohenden Schadens unter Berücksichtigung der normalen und vorhersehbaren Verwendung des jeweiligen Cannabis oder Vermehrungsmaterials ein rasches Eingreifen der zuständigen Behörde erfordert, auch wenn das Risiko sich noch nicht verwirklicht hat. Die zuständige Behörde hat ihre Entscheidung über das Treffen einer Maßnahme auf der Grundlage einer Risikobewertung unter Berücksichtigung der Art und Schwere des Schadens und der Wahrscheinlichkeit des Eintritts des Schadens zu treffen. Die Möglichkeit, einen höheren Sicherheitsgrad in Bezug auf die menschliche Gesundheit zu erreichen, oder die Verfügbarkeit von anderem Cannabis oder Vermehrungsmaterial, das ein geringeres Risiko für die menschliche Gesundheit darstellt, ist kein ausreichender Grund, um anzunehmen, dass ein rasches Eingreifen im Sinne von Satz 1 erforderlich ist.\n(5) Die zuständige Behörde widerruft oder ändert eine nach Absatz 3 angeordnete Maßnahme, sobald die Anbauvereinigung, die das Cannabis oder das Vermehrungsmaterial weitergegeben hat oder weitergeben wollte, schlüssig darlegt, dass sie wirksame Maßnahmen zur Einhaltung der Vorgaben dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Vorschriften und der nach § 13 Absatz 4 vorgesehenen Auflagen getroffen hat.\n(6) Widerspruch und Anfechtungsklage gegen Anordnungen und Maßnahmen nach Absatz 3 Satz 2 haben keine aufschiebende Wirkung.\n(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über das Verfahren der Probennahme und Untersuchung von Erzeugnissen nach Absatz 1 Satz 1 festzulegen."}