{"id":"28","heading":"Befugnisse der Behörden zur Überwachung","text":"(1) Soweit es zur Erfüllung der Aufgaben nach § 27 erforderlich ist, ist die zuständige Behörde befugt,\n(2) Die zuständige Behörde ist, soweit dies zur Erfüllung ihrer Aufgaben nach § 27 erforderlich ist, befugt, Folgendes einzusehen, zu prüfen oder prüfen zu lassen:\n(3) Die zuständige Behörde und die von ihr beauftragten Personen können die für ihre Aufgabenerfüllung nach § 27 erforderlichen Unterlagen und Informationen von der Anbauvereinigung, deren vertretungsberechtigten Personen, Mitgliedern oder entgeltlich Beschäftigten anfordern. Die betroffene Anbauvereinigung oder die betroffenen Personen sind über den Grund der Anforderung zu informieren.\n(4) Die zuständige Behörde und die von ihr beauftragten Personen sind befugt, Name, Vorname, Geburtsdatum, Anschrift und elektronische Kontaktdaten sowie die bei Ausübung der Befugnisse nach den Absätzen 1 bis 3 erlangten Informationen folgender Personen zu erheben und zu verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach § 27 oder zur Sicherung von Beweisen erforderlich ist:\n(5) Die zuständige Behörde ist befugt, personenbezogene Daten, die sie im Rahmen ihrer Befugnisse nach den Absätzen 1 bis 4 sowie § 26 Absatz 2 Satz 1 erhoben oder verarbeitet hat, an andere Behörden weiterzugeben, soweit dies zum Zwecke der Verfolgung von Straftaten oder Ordnungswidrigkeiten nach diesem Gesetz oder anderen gesetzlichen Vorschriften erforderlich ist. Eine über Satz 1 und § 43 Absatz 3 hinausgehende Weitergabe von Daten an Dritte ist verboten.\n(6) Die zuständige Behörde hat die von ihr nach den Absätzen 1 bis 4 sowie § 26 Absatz 2 Satz 1 und Absatz 3 erhobenen oder verarbeiteten Daten zu löschen, soweit sie nicht erforderlich sind, spätestens jedoch mit Ablauf des fünften Jahres, bei personenbezogenen Daten mit Ablauf des zweiten Jahres, nach ihrer Erhebung oder Verarbeitung. Die Frist des Satzes 1 gilt nicht, wenn wegen eines anhängigen Bußgeldverfahrens, staatsanwaltlichen Ermittlungsverfahrens oder gerichtlichen Verfahrens eine längere Aufbewahrung erforderlich ist; in diesem Fall sind die erhobenen und verarbeiteten Daten mit rechtskräftigem Abschluss des Verfahrens zu löschen."}