{"id":"33","heading":"Zuständigkeiten und Zusammenarbeit der Behörden","text":"(1) Für die Erteilung der Erlaubnis nach § 11 Absatz 1 und die behördliche Überwachung nach § 27 sind die Behörden des Landes örtlich zuständig, in dem die Anbauvereinigung ihren Sitz hat. Liegen der Sitz und Teile des befriedeten Besitztums einer Anbauvereinigung in unterschiedlichen Ländern, kann die Behörde des Landes, in dem der nach seiner Größe überwiegende Teil des befriedeten Besitztums liegt, im Einvernehmen mit der nach Satz 1 örtlich zuständigen Behörde die Zuständigkeit für die Erteilung der Erlaubnis nach § 11 Absatz 1 übernehmen und die Erlaubnis nach § 11 Absatz 1 im Einvernehmen mit den zuständigen Behörden der betroffenen Länder länderübergreifend erteilen. Im Fall einer länderübergreifenden Erlaubnis nach Satz 2 wirken die zuständigen Behörden der betroffenen Länder bei der behördlichen Überwachung nach § 27 entsprechend ihren Zuständigkeiten zusammen. Soweit bei länderübergreifender Erlaubnis nach Satz 2 Teile des befriedeten Besitztums einer Anbauvereinigung vor Ort zu kontrollieren sind, die in einem anderen Land liegen als dem Land der für die Erteilung der länderübergreifenden Erlaubnis zuständigen Behörde, ist die Kontrolle, wenn sie nicht durch die für die Erlaubniserteilung zuständige Behörde durchgeführt werden kann, durch die zuständige Behörde des Landes durchzuführen, in dem die betreffenden Teile des befriedeten Besitztums liegen. Die zuständige Behörde dieses Landes hat die Kontrolle nach Abstimmung mit der für die Erlaubniserteilung zuständigen Behörde durchzuführen und ihr die Kontrollergebnisse zu übermitteln. Maßnahmen nach § 27 Absatz 3 trifft im Fall einer länderübergreifenden Erlaubnis nach Satz 2 die für die Erlaubniserteilung zuständige Behörde. Soweit sich Maßnahmen nach Satz 6 auf Teile des befriedeten Besitztums einer Anbauvereinigung erstrecken, die in einem anderen Land liegen, sind die Maßnahmen im Einvernehmen mit den zuständigen Behörden des betroffenen Landes zu treffen.\n(2) Die Länder stellen sicher, dass ihre zuständigen Behörden die Aufgaben nach diesem Gesetz ordnungsgemäß wahrnehmen können. Die zuständigen Behörden haben sich gegenseitig die für den Vollzug des Gesetzes zuständigen Stellen mitzuteilen und sich im Rahmen der jeweiligen Zuständigkeit bei der behördlichen Überwachung nach § 27 zu unterstützen.\n(3) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die zuständigen Behörden im Sinne dieses Gesetzes zu bestimmen. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf andere staatliche Stellen des Landes übertragen."}