{"id":"41","heading":"Feststellung der Tilgungsfähigkeit von Eintragungen im Bundeszentralregister","text":"(1) Die Staatsanwaltschaft stellt auf Antrag der verurteilten Person fest, ob eine die Person betreffende Eintragung im Bundeszentralregister nach § 40 tilgungsfähig ist.\n(2) Im Rahmen der Feststellung durch die Staatsanwaltschaft nach Absatz 1 genügt es zum Nachweis der Voraussetzungen nach § 40 Absatz 1 oder Absatz 2, wenn diese durch die verurteilte Person glaubhaft gemacht werden. Zur Glaubhaftmachung kann die Staatsanwaltschaft auch die eidesstattliche Versicherung der verurteilten Person zulassen. Für die Abnahme der eidesstattlichen Versicherung ist die Staatsanwaltschaft zuständig.\n(3) Die örtliche Zuständigkeit der Staatsanwaltschaft bestimmt sich nach dem Gericht, das im ersten Rechtszug die in § 40 Absatz 1 Nummer 1 genannte Verurteilung ausgesprochen oder die Entscheidung nach § 40 Absatz 2 erlassen hat. Lässt sich diese Staatsanwaltschaft nicht nach Satz 1 bestimmen, so ist diejenige Staatsanwaltschaft zuständig, in deren Bezirk die verurteilte Person zum Zeitpunkt der Antragstellung ihren Wohnsitz im Inland hat. Hat die verurteilte Person ihren Wohnsitz im Ausland, so ist die Staatsanwaltschaft Berlin zuständig. Der Antrag kann bei jeder Staatsanwaltschaft schriftlich eingereicht oder zu Protokoll der Geschäftsstelle erklärt werden.\n(4) Nimmt die Staatsanwaltschaft eine zu Unrecht getroffene Feststellung nach Absatz 1 zurück, so teilt sie der Registerbehörde die Rücknahme und die nach § 5 des Bundeszentralregistergesetzes erforderlichen Daten für die im Bundeszentralregister vorzunehmende Wiedereintragung der getilgten Verurteilung oder der getilgten Entscheidung über die nachträgliche Bildung einer Gesamtstrafe mit. Die Staatsanwaltschaft hat vor ihrer Entscheidung darüber, ob eine Feststellung nach Absatz 1 zurückgenommen wird, der verurteilten Person Gelegenheit zur Stellungnahme zu geben. § 50 des Bundeszentralregistergesetzes ist nicht anzuwenden."}