{"id":"29","heading":"Kostenentscheidung im Rechtsbeschwerdeverfahren","text":"(1) Die Kosten einer ohne Erfolg eingelegten Rechtsbeschwerde haben nach dem Grad ihrer Beteiligung der Musterrechtsbeschwerdeführer und diejenigen Beteiligten zu tragen, welche dem Rechtsbeschwerdeverfahren auf seiner Seite beigetreten sind.\n(2) Entscheidet das Rechtsbeschwerdegericht in der Sache selbst, so haben die Kosten einer von einem Musterbeklagten erfolgreich eingelegten Rechtsbeschwerde der Musterkläger und alle Beigeladenen nach dem Grad ihrer Beteiligung im erstinstanzlichen Musterverfahren zu tragen. Wurde die Rechtsbeschwerde erfolgreich vom Musterkläger oder einem Beigeladenen eingelegt, so haben die Kosten der Rechtsbeschwerde alle Musterbeklagten nach dem Grad ihrer Beteiligung im erstinstanzlichen Musterverfahren zu tragen.\n(3) Bei teilweisem Obsiegen und Unterliegen gilt § 92 der Zivilprozessordnung entsprechend. Bei einer verhältnismäßigen Teilung der Kosten kann das Rechtsbeschwerdegericht die im Rechtsbeschwerdeverfahren streitgegenständlichen Feststellungsziele untereinander gleich gewichten, wenn eine anderweitige Gewichtung nicht oder nur mit unverhältnismäßigem Aufwand möglich ist.\n(4) Hebt das Rechtsbeschwerdegericht den Musterentscheid des Oberlandesgerichts auf und verweist die Sache zur erneuten Entscheidung zurück, so entscheidet das Oberlandesgericht gleichzeitig mit dem Erlass des Musterentscheids nach billigem Ermessen darüber, wer die Kosten des Rechtsbeschwerdeverfahrens trägt. Dabei ist der Ausgang des Musterverfahrens zugrunde zu legen. § 99 Absatz 1 der Zivilprozessordnung gilt entsprechend.\n(5) Werden dem Musterkläger und den Beigeladenen Kosten des Rechtsbeschwerdeverfahrens auferlegt, so haben sie die von den Musterbeklagten entrichteten Gerichtsgebühren und die Gebühren eines Rechtsanwalts der Musterbeklagten jeweils nur nach dem Wert zu erstatten, der sich aus den von ihnen in ihren eigenen Ausgangsverfahren geltend gemachten Ansprüchen, soweit sie von den Feststellungszielen des Musterverfahrens betroffen sind, ergibt."}