{"id":"27","heading":"Kennzeichnung","text":"(1) Die Kennzeichnung nach Artikel 4 der Verordnung (EG) Nr. 1760/2000 des Europäischen Parlaments und des Rates vom 17. Juli 2000 zur Einführung eines Systems zur Kennzeichnung und Registrierung von Rindern und über die Etikettierung von Rindfleisch und Rindfleischerzeugnissen sowie zur Aufhebung der Verordnung (EG) Nr. 820/97 des Rates (ABl. L 204 vom 11.8.2000, S. 1) in der jeweils geltenden Fassung ist, soweit diese Vorschrift keinen früheren Zeitpunkt bestimmt,\n(2) Die Ohrmarken werden dem Tierhalter von der zuständigen Behörde oder einer von dieser beauftragten Stelle auf Antrag und unter angemessener Berücksichtigung des voraussichtlichen jährlichen Bedarfs zugeteilt.\n(3) Soweit sich aus der Verordnung (EG) Nr. 1760/2000 und den zu ihrer Durchführung erlassenen unmittelbar geltenden Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union nichts anderes ergibt, müssen die Ohrmarken dem Muster der Anlage 4 entsprechen und die Ohrmarkennummer in schwarzer Schrift auf gelbem Grund enthalten. Das Vorderteil einer Ohrmarke ist mit einem nach Anlage 5 gebildeten Strichcode zu versehen. Die zuständige Behörde kann für Rinder kleinwüchsiger Rassen und entsprechende Kreuzungstiere Ausnahmen von den sich aus Anlage 4 ergebenden Mindestmaßen der Ohrmarken genehmigen, soweit die nach Artikel 3 der Verordnung (EG) Nr. 911/2004 der Kommission vom 29. April 2004 zur Umsetzung der Verordnung (EG) Nr. 1760/2000 des Europäischen Parlaments und des Rates in Bezug auf Ohrmarken, Tierpässe und Bestandsregister (ABl. L 163 vom 30.4.2004, S. 65) in der jeweils geltenden Fassung vorgeschriebenen Mindestmaße eingehalten werden.\n(4) Die zuständige Behörde kann ferner für die zweite Ohrmarke Ausnahmen von der Form und den Mindestmaßen nach Anlage 4 genehmigen, soweit diese Ohrmarke einen elektronischen Speicher (Ohrmarken-Transponder) enthält und sichergestellt ist, dass\n(5) Verliert ein Rind eine oder beide Ohrmarken oder ist eine Ohrmarkennummer unlesbar geworden, so hat der Tierhalter unverzüglich bei der zuständigen Behörde oder einer von dieser beauftragten Stelle eine Ersatzohrmarke mit denselben Angaben, die sich auf der zu ersetzenden Ohrmarke befanden, zu beantragen und das Rind unverzüglich nach Erhalt der Ersatzohrmarke erneut zu kennzeichnen oder kennzeichnen zu lassen.\n(6) Nach dem Tod eines Rindes darf der Tierhalter die Ohrmarken nicht ohne Genehmigung der zuständigen Behörde vom Tierkörper entfernen oder entfernen lassen. Satz 1 gilt nicht im Falle der Schlachtung eines Rindes."}