{"id":"34","heading":"Kennzeichnung","text":"(1) Die Kennzeichnung nach Artikel 4 der Verordnung (EG) Nr. 21/2004 des Rates vom 17. Dezember 2003 zur Einführung eines Systems zur Kennzeichnung und Registrierung von Schafen und Ziegen und zur Änderung der Verordnung (EG) Nr. 1782/2003 sowie der Richtlinien 92/102/EWG und 64/432/EWG (ABl. L 5 vom 9.1.2004, S. 8) in der jeweils geltenden Fassung, ist bei Schafen und Ziegen, die nach dem 31. Dezember 2009 im Inland geboren worden sind, durch den Tierhalter innerhalb von neun Monaten nach der Geburt, spätestens jedoch vor dem Verbringen aus dem Ursprungsbetrieb, durchzuführen oder durchführen zu lassen. Schafe und Ziegen, die nach dem 31. Dezember 2009 aus einem Drittland eingeführt worden sind, sind durch den Tierhalter des Bestimmungsbetriebes innerhalb von 14 Tagen nach dem Einstellen in den Betrieb, spätestens jedoch vor dem Verbringen aus dem Betrieb, zu kennzeichnen oder kennzeichnen zu lassen. Satz 2 gilt nicht für Schafe oder Ziegen, die unter Einhaltung der Bestimmungen des § 33 Absatz 1 der Binnenmarkt-Tierseuchenschutzverordnung unmittelbar zur Schlachtung verbracht werden.\n(2) Die zur Kennzeichnung nach Absatz 1 erforderlichen Ohrmarken-Transponder, Boli mit elektronischem Speicher (Bolus-Transponder), Fußfesseln mit elektronischem Speicher (Fußfessel-Transponder), Ohrmarken oder Fußfesseln (Kennzeichen) werden dem Tierhalter von der zuständigen Behörde oder einer von dieser beauftragten Stelle auf Antrag und unter angemessener Berücksichtigung des voraussichtlichen jährlichen Bedarfs zugeteilt.\n(3) Soweit sich aus der Verordnung (EG) Nr. 21/2004 und den zu ihrer Durchführung erlassenen unmittelbar geltenden Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union nichts anderes ergibt, muss bei Schafen und Ziegen\n(3a) Im Falle der Verwendung eines Ohrmarken-Transponders oder eines Bolus-Transponders als erstem Kennzeichen kann anstelle des zweiten Kennzeichens bei Schafen und Ziegen, die nicht für den innergemeinschaftlichen Handel bestimmt sind, ein Ohr tätowiert werden, soweit\n(3b) Im Falle der Verwendung einer Ohrmarke als erstem Kennzeichen kann als zweites Kennzeichen bei Schafen und Ziegen, die nicht für den innergemeinschaftlichen Handel bestimmt sind, abweichend von Absatz 3 Nummer 2 Buchstabe b ein Fußfessel-Transponder verwendet werden, dessen Codierung die für Ohrmarken nach Anlage 9 Nummer 1 Abschnitt A vorgeschriebenen Angaben und der die in Anlage 9 Nummer 1 Abschnitt A vorgeschriebenen Angaben in schwarzer Schrift auf gelbem Grund enthält.\n(3c) Die zuständige Behörde kann für Schafe und Ziegen Ausnahmen von den sich aus Anlage 9 ergebenden Mindestmaßen und der Form der Ohrmarke genehmigen, soweit diese Kennzeichen die in Anlage 9 vorgeschriebenen Angaben enthalten.\n(4) Abweichend von Absatz 3 kann die zuständige Behörde genehmigen, dass\n(5) Verliert ein Schaf oder eine Ziege eines oder beide Kennzeichen oder ist ein Kennzeichen unlesbar geworden, so hat der Tierhalter unverzüglich bei der zuständigen Behörde oder einer von dieser beauftragten Stelle ein Ersatzkennzeichen mit denselben Angaben, die sich auf dem zu ersetzenden Kennzeichen befanden, zu beantragen und das Schaf oder die Ziege unverzüglich nach Erhalt des Ersatzkennzeichens erneut zu kennzeichnen oder kennzeichnen zu lassen. Abweichend von Satz 1 kann die erneute Kennzeichnung durch zwei Kennzeichen mit anderen Angaben als denjenigen erfolgen, die sich auf dem zu ersetzenden Kennzeichen befanden, soweit\n(6) Nach dem Tod eines Schafes oder einer Ziege darf der Tierhalter ein Kennzeichen nicht ohne Genehmigung der zuständigen Behörde vom Tierkörper entfernen oder entfernen lassen. Satz 1 gilt nicht im Falle der Schlachtung eines Schafes oder einer Ziege."}