{"id":"47","heading":"Übergangsvorschriften","text":"(1) Wer am 13. Juli 2007 eine Viehladestelle betreibt, hat dies der zuständigen Behörde abweichend von § 2 Absatz 1 bis zum 31. Oktober 2007 anzuzeigen. § 2 Absatz 2 ist auf Viehladestellen, die am 13. Juli 2007 bestehen, erstmals ab dem 31. Juli 2008 anzuwenden. Bis zu diesem Tage ist § 2 Absatz 3 der Viehverkehrsverordnung in der Fassung der Bekanntmachung vom 24. März 2003 (BGBl. I S. 381), die zuletzt durch Artikel 411 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, weiter anzuwenden.\n(2) Wer das Halten der in § 26 Absatz 1 Satz 1 genannten Tiere nach den Vorschriften der Viehverkehrsverordnung in der in Absatz 1 genannten Fassung nicht angezeigt hat oder nicht in § 26 Absatz 1 aufgeführte Klauentiere hält, hat dies abweichend von § 26 Absatz 1 Satz 1 oder § 45 Absatz 1 Satz 1 der zuständigen Behörde bis zum 31. Januar 2008 anzuzeigen.\n(3) Auf Rinder, die bis zum 27. Oktober 1995 nach den §§ 19a und 19c der Viehverkehrsverordnung vom 23. April 1982 (BGBl. I S. 503), die zuletzt durch die Verordnung vom 8. August 1994 (BAnz. S. 8417) geändert worden ist, gekennzeichnet worden sind, sind abweichend von Abschnitt 10 die §§ 20, 24c und 25 der Viehverkehrsverordnung in der Fassung der Bekanntmachung vom 3. Juni 1998 (BGBl. I S. 1194) anzuwenden.\n(4) Auf Schafe und Ziegen, die bis zum 13. Juli 2007 nach § 19d der Viehverkehrsverordnung in der in Absatz 1 genannten Fassung gekennzeichnet worden sind, ist § 34 Absatz 1, 3 und 4 nicht anzuwenden.\n(5) Auf Schweine, die vor dem 1. April 2003 geboren worden sind, ist abweichend von § 39 Absatz 3 Nummer 2 Buchstabe c der § 19c Absatz 3 Nummer 2 Buchstabe c der Viehverkehrsverordnung in der Fassung der Bekanntmachung vom 11. April 2001 (BGBl. I S. 576, 1016), die durch Artikel 364 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) geändert worden ist, anzuwenden.\n(6) Auf Schafe und Ziegen, die vor dem 1. Januar 2010 geboren worden sind, ist der Abschnitt 11 dieser Verordnung in der Fassung der Bekanntmachung vom 6. Juli 2007 (BGBl. I S. 1274, 1967), die zuletzt durch Artikel 2 der Verordnung vom 17. Juni 2009 (BGBl. I S. 1337) geändert worden ist, anzuwenden.\n(7) Für Einhufer, die vor dem 1. Juli 2009 geboren worden sind und für die nach den Vorschriften dieser Verordnung in der bis zum 8. März 2010 geltenden Fassung ein Equidenpass ausgestellt worden ist, ist § 44 dieser Verordnung in der Fassung der Bekanntmachung vom 6. Juli 2007 (BGBl. I S. 1274, 1967), die zuletzt durch Artikel 2 der Verordnung vom 17. Juni 2009 (BGBl. I S. 1337) geändert worden ist, anzuwenden."}