{"id":"4","heading":"Wirtschafts-, rechts- und sozialkundlicher Teil","text":"(1) Im wirtschafts-, rechts- und sozialkundlichen Teil ist in folgenden Fächern zu prüfen:\n(2) Im Prüfungsfach \"Grundlagen für kostenbewußtes Handeln\" soll die zu prüfende Person nachweisen, daß sie wirtschaftliche Grundkenntnisse besitzt sowie wirtschaftliche Zusammenhänge erkennen und beurteilen kann. Darüber hinaus soll sie insbesondere nachweisen, daß sie Organisationsprobleme der Arbeitsstätte auch in ihrer Bedeutung als Kostenfaktoren beurteilen und notwendige Organisationstechniken an Hand von Beispielen aus der Praxis anwenden kann. In diesem Rahmen können geprüft werden:\n(3) Im Prüfungsfach \"Grundlagen für rechtsbewußtes Handeln\" soll die zu prüfende Person rechtliche Grundkenntnisse nachweisen. Sie soll insbesondere an Hand von betriebsbezogenen und praxisnahen Fällen nachweisen, daß sie die Bedeutung der Rechtsvorschriften für seinen Funktionsbereich erkennen und beurteilen kann. In diesem Rahmen können geprüft werden:\n(4) Im Prüfungsfach \"Grundlagen für die Zusammenarbeit auf der Arbeitsstätte\" soll die zu prüfende Person nachweisen, daß sie über soziologische Grundkenntnisse verfügt und soziologische Zusammenhänge auf der Arbeitsstätte erkennen und beurteilen kann. In diesem Rahmen können geprüft werden:\n(5) Die Prüfung in den in Absatz 1 genannten Prüfungsfächern ist schriftlich und in dem in Absatz 1 Nr. 3 genannten Prüfungsfach auch mündlich durchzuführen.\n(6) Die schriftliche Prüfung soll nicht länger als 7 Stunden dauern. Sie besteht je Prüfungsfach aus einer unter Aufsicht anzufertigenden Arbeit von mindestens 1,5 Stunden Dauer.\n(7) In der mündlichen Prüfung in dem in Absatz 1 Nr. 3 genannten Prüfungsfach soll die zu prüfende Person nachweisen, daß sie in der Lage ist, bestimmte berufstypische Situationen zu erkennen, ihre Ursachen zu klären und sachgerechte Lösungsvorschläge zu machen. Es ist von einer praxisbezogenen, betrieblichen Situationsaufgabe auszugehen. Die Prüfung soll für die zu prüfende Person nicht länger als 30 Minuten dauern.\n(8) Wurde in nicht mehr als einem der in Absatz 1 Nummer 1 und 2 genannten Fächer eine mangelhafte Prüfungsleistung erbracht, ist in diesem eine mündliche Ergänzungsprüfung anzubieten. Bei einer ungenügenden Prüfungsleistung besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}