{"id":"5","heading":"Baumaschinentechnischer Teil","text":"(1) Im baumaschinentechnischen Teil ist in folgenden Fächern zu prüfen:\n(2) Im Prüfungsfach \"Maschinentechnische Grundlagen\" soll die zu prüfende Person nachweisen, daß sie mathematische und naturwissenschaftliche Kenntnisse zur Lösung technischer Aufgabenstellungen auch mit Hilfe von Rechengeräten und Tabellenbüchern anwenden kann. Darüber hinaus soll sie nachweisen, daß sie technische Zeichnungen und Skizzen als Grundlagen für Arbeitsanweisungen benutzen sowie die im Baumaschinenbereich üblichen Werkstoffe hinsichtlich der technologischen Eigenschaften und Verwendungsmöglichkeiten beschreiben kann. In diesem Rahmen können geprüft werden:\n(3) Im Prüfungsfach \"Baumaschinen und Baugeräte\" soll die zu prüfende Person nachweisen, daß sie Aufbau, Funktion und Einsatzbedingungen der in den verschiedenen Baubereichen einzusetzenden Maschinen und Geräte kennt und aus ihren Kenngrößen Zuordnungen der Maschinen und Geräte zueinander ableiten kann. Darüber hinaus soll sie nachweisen, daß sie die Grundlagen der Steuerungs- und Regelungstechnik kennt und ihre Bedeutung bei Baumaschinen und Baugeräten erläutern kann. In diesem Rahmen können geprüft werden:\n(4) Im Prüfungsfach \"Instandhaltungs- und Instandsetzungstechnik\" soll die zu prüfende Person nachweisen, daß sie durch Messen und Prüfen auf den Zustand und den Verschleiß der Maschinen und Geräte schließen, Störungen feststellen und bei der Instandsetzung die zur Schadensbeseitigung notwendigen Auswechselteile bestimmen sowie die erforderlichen Bearbeitungs- und Verbindungstechniken beurteilen und auswählen kann. Sie soll ferner nachweisen, daß sie den Aufbau und die Funktion von Verbrennungsmotoren kennt und geeignete Maßnahmen zu ihrer Wartung und Instandsetzung in Baumaschinen beurteilen und auswählen kann. Außerdem soll sie nachweisen, daß sie die Wirkungen und Gefahren des elektrischen Stroms kennt und bei der Feststellung von Mängeln deren Beseitigung veranlassen kann. In diesem Rahmen können geprüft werden:\n(5) Im Prüfungsfach \"Baubetriebstechnik\" soll die zu prüfende Person nachweisen, daß sie an Hand von Situationsbeschreibungen und zeichnerischen Darstellungen mit Hilfe einschlägiger Unterlagen eine baubetriebstechnische Aufgabe lösen und die Lösungsschritte begründen kann. In dieser baubetriebstechnischen Aufgabe soll das Einrichten, Führen und Auflösen einer Arbeitsstätte in baumaschinentechnischer Hinsicht einschließlich technischer und personeller Ausstattung unter Berücksichtigung der Arbeitsvorbereitung, der Zeitplanung sowie der Arbeitssicherheits- und Umweltschutzbestimmungen erarbeitet und dargestellt werden. In diesem Rahmen können geprüft werden:\n(6) Die schriftliche Prüfung besteht je Prüfungsfach aus einer unter Aufsicht anzufertigenden Arbeit und soll insgesamt nicht länger als 12 Stunden dauern. Die Mindestzeiten betragen im Prüfungsfach:\n(7) Wurde in nicht mehr als einem der in Absatz 1 genannten Fächer eine mangelhafte Prüfungsleistung erbracht, ist in diesem eine mündliche Ergänzungsprüfung anzubieten. Bei einer ungenügenden Prüfungsleistung besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}