{"id":"14","heading":"Beförderungen im Steuergebiet","text":"(1) Soll Kaffee aus einem Steuerlager im Steuergebiet oder vom Ort der Einfuhr im Steuergebiet unter Steueraussetzung in ein Steuerlager im Steuergebiet oder zu einem Begünstigten im Steuergebiet befördert werden, hat der Versender das Begleitdokument zu verwenden.\n(2) Der Versender hat das Begleitdokument in vier Exemplaren auszufertigen. Er hat die erste Ausfertigung zu seinen Aufzeichnungen zu nehmen. Der Beförderer des Kaffees hat während der Beförderung die zweite bis vierte Ausfertigung mitzuführen. Bei Beförderungen vom Ort der Einfuhr hat der registrierte Versender vor Beginn der Beförderung das Begleitdokument bei dem Hauptzollamt vorzulegen, das für den Ort der Einfuhr zuständig ist.\n(3) Der Empfänger hat die zweite Ausfertigung als Beleg zu seinen Aufzeichnungen zu nehmen und unverzüglich die mit seinem Empfangsvermerk versehene dritte und vierte Ausfertigung dem Hauptzollamt vorzulegen. Dieses bestätigt die Übereinstimmung der beiden Ausfertigungen und die Empfangsberechtigung auf der dritten Ausfertigung (Rückschein). Der bestätigte Rückschein ist vom Empfänger binnen zwei Wochen nach Erhalt des Kaffees an den Versender, bei Beförderungen vom Ort der Einfuhr an das Hauptzollamt nach Absatz 2 Satz 5 zurückzuschicken. Die vierte Ausfertigung verbleibt beim zuständigen Hauptzollamt.\n(4) Das für den Versender zuständige Hauptzollamt kann auf Antrag zulassen, dass anstelle des Begleitdokuments Lieferscheine oder Rechnungen verwendet werden, wenn dies zu einer Verfahrensvereinfachung führt und Steuerbelange nicht gefährdet erscheinen. In Einzelfällen können weitere Ausnahmen zugelassen werden.\n(5) Bei wiederholten Beförderungen zwischen dem gleichen Versender und Empfänger kann das Hauptzollamt zulassen, dass die Beförderungen eines Kalendermonats in einem Begleitdokument oder in einer an seiner Stelle zugelassenen anderen Anmeldung zusammengefasst werden. Bei Beförderungen zwischen Steuerlagern des gleichen Steuerlagerinhabers kann das Hauptzollamt auf die Übersendung von Anmeldungen verzichten, wenn dadurch Steuerbelange nicht beeinträchtigt werden.\n(6) Der Versender hat den Abgang des Kaffees unverzüglich in sein Lagerbuch einzutragen. Ist der Empfänger ein Steuerlagerinhaber, hat er den Zugang des Kaffees nach dessen Aufnahme in sein Steuerlager unverzüglich in sein Lagerbuch einzutragen.\n(7) Versender und Empfänger haben auf Verlangen des Hauptzollamts den Kaffee unverändert vorzuführen. Dabei kann das Hauptzollamt bei zu versendendem Kaffee Verschlussmaßnahmen anordnen.\n(8) Das Hauptzollamt kann, soweit Steuerbelange dadurch nicht beeinträchtigt werden, auf Antrag des Steuerlagerinhabers unter Widerrufsvorbehalt zulassen, dass Kaffee gleichzeitig als in das Steuerlager des Steuerlagerinhabers aufgenommen und daraus entfernt gilt, sobald er im Steuergebiet daran Besitz erlangt hat. Der Steuerlagerinhaber hat den Kaffee unverzüglich als Zu- und Abgang in das Lagerbuch einzutragen."}