{"id":"30","heading":"Steuerbefreiung für den Bezug von Kaffee zur Herstellung kaffeehaltiger Waren","text":"(1) Kaffee ist steuerfrei, wenn er durch einen Erlaubnisinhaber nach Absatz 2 unter Steueraussetzung zur Herstellung kaffeehaltiger Waren bezogen wird, die für die Ausfuhr oder für die Lieferung an einen Empfänger in einem anderen Mitgliedstaat bestimmt sind. Für die Beförderung des Kaffees gilt § 9 des Gesetzes (Beförderung von Kaffee in ein Steuerlager) sinngemäß.\n(2) Wer als Hersteller kaffeehaltiger Waren Kaffee steuerfrei nach Absatz 1 beziehen will, bedarf der Erlaubnis. Die Erlaubnis wird auf Antrag unter Widerrufsvorbehalt Herstellern erteilt, gegen deren steuerliche Zuverlässigkeit keine Bedenken bestehen und die, soweit sie nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet sind, ordnungsmäßig kaufmännische Bücher führen und rechtzeitig Jahresabschlüsse aufstellen. Die Erlaubnis ist zu widerrufen, wenn eine der Voraussetzungen nach Satz 2 nicht mehr erfüllt ist.\n(3) Der Antrag auf Erlaubnis ist vor dem beabsichtigten steuerfreien Bezug beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu stellen. Das Hauptzollamt kann weitere Angaben verlangen.\n(4) Das Hauptzollamt erteilt schriftlich oder elektronisch unter Widerrufsvorbehalt die Erlaubnis. Eine Erlaubnis wird nicht erteilt für Personen, denen Steuerentlastung nach § 32 Absatz 1 zugesagt ist. Das Hauptzollamt kann, wenn Steuerbelange dadurch nicht gefährdet werden, Ausnahmen zulassen.\n(5) Für die Überprüfung der Erlaubnis, die Änderung von Verhältnissen und das Erlöschen der Erlaubnis gelten die §§ 6a, 7 und 8 entsprechend.\n(6) Werden als Ausgleich für die in einem Kalendermonat steuerfrei bezogene Kaffeemenge (Bezugsmenge) nicht spätestens bis zum Ende des vierten auf den Bezug folgenden Monats (Ausgleichszeitraum) kaffeehaltige Waren mit einer entsprechenden Einsatzmenge an Kaffee (Ausgleichsmenge) ausgeführt oder geliefert, entsteht in Höhe der Differenz zwischen Bezugs- und Ausgleichsmenge die Kaffeesteuer. Steuerschuldner ist der Erlaubnisinhaber. Er hat über die entstandene Steuer unverzüglich eine Steueranmeldung nach amtlich vorgeschriebenem Vordruck abzugeben und die Steuer sofort zu entrichten. Das Hauptzollamt kann den Ausgleichszeitraum nach den Erfordernissen des Betriebs verkürzen oder verlängern. Es kann auch zulassen, dass eine während des Ausgleichszeitraums ausgeführte oder gelieferte Mehrmenge auf den folgenden Ausgleichszeitraum angerechnet wird. Für die Überprüfung der Steueranmeldung gilt § 20 Absatz 2 entsprechend.\n(7) Der Erlaubnisinhaber hat Aufzeichnungen über die steuerfreie Bezugsmenge und die Ausgleichsmenge nach Anordnung des Hauptzollamts zu führen.\n(8) Dem steuerfreien Bezug steht die steuerfreie Entnahme des Kaffees aus der eigenen Herstellung gleich."}