{"id":"32","heading":"Steuerentlastung bei Lieferungen in andere Mitgliedstaaten und bei der Ausfuhr","text":"(1) Wer versteuerten Kaffee oder kaffeehaltige, mit Kaffeesteuer belastete Waren gegen Steuerentlastung nach § 21 Absatz 2 und 3 des Gesetzes an einen Empfänger in einem anderen Mitgliedstaat liefern oder wer die vorgenannten kaffeehaltigen Waren ausführen will, bedarf der vorherigen Zusage durch das Hauptzollamt. Die Zusage wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, gegen deren steuerliche Zuverlässigkeit keine Bedenken bestehen und die, soweit sie nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet sind, ordnungsmäßig kaufmännische Bücher führen und rechtzeitig Jahresabschlüsse aufstellen.\n(2) Der Antrag auf Erteilung der Zusage ist vor der Lieferung oder der Ausfuhr beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu stellen. Das Hauptzollamt kann weitere Angaben verlangen.\n(3) Das Hauptzollamt erteilt schriftlich oder elektronisch unter Widerrufsvorbehalt die Zusage in Form eines Zusagescheins.\n(4) Für die Überprüfung der Erlaubnis, die Änderung von Verhältnissen und das Erlöschen der Erlaubnis gelten die §§ 6a, 7 und 8 entsprechend. Für die Vorführpflicht gilt § 14 Absatz 7 Satz 1 entsprechend.\n(5) Die Steuerentlastung ist mit einer Entlastungsanmeldung nach amtlich vorgeschriebenem Vordruck zu beantragen. Der Entlastungsberechtigte kann für Kaffee oder kaffeehaltige Waren, für die die Voraussetzungen für eine Entlastung vorliegen, beim Hauptzollamt einmal im Monat zusammengefasst eine Entlastungsanmeldung abgeben; in dieser sind die für die Berechnung erforderlichen Angaben zu machen und der Entlastungsbetrag selbst zu berechnen. Der Anmeldung ist der nach § 33 erforderliche Nachweis und bei Lieferungen an einen Empfänger in einem anderen Mitgliedstaat nach § 34 ein Lieferschein beizufügen. Der Antragsteller hat außerdem, sofern er den Kaffee oder die kaffeehaltigen Waren nicht selbst versteuert hat, als Nachweis der Versteuerung im Steuergebiet dem Hauptzollamt eine Versteuerungsbestätigung des Herstellers oder Steuerschuldners oder anderen Verkäufers nach amtlich vorgeschriebenem Vordruck vorzulegen. Das Hauptzollamt kann auf Antrag zulassen, dass der Anmeldung anstelle des Lieferscheins nach Satz 3 elektronisch erstellte zusammenfassende Übersichten mit den Lieferscheinnummern beigefügt werden, sofern steuerliche Belange dadurch nicht beeinträchtigt werden.\n(6) Für die Überprüfung der Steueranmeldung gilt § 20 Absatz 2 entsprechend."}