{"id":"35","heading":"Verbrauch durch diplomatische oder konsularische Vertretungen","text":"(1) Unter der Voraussetzung der Gegenseitigkeit wird auf Antrag Kaffee von der Steuer befreit oder eine für Kaffee entrichtete Steuer vergütet, wenn er von den in Absatz 2 aufgeführten Dienststellen und Personen verbraucht wird.\n(2) Begünstigt im Sinn des Absatzes 1 sind\n(3) Nicht begünstigt sind\n(4) Die Befreiung oder Vergütung ist bei dem Hauptzollamt, das für den Dienstsitz der ausländischen Vertretung zuständig ist, nach amtlich vorgeschriebenem Vordruck zu beantragen. Dem Antrag sind die Rechnungen des Lieferers über die Abgabe von Kaffee an den Begünstigten beizufügen; darin müssen der Tag der Lieferung, die gelieferte Menge und die Anschrift des Lieferers angegeben sein.\n(5) Der Kaffee wird von der Steuer nur befreit oder die Steuer wird nur vergütet, wenn der Leiter der ausländischen Vertretung oder sein Stellvertreter den Antrag selbst stellt, bei anderen Begünstigten nur, wenn dem Hauptzollamt vor oder mit dem ersten Vergütungsantrag eine vom Antragsteller selbst unterschriebene und vom Leiter der ausländischen Vertretung oder seinem Stellvertreter mit Dienststempelabdruck versehene Erklärung übergeben wird, aus der hervorgeht, dass der Antragsteller zu den nach Absatz 2 Nummer 2 begünstigten Personen gehört und keine Gründe, die die Begünstigung nach Absatz 3 ausschließen, vorliegen.\n(6) Der Antrag muss alle im Abrechnungszeitraum entstandenen Vergütungsansprüche umfassen. Ist über ihn entschieden, so können weitere Ansprüche für den gleichen Zeitraum nicht mehr geltend gemacht werden. Das Hauptzollamt kann bestimmen, dass ein Antrag nach Absatz 4 nur bei Vorliegen von Mindestmengen zulässig ist, wenn dies für die Steueraufsicht geboten ist.\n(7) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Auswärtigen Amt im Einzelfall zulassen, dass die Steuer unter der Voraussetzung der Gegenseitigkeit auch anderen als den in Absatz 2 genannten ausländischen Vertretungen vergütet wird, wenn die Entsendestaaten diplomatische oder konsularische Vertretungen in der Bundesrepublik Deutschland nicht unterhalten."}