{"id":"23","heading":"Verfahrensvorschriften, Beschwerde und Rechtsbeschwerde","text":"(1) Im Deutschen Patent- und Markenamt werden zur Durchführung der Verfahren in Designangelegenheiten eine oder mehrere Designstellen und Designabteilungen gebildet. Die Designstellen sind für die Entscheidungen im Verfahren nach diesem Gesetz mit Ausnahme des Nichtigkeitsverfahrens nach § 34a zuständig und sind mit einem rechtskundigen Mitglied im Sinne des § 26 Absatz 2 Satz 2 des Patentgesetzes zu besetzen. § 47 des Patentgesetzes gilt entsprechend.\n(2) Im Nichtigkeitsverfahren nach § 34a beschließt eine der Designabteilungen des Deutschen Patent- und Markenamts, die jeweils mit drei rechtskundigen Mitgliedern im Sinne des § 26 Absatz 2 Satz 2 des Patentgesetzes zu besetzen sind. Wirft die Sache besondere technische Fragen auf, so soll ein technisches Mitglied im Sinne des § 26 Absatz 2 Satz 2 des Patentgesetzes hinzugezogen werden. Über die Zuziehung eines technischen Mitglieds entscheidet der Vorsitzende der zuständigen Designabteilung durch nicht selbständig anfechtbaren Beschluss.\n(3) Für die Ausschließung und Ablehnung der Mitglieder der Designstellen und der Designabteilungen gelten die §§ 41 bis 44, 45 Absatz 2 Satz 2 und die §§ 47 bis 49 der Zivilprozessordnung über die Ausschließung und Ablehnung der Gerichtspersonen entsprechend. Über das Ablehnungsgesuch entscheidet, soweit es einer Entscheidung bedarf, ein anderes rechtskundiges Mitglied des Deutschen Patent- und Markenamts, das der Präsident oder die Präsidentin des Deutschen Patent- und Markenamts allgemein für Entscheidungen dieser Art bestimmt hat. § 123 Absatz 1 bis 5 und 7 und die §§ 124, 126 bis 128a des Patentgesetzes sind entsprechend anzuwenden.\n(4) Gegen die Beschlüsse des Deutschen Patent- und Markenamts im Verfahren nach diesem Gesetz findet die Beschwerde an das Bundespatentgericht statt. Über die Beschwerde entscheidet ein Beschwerdesenat des Bundespatentgerichts in der Besetzung mit drei rechtskundigen Mitgliedern. Absatz 2 Satz 2 und 3 gilt mit der Maßgabe, dass der Beschwerdesenat in der Besetzung mit drei rechtskundigen Mitgliedern durch unanfechtbaren Beschluss über die Erweiterung des Spruchkörpers entscheidet; auf eine erfolgte oder unterlassene Spruchkörpererweiterung findet § 100 Absatz 3 Nummer 1 des Patentgesetzes keine Anwendung. Die §§ 69, 70 Absatz 2, § 73 Absatz 2 bis 4, § 74 Absatz 1, § 75 Absatz 1, die §§ 76 bis 80 und 86 bis 99, 123 Absatz 1 bis 5 und 7 und die §§ 124, 126 bis 128b des Patentgesetzes gelten entsprechend. Im Beschwerdeverfahren gegen Beschlüsse, die im Nichtigkeitsverfahren nach § 34a ergangen sind, gilt § 84 Absatz 2 Satz 2 und 3 des Patentgesetzes entsprechend.\n(5) Gegen die Beschlüsse des Beschwerdesenats über eine Beschwerde nach Absatz 2 findet die Rechtsbeschwerde an den Bundesgerichtshof statt, wenn der Beschwerdesenat die Rechtsbeschwerde zugelassen hat. § 100 Absatz 2 und 3, die §§ 101 bis 109, 123 Absatz 1 bis 5 und 7 sowie die §§ 124 und 128b des Patentgesetzes finden entsprechende Anwendung."}