{"id":"34a","heading":"Nichtigkeitsverfahren vor dem Deutschen Patent- und Markenamt","text":"(1) Der Antrag ist schriftlich beim Deutschen Patent- und Markenamt einzureichen. Die zur Begründung dienenden Tatsachen und Beweismittel sind anzugeben. § 81 Absatz 6 und § 125 des Patentgesetzes gelten entsprechend. Der Antrag ist unzulässig, soweit über denselben Streitgegenstand zwischen den Parteien durch unanfechtbaren Beschluss oder rechtskräftiges Urteil entschieden wurde.\n(2) Das Deutsche Patent- und Markenamt stellt dem Inhaber des eingetragenen Designs den Antrag zu und fordert ihn auf, sich innerhalb eines Monats nach Zustellung zu dem Antrag zu erklären. Widerspricht der Inhaber dem Antrag nicht innerhalb dieser Frist, wird die Nichtigkeit festgestellt oder erklärt. Soweit die Beteiligten das Verfahren in der Hauptsache für erledigt erklären oder der Antragsteller seinen Antrag zurücknimmt, wird das Verfahren durch Beschluss eingestellt; der Beschluss ist mit Ausnahme der Kostenentscheidung nach Absatz 5 unanfechtbar.\n(3) Wird dem Antrag rechtzeitig widersprochen, teilt das Deutsche Patent- und Markenamt dem Antragsteller den Widerspruch mit und trifft die zur Vorbereitung der Entscheidung erforderlichen Verfügungen. Eine Anhörung findet statt, wenn ein Beteiligter dies beantragt oder das Deutsche Patent- und Markenamt dies für sachdienlich erachtet. Zum Zweck der Beweiserhebung kann die Vernehmung von Zeugen und Sachverständigen sowie die Vernehmung oder Anhörung der Beteiligten angeordnet, Augenschein eingenommen oder die Beweiskraft einer vorgelegten Urkunde gewürdigt werden; die Vorschriften des Zweiten Buches der Zivilprozessordnung zu diesen Beweismitteln sind entsprechend anzuwenden. § 128a der Zivilprozessordnung ist entsprechend anzuwenden. Über Anhörungen und Vernehmungen ist eine Niederschrift zu fertigen, die den wesentlichen Gang der Verhandlung wiedergibt und die rechtserheblichen Erklärungen der Beteiligten enthält; die §§ 160a, 162 und 163 der Zivilprozessordnung gelten entsprechend.\n(4) Die Entscheidung ergeht durch Beschluss. Der Tenor kann am Ende der Anhörung verkündet werden. Der Beschluss ist zu begründen und den Beteiligten von Amts wegen in Abschrift zuzustellen; eine Beglaubigung der Abschrift ist nicht erforderlich. Ausfertigungen werden nur auf Antrag eines Beteiligten und nur in Papierform erteilt. § 47 Absatz 2 des Patentgesetzes gilt entsprechend.\n(5) In dem Beschluss ist über die Kosten des Verfahrens zu entscheiden; § 62 Absatz 2 und § 84 Absatz 2 Satz 2 des Patentgesetzes gelten entsprechend. In den Fällen des Absatzes 2 Satz 2 und 3 entscheidet das Deutsche Patent- und Markenamt nur auf Antrag über die Kosten des Verfahrens; die Entscheidung über die Kosten kann durch gesonderten Beschluss ergehen. Der Kostenantrag kann wie folgt gestellt werden:\n(6) Der Gegenstandswert wird auf Antrag durch Beschluss festgesetzt. Wird eine Entscheidung über die Kosten getroffen, kann von Amts wegen über den Gegenstandswert entschieden werden. Der Beschluss über den Gegenstandswert kann mit der Kostenentscheidung verbunden werden. Für die Festsetzung des Gegenstandswertes gelten § 23 Absatz 3 Satz 2 und § 33 Absatz 1 des Rechtsanwaltsvergütungsgesetzes entsprechend."}