{"id":"60","heading":"Eingetragene Designs nach dem Erstreckungsgesetz","text":"(1) Für alle nach dem Erstreckungsgesetz vom 23. April 1992 (BGBl. I S. 938), zuletzt geändert durch Artikel 2 Absatz 10 des Gesetzes vom 12. März 2004 (BGBl. I S. 390), erstreckten eingetragenen Designs gelten die Vorschriften dieses Gesetzes, soweit in den Absätzen 2 bis 7 nichts Abweichendes bestimmt ist.\n(2) Die Schutzdauer für eingetragene Designs, die am 28. Oktober 2001 nicht erloschen sind, endet 25 Jahre nach Ablauf des Monats, in den der Anmeldetag fällt. Die Aufrechterhaltung des Schutzes wird durch Zahlung einer Aufrechterhaltungsgebühr für das 16. bis 20. Jahr und für das 21. bis 25. Jahr, gerechnet vom Anmeldetag an, bewirkt.\n(3) Ist der Anspruch auf Vergütung wegen der Benutzung eines eingetragenen Designs nach den bis zum Inkrafttreten des Erstreckungsgesetzes anzuwendenden Rechtsvorschriften bereits entstanden, so ist die Vergütung noch nach diesen Vorschriften zu zahlen.\n(4) Wer ein eingetragenes Design, das durch einen nach § 4 des Erstreckungsgesetzes in der Fassung vom 31. Mai 2004 erstreckten Urheberschein geschützt war oder das zur Erteilung eines Urheberscheins angemeldet worden war, nach den bis zum Inkrafttreten des Erstreckungsgesetzes anzuwendenden Rechtsvorschriften rechtmäßig in Benutzung genommen hat, kann dieses im gesamten Bundesgebiet weiterbenutzen. Der Inhaber des Schutzrechts kann von dem Benutzungsberechtigten eine angemessene Vergütung für die Weiterbenutzung verlangen.\n(5) Ist eine nach § 4 des Erstreckungsgesetzes in der Fassung vom 31. Mai 2004 erstreckte Anmeldung eines Patents für ein industrielles Muster nach § 10 Absatz 1 der Verordnung über industrielle Muster vom 17. Januar 1974 (GBl. I Nr. 15 S. 140), die durch die Verordnung vom 9. Dezember 1988 (GBl. I Nr. 28 S. 333) geändert worden ist, bekannt gemacht worden, so steht dies der Bekanntmachung der Eintragung der Anmeldung in das Musterregister nach § 8 Absatz 2 des Geschmacksmustergesetzes in der bis zum Ablauf des 31. Mai 2004 geltenden Fassung gleich.\n(6) Soweit eingetragene Designs, die nach dem Erstreckungsgesetz auf das in Artikel 3 des Einigungsvertrages genannte Gebiet oder das übrige Bundesgebiet erstreckt worden sind, in ihrem Schutzbereich übereinstimmen und infolge der Erstreckung zusammentreffen, können die Inhaber dieser Schutzrechte oder Schutzrechtsanmeldungen ohne Rücksicht auf deren Zeitrang Rechte aus den Schutzrechten oder Schutzrechtsanmeldungen weder gegeneinander noch gegen die Personen, denen der Inhaber des anderen Schutzrechts oder der anderen Schutzrechtsanmeldung die Benutzung gestattet hat, geltend machen. Der Gegenstand des Schutzrechts oder der Schutzrechtsanmeldung darf jedoch in dem Gebiet, auf das das Schutzrecht oder die Schutzrechtsanmeldung erstreckt worden ist, nicht oder nur unter Einschränkungen benutzt werden, soweit die uneingeschränkte Benutzung zu einer wesentlichen Beeinträchtigung des Inhabers des anderen Schutzrechts oder der anderen Schutzrechtsanmeldung oder der Personen, denen er die Benutzung des Gegenstands seines Schutzrechts oder seiner Schutzrechtsanmeldung gestattet hat, führen würde, die unter Berücksichtigung aller Umstände des Falles und bei Abwägung der berechtigten Interessen der Beteiligten unbillig wäre.\n(7) Die Wirkung eines nach § 1 oder § 4 des Erstreckungsgesetzes in der Fassung vom 31. Mai 2004 erstreckten eingetragenen Designs tritt gegen denjenigen nicht ein, der das eingetragene Design in dem Gebiet, in dem es bis zum Inkrafttreten des Erstreckungsgesetzes nicht galt, nach dem für den Zeitrang der Anmeldung maßgeblichen Tag und vor dem 1. Juli 1990 rechtmäßig in Benutzung genommen hat. Dieser ist befugt, das eingetragene Design im gesamten Bundesgebiet für die Bedürfnisse seines eigenen Betriebs in eigenen oder fremden Werkstätten mit den sich in entsprechender Anwendung des § 12 des Patentgesetzes ergebenden Schranken auszunutzen, soweit die Benutzung nicht zu einer wesentlichen Beeinträchtigung des Inhabers des Schutzrechts oder der Personen, denen er die Benutzung des Gegenstands seines Schutzrechts gestattet hat, führt, die unter Berücksichtigung aller Umstände des Falles und bei Abwägung der berechtigten Interessen der Beteiligten unbillig wäre. Bei einem im Ausland hergestellten Erzeugnis steht dem Benutzer ein Weiterbenutzungsrecht nach Satz 1 nur zu, wenn durch die Benutzung im Inland ein schutzwürdiger Besitzstand begründet worden ist, dessen Nichtanerkennung unter Berücksichtigung aller Umstände des Falles für den Benutzer eine unbillige Härte darstellen würde."}