{"id":"133","heading":"","text":"(1) Die Einrichtung eines automatisierten Verfahrens, das die Übermittlung der Daten aus dem maschinell geführten Grundbuch durch Abruf ermöglicht, ist zulässig, sofern sichergestellt ist, daß\n(2) Die Einrichtung eines automatisierten Abrufverfahrens nach Absatz 1 bedarf der Genehmigung durch die Landesjustizverwaltung. Die Genehmigung darf nur Gerichten, Behörden, Notaren, öffentlich bestellten Vermessungsingenieuren, an dem Grundstück dinglich Berechtigten, einer von dinglich Berechtigten beauftragten Person oder Stelle, der Staatsbank Berlin sowie für Zwecke der maschinellen Bearbeitung von Auskunftsanträgen (Absatz 4), nicht jedoch anderen öffentlich-rechtlichen Kreditinstituten erteilt werden. Sie setzt voraus, daß\n(3) Die Genehmigung ist zu widerrufen, wenn eine der in Absatz 2 genannten Voraussetzungen weggefallen ist. Sie kann widerrufen werden, wenn die Anlage mißbräuchlich benutzt worden ist. Ein öffentlich-rechtlicher Vertrag oder eine Verwaltungsvereinbarung kann in den Fällen der Sätze 1 und 2 gekündigt werden. In den Fällen des Satzes 1 ist die Kündigung zu erklären.\n(4) Im automatisierten Abrufverfahren nach Absatz 1 können auch Anträge auf Auskunft aus dem Grundbuch (Einsichtnahme und Erteilung von Abschriften) nach § 12 und den diese Vorschriften ausführenden Bestimmungen maschinell bearbeitet werden. Absatz 2 Satz 1 und 3 gilt entsprechend. Die maschinelle Bearbeitung ist nur zulässig, wenn der Eigentümer des Grundstücks, bei Erbbau- und Gebäudegrundbüchern der Inhaber des Erbbaurechts oder Gebäudeeigentums, zustimmt oder die Zwangsvollstreckung in das Grundstück, Erbbaurecht oder Gebäudeeigentum betrieben werden soll und die abrufende Person oder Stelle das Vorliegen dieser Umstände durch Verwendung entsprechender elektronischer Zeichen versichert.\n(5) Dem Eigentümer des Grundstücks oder dem Inhaber eines grundstücksgleichen Rechts ist jederzeit Auskunft aus einem über die Abrufe zu führenden Protokoll zu geben, soweit nicht die Bekanntgabe den Erfolg strafrechtlicher Ermittlungen oder die Aufgabenwahrnehmung einer Verfassungsschutzbehörde, des Bundesnachrichtendienstes, des Militärischen Abschirmdienstes oder der Zentralstelle für Sanktionsdurchsetzung gefährden würde; dieses Protokoll kann nach Ablauf von zwei Jahren vernichtet werden.\n(6) Genehmigungen nach Absatz 2 gelten in Ansehung der Voraussetzungen nach den Absätzen 1 und 2 Satz 3 Nr. 1 und 2 im gesamten Land, dessen Behörden sie erteilt haben. Sobald die technischen Voraussetzungen dafür gegeben sind, gelten sie auch im übrigen Bundesgebiet. Das Bundesministerium der Justiz und für Verbraucherschutz stellt durch Rechtsverordnung mit Zustimmung des Bundesrates fest, wann und in welchen Teilen des Bundesgebiets diese Voraussetzungen gegeben sind. Anstelle der Genehmigungen können auch öffentlich-rechtliche Verträge oder Verwaltungsvereinbarungen geschlossen werden. Die Sätze 1 und 2 gelten entsprechend."}