{"id":"150","heading":"","text":"(1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet gilt dieses Gesetz mit folgenden Maßgaben:\n(2) Am 1. Januar 1995 treten nach Absatz 1 Nr. 1 Satz 1 fortgeltende oder von den Ländern erlassene Vorschriften, nach denen die Grundbücher von anderen als den in § 1 bezeichneten Stellen geführt werden, außer Kraft. Die in § 1 bezeichneten Stellen bleiben auch nach diesem Zeitpunkt verpflichtet, allgemeine Anweisungen für die beschleunigte Behandlung von Grundbuchsachen anzuwenden. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung einen früheren Tag für das Außerkrafttreten dieser Vorschriften zu bestimmen. In den Fällen der Sätze 1 und 3 kann durch Rechtsverordnung der Landesregierung auch bestimmt werden, daß Grundbuchsachen in einem Teil des Grundbuchbezirks von einer hierfür eingerichteten Zweigstelle des Amtsgerichts (§ 1) bearbeitet werden, wenn dies nach den örtlichen Verhältnissen zur sachdienlichen Erledigung zweckmäßig erscheint, und, unbeschadet des § 176 Abs. 2 des Bundesberggesetzes im übrigen, welche Stelle nach Aufhebung der in Satz 1 bezeichneten Vorschriften die Berggrundbücher führt. Die Landesregierung kann ihre Ermächtigung nach dieser Vorschrift durch Rechtsverordnung auf die Landesjustizverwaltung übertragen.\n(3) Soweit die Grundbücher von Behörden der Verwaltung oder Justizverwaltung geführt werden, ist gegen eine Entscheidung des Grundbuchamts (Absatz 1 Nr. 1 Satz 1), auch soweit sie nicht ausdrücklich im Auftrag des Leiters des Grundbuchamts ergangen ist oder ergeht, die Beschwerde nach § 71 der Grundbuchordnung gegeben. Diese Regelung gilt mit Wirkung vom 3. Oktober 1990, soweit Verfahren noch nicht rechtskräftig abgeschlossen sind. Anderweitig anhängige Verfahren über Rechtsmittel gegen Entscheidungen der Grundbuchämter gehen in dem Stand, in dem sie sich bei Inkrafttreten dieser Vorschrift befinden, auf das Beschwerdegericht über. Satz 1 tritt mit dem in Absatz 2 Satz 1 oder Satz 3 bezeichneten Zeitpunkt außer Kraft.\n(4) In den Grundbuchämtern in dem in Artikel 3 des Einigungsvertrages genannten Gebiet können bis zum Ablauf des 31. Dezember 1999 auch Personen mit der Vornahme von Amtshandlungen betraut werden, die diesen Ämtern auf Grund von Dienstleistungsverträgen auf Dauer oder vorübergehend zugeteilt werden. Der Zeitpunkt kann durch Rechtsverordnung des Bundesministeriums der Justiz und für Verbraucherschutz mit Zustimmung des Bundesrates verlängert werden.\n(5) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Vorschriften zu erlassen über den Nachweis der Befugnis, über\n(6) § 134a tritt am 31. Dezember 2029 außer Kraft."}