{"id":"3","heading":"","text":"(1) Jedes Grundstück erhält im Grundbuch eine besondere Stelle (Grundbuchblatt). Das Grundbuchblatt ist für das Grundstück als das Grundbuch im Sinne des Bürgerlichen Gesetzbuchs anzusehen.\n(2) Die Grundstücke des Bundes, der Länder, der Gemeinden und anderer Kommunalverbände, der Kirchen, Klöster und Schulen, die Wasserläufe, die öffentlichen Wege, sowie die Grundstücke, welche einem dem öffentlichen Verkehr dienenden Bahnunternehmen gewidmet sind, erhalten ein Grundbuchblatt nur auf Antrag des Eigentümers oder eines Berechtigten.\n(3) Ein Grundstück ist auf Antrag des Eigentümers aus dem Grundbuch auszuscheiden, wenn der Eigentümer nach Absatz 2 von der Verpflichtung zur Eintragung befreit und eine Eintragung, von der das Recht des Eigentümers betroffen wird, nicht vorhanden ist.\n(4) Das Grundbuchamt kann, sofern hiervon nicht Verwirrung oder eine wesentliche Erschwerung des Rechtsverkehrs oder der Grundbuchführung zu besorgen ist, von der Führung eines Grundbuchblatts für ein Grundstück absehen, wenn das Grundstück den wirtschaftlichen Zwecken mehrerer anderer Grundstücke zu dienen bestimmt ist, zu diesen in einem dieser Bestimmung entsprechenden räumlichen Verhältnis und im Miteigentum der Eigentümer dieser Grundstücke steht (dienendes Grundstück).\n(5) In diesem Fall müssen an Stelle des ganzen Grundstücks die den Eigentümern zustehenden einzelnen Miteigentumsanteile an dem dienenden Grundstück auf dem Grundbuchblatt des dem einzelnen Eigentümer gehörenden Grundstücks eingetragen werden. Diese Eintragung gilt als Grundbuch für den einzelnen Miteigentumsanteil.\n(6) Die Buchung nach den Absätzen 4 und 5 ist auch dann zulässig, wenn die beteiligten Grundstücke noch einem Eigentümer gehören, dieser aber die Teilung des Eigentums am dienenden Grundstück in Miteigentumsanteile und deren Zuordnung zu den herrschenden Grundstücken gegenüber dem Grundbuchamt erklärt hat; die Teilung wird mit der Buchung nach Absatz 5 wirksam.\n(7) Werden die Miteigentumsanteile an dem dienenden Grundstück neu gebildet, so soll, wenn die Voraussetzungen des Absatzes 4 vorliegen, das Grundbuchamt in der Regel nach den vorstehenden Vorschriften verfahren.\n(8) Stehen die Anteile an dem dienenden Grundstück nicht mehr den Eigentümern der herrschenden Grundstücke zu, so ist ein Grundbuchblatt anzulegen.\n(9) Wird das dienende Grundstück als Ganzes belastet, so ist, sofern nicht ein besonderes Grundbuchblatt angelegt wird oder § 48 anwendbar ist, in allen beteiligten Grundbuchblättern kenntlich zu machen, daß das dienende Grundstück als Ganzes belastet ist; hierbei ist jeweils auf die übrigen Eintragungen zu verweisen."}