{"id":"44","heading":"","text":"(1) Jede Eintragung soll den Tag, an welchem sie erfolgt ist, angeben. Die Eintragung soll, sofern nicht nach § 12c Abs. 2 Nr. 2 bis 4 der Urkundsbeamte der Geschäftsstelle zuständig ist, die für die Führung des Grundbuchs zuständige Person, regelmäßig unter Angabe des Wortlauts, verfügen und der Urkundsbeamte der Geschäftsstelle veranlassen; sie ist von beiden zu unterschreiben, jedoch kann statt des Urkundsbeamten ein von der Leitung des Amtsgerichts ermächtigter Justizangestellter unterschreiben. In den Fällen des § 12c Abs. 2 Nr. 2 bis 4 haben der Urkundsbeamte der Geschäftsstelle und zusätzlich entweder ein zweiter Beamter der Geschäftsstelle oder ein von der Leitung des Amtsgerichts ermächtigter Justizangestellter die Eintragung zu unterschreiben.\n(2) Soweit nicht gesetzlich etwas anderes bestimmt ist und der Umfang der Belastung aus dem Grundbuch erkennbar bleibt, soll bei der Eintragung eines Rechts, mit dem ein Grundstück belastet wird, auf die Eintragungsbewilligung Bezug genommen werden. Hierbei sollen in der Bezugnahme der Name des Notars, der Notarin oder die Bezeichnung des Notariats und jeweils die Nummer der Urkundenrolle, bei Eintragungen auf Grund eines Ersuchens (§ 38) die Bezeichnung der ersuchenden Stelle und deren Aktenzeichen angegeben werden. Bei der Eintragung von Dienstbarkeiten und Reallasten soll der Inhalt des Rechts im Eintragungstext lediglich schlagwortartig bezeichnet werden; das Gleiche gilt bei der Eintragung von Vormerkungen für solche Rechte.\n(3) Bei der Umschreibung eines Grundbuchblatts, der Neufassung eines Teils eines Grundbuchblatts und in sonstigen Fällen der Übernahme von Eintragungen auf ein anderes, bereits angelegtes oder neu anzulegendes Grundbuchblatt soll, sofern hierdurch der Inhalt der Eintragung nicht verändert wird, die Bezugnahme auf die Eintragungsbewilligung oder andere Unterlagen bis zu dem Umfange nachgeholt oder erweitert werden, wie sie nach Absatz 2 zulässig wäre. Im gleichen Umfang kann auf die bisherige Eintragung Bezug genommen werden, wenn ein Recht bisher mit seinem vollständigen Wortlaut im Grundbuch eingetragen ist. Sofern hierdurch der Inhalt der Eintragung nicht verändert wird, kann auch von dem ursprünglichen Text der Eintragung abgewichen werden."}