{"id":"55","heading":"","text":"(1) Jede Eintragung soll dem den Antrag einreichenden Notar, dem Antragsteller und dem eingetragenen Eigentümer sowie allen aus dem Grundbuch ersichtlichen Personen bekanntgemacht werden, zu deren Gunsten die Eintragung erfolgt ist oder deren Recht durch sie betroffen wird, die Eintragung eines Eigentümers auch denen, für die eine Hypothek, Grundschuld, Rentenschuld, Reallast oder ein Recht an einem solchen Recht im Grundbuch eingetragen ist.\n(2) Steht ein Grundstück in Miteigentum, so ist die in Absatz 1 vorgeschriebene Bekanntmachung an den Eigentümer nur gegenüber den Miteigentümern vorzunehmen, auf deren Anteil sich die Eintragung bezieht. Entsprechendes gilt bei Miteigentum für die in Absatz 1 vorgeschriebene Bekanntmachung an einen Hypothekengläubiger oder sonstigen Berechtigten von der Eintragung eines Eigentümers.\n(3) Veränderungen der grundbuchmäßigen Bezeichnung des Grundstücks und die Eintragung eines Eigentümers sind außerdem der Behörde bekanntzumachen, welche das in § 2 Abs. 2 bezeichnete amtliche Verzeichnis führt.\n(4) Die Eintragung des Verzichts auf das Eigentum ist der für die Abgabe der Aneignungserklärung und der für die Führung des Liegenschaftskatasters zuständigen Behörde bekanntzumachen. In den Fällen des Artikels 233 § 15 Abs. 3 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche erfolgt die Bekanntmachung nur gegenüber dem Landesfiskus und der Gemeinde, in deren Gebiet das Grundstück liegt; die Gemeinde unterrichtet ihr bekannte Berechtigte oder Gläubiger.\n(5) Wird der in § 9 Abs. 1 vorgesehene Vermerk eingetragen, so hat das Grundbuchamt dies dem Grundbuchamt, welches das Blatt des belasteten Grundstücks führt, bekanntzumachen. Ist der Vermerk eingetragen, so hat das Grundbuchamt, welches das Grundbuchblatt des belasteten Grundstücks führt, jede Änderung oder Aufhebung des Rechts dem Grundbuchamt des herrschenden Grundstücks bekanntzumachen.\n(6) Die Bekanntmachung hat die Eintragung wörtlich wiederzugeben. Sie soll auch die Stelle der Eintragung im Grundbuch und den Namen des Grundstückseigentümers, bei einem Eigentumswechsel auch den Namen des bisherigen Eigentümers angeben. In die Bekanntmachung können auch die Bezeichnung des betroffenen Grundstücks in dem in § 2 Abs. 2 genannten amtlichen Verzeichnis sowie bei einem Eigentumswechsel die Anschrift des neuen Eigentümers aufgenommen werden.\n(7) Auf die Bekanntmachung kann ganz oder teilweise verzichtet werden.\n(8) Sonstige Vorschriften über die Bekanntmachung von Eintragungen in das Grundbuch bleiben unberührt."}