{"id":"15","heading":"Ausgleich für Rechtsverlust","text":"(1) Demjenigen, der durch die Bodenneuordnung (§ 5) ein dingliches Recht an einem Grundstück oder ein selbständiges Gebäudeeigentum verliert, steht gegen den Träger der Sonderungsbehörde im Umfang des Verlustes nur die in dem Sachenrechtsbereinigungsgesetz für den Ankaufsfall vorgesehenen Ansprüche zu. Bei Grundstücken, für die vermögensrechtliche Ansprüche angemeldet worden sind, steht dieser Anspruch demjenigen zu, dem das Eigentum an dem Grundstück ohne die Bodenneuordnung aufgrund der Anmeldung zurückzuübertragen gewesen wäre; aus diesem Betrag sind die aus dem Vermögensgesetz folgenden Verpflichtungen des Berechtigten zu erfüllen.\n(2) Soweit ein Verlust eines dinglichen Rechts an einem Grundstück oder von Gebäudeeigentum eintritt, das nicht Gegenstand des Sachenrechtsbereinigungsgesetzes ist, steht dem Betroffenen die im Baugesetzbuch bei einer Umlegung insoweit vorgesehene Entschädigung zu.\n(3) Unbeschadet des § 13 kann innerhalb von fünf Jahren von der Bestandskraft des Sonderungsbescheids in Ansehung der Neuordnung an für die Berechnung eines Ausgleichs nachgewiesen werden, daß das frühere Grundstück des Anspruchsberechtigten größer war, als in der zugrundegelegten Bestandskarte festgelegt.\n(4) Ansprüche nach den vorstehenden Absätzen stehen demjenigen nicht zu, dessen Rechtsverlust durch Übertragung von Eigentum an einem Grundstück oder Einräumung beschränkter dinglicher Rechte angemessen ausgeglichen wird. Dieser Ersatz muß in den Festlegungen des Sonderungsplans ausgewiesen werden.\n(5) Der Eigentümer jedes der in dem Gebiet des Sonderungsplans gelegenen Grundstücke hat an den Träger der Sonderungsbehörde einen Betrag in Höhe eines Anteils an der Summe aller im Gebiet des Sonderungsplans anfallenden Entschädigungsleistungen zu entrichten. Die Höhe des Anteils bestimmt sich nach dem Verhältnis der dem Eigentümer gehörenden Grundstücksfläche zur Fläche des Gebiets des Sonderungsplans. Diese Ausgleichspflichten können in dem Sonderungsbescheid festgesetzt werden.\n(6) Über Entschädigungsansprüche und Ausgleichspflichten nach dieser Vorschrift kann ganz oder teilweise gesondert entschieden werden."}