{"id":"18","heading":"Antrag auf gerichtliche Entscheidung","text":"(1) Sonderungsbescheide sowie sonstige Bescheide nach diesem Gesetz können von Planbetroffenen nur durch Antrag auf gerichtliche Entscheidung angefochten werden. Über den Antrag entscheidet eine Zivilkammer des Landgerichts, in dessen Bezirk die Sonderungsbehörde ihren Sitz hat. Der Antrag kann erst nach vorausgegangenem Verwaltungsvorverfahren nach dem 8. Abschnitt der Verwaltungsgerichtsordnung gestellt werden, für das die Stelle zuständig ist, die nach dem Landesrecht die allgemeine Aufsicht über die Sonderungsbehörde führt. Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren Einzelheiten zu regeln und hierbei auch von den Bestimmungen der Verwaltungsgerichtsordnung abzuweichen, soweit dies für Verfahren nach diesem Gesetz erforderlich ist, sowie die Zuständigkeit für das Verwaltungsvorverfahren anders zu bestimmen.\n(2) Der Antrag muß innerhalb eines Monats nach Zustellung der in dem Verwaltungsvorverfahren ergangenen Entscheidung schriftlich bei dem Landgericht gestellt werden. Er ist nur zulässig, wenn der Antragsteller geltend macht, durch den Bescheid in seinen Rechten verletzt zu sein. Der Antrag soll die Erklärung, inwieweit der Bescheid angefochten wird, und einen bestimmten Antrag enthalten sowie die Gründe und die Tatsachen und Beweismittel angeben, die zur Rechtfertigung des Antrags dienen.\n(3) Der Antrag hat im Umfang des Antragsgegenstands aufschiebende Wirkung. Antragsgegenstand sind nur die Teile des festgestellten Sonderungsplans, auf die sich eine Veränderung der angegriffenen Festlegungen auswirken kann. Im übrigen wird der Sonderungsbescheid bestandskräftig. Der Umfang der Bestandskraft ist dem Grundbuchamt durch die Sonderungsbehörde in einer mit entsprechenden Abgrenzungen versehenen beglaubigten Abschrift des Sonderungsbescheids nachzuweisen. Der bestandskräftige Teil des Sonderungsplans ist für die Bezeichnung der Grundstücke im Grundbuch maßgebend. Die Grundstücksbezeichnung kann im Grundbuch von Amts wegen berichtigt werden. Dies gilt entsprechend, wenn der Plan später ganz oder teilweise bestandskräftig geworden ist.\n(4) Das Gericht entscheidet durch Beschluß. Soweit sich die Beteiligten auf die Sonderung gütlich geeinigt haben, bedarf der Beschluß keiner Begründung. Soweit der Antrag auf gerichtliche Entscheidung für begründet erachtet wird, hebt das Gericht den Bescheid und die im Verwaltungsvorverfahren ergangene Entscheidung auf. Es soll den Bescheid entsprechend ändern oder spricht die Verpflichtung aus, den Antragsteller unter Beachtung der Rechtsauffassung des Gerichts zu bescheiden.\n(5) Auf das Verfahren sind die Vorschriften des § 217 Abs. 4, des § 218 Abs. 1, des § 221 Abs. 2 und 3, des § 222 Abs. 1 und 2 sowie der §§ 227 und 228 des Baugesetzbuchs sinngemäß anzuwenden. Im übrigen gelten die bei Klagen in bürgerlichen Rechtsstreitigkeiten anzuwendenden Vorschriften entsprechend. § 78 der Zivilprozeßordnung findet auf Gebietskörperschaften und die Sonderungsbehörden keine Anwendung."}