{"id":"5","heading":"Bodenneuordnung","text":"(1) Durch Bodenneuordnung können aus Grundstücken, die nicht der Vermögenszuordnung unterliegen, oder Teilen hiervon neue Grundstücke gebildet, beschränkte dingliche Rechte daran begründet oder solche Grundstücke mit Grundstücken vereinigt werden, die Gegenstand eines Zuordnungsplanes sind.\n(2) Die ergänzende Bodenneuordnung (§ 1 Nr. 3) schreibt die Festlegungen des Zuordnungsplans auf Grundstücken nach Absatz 1 im Gebiet des Zuordnungsplans fort, soweit dies zur zweckentsprechenden Nutzung der zugeordneten Grundstücke erforderlich ist. Soweit der Zuordnungsplan keinen Aufschluß über die zu bestimmenden Grundstücksgrenzen gibt, ist nach Absatz 3 zu verfahren.\n(3) Eine komplexe Bodenneuordnung (§ 1 Nr. 4) ist nur zulässig, um Grundstücke nach Absatz 1, die für Zwecke der öffentlichen Wohnungsversorgung im komplexen Siedlungs- und Wohnungsbau, in vergleichbarer Weise oder für hiermit in Zusammenhang stehende Maßnahmen der Infrastruktur genutzt werden, sowie die dinglichen Rechtsverhältnisse hieran in der Weise neu zu ordnen, daß die Grundstücke und die dinglichen Rechtsverhältnisse hieran mit den tatsächlichen Nutzungsverhältnissen angemessen in Einklang gebracht werden.\n(4) Begünstigte können nur öffentliche Stellen, Kapitalgesellschaften, deren sämtliche Anteile öffentlichen Stellen zustehen und die öffentliche Zwecke verfolgen, Treuhandunternehmen, Wohnungsbaugenossenschaften und Arbeiterwohnungsbaugenossenschaften sowie deren Rechtsnachfolger, betroffene Grundeigentümer oder nach dem Sachenrechtsbereinigungsgesetz Anspruchsberechtigte sein.\n(5) Bei der Bodenneuordnung nach den Vorschriften dieses Gesetzes können dingliche Rechte an Grundstücken im Sonderungsgebiet, Rechte an einem ein solches Grundstück belastenden Recht sowie öffentlich-rechtliche Verpflichtungen zu einem ein Grundstück im Sonderungsgebiet betreffenden Tun, Dulden oder Unterlassen (Baulast) aufgehoben, geändert oder neu begründet werden. Bei Baulasten bedarf dies der Zustimmung der Baugenehmigungsbehörde. Leitungsrechte und die Führung von Leitungen für Ver- und Entsorgungsleitungen sind, außer wenn die Berechtigten zustimmen, nicht zu verändern. Nicht geänderte Rechte und Leitungsführungen setzen sich an den neu gebildeten Grundstücken fort.\n(6) Von den Vorschriften des Sachenrechtsbereinigungsgesetzes kann für die in den Absätzen 2, 3 und 5 vorgesehenen Festlegungen abgewichen werden, soweit dies für die Bodenneuordnung erforderlich ist.\n(7) Ein Bodensonderungsverfahren ist unzulässig, solange ein Verfahren nach dem 8. Abschnitt des Landwirtschaftsanpassungsgesetzes oder dem Flurbereinigungsgesetz anhängig ist oder wenn die Bodeneigentumsverhältnisse in einem behördlichen Verfahren nach dem 2. Oktober 1990 neu geordnet worden sind. Ein Bodensonderungsverfahren kann durchgeführt werden, wenn ein Verfahren nach dem Vermögenszuordnungsgesetz anhängig ist; jedoch darf der Sonderungsbescheid erst in Kraft gesetzt werden, wenn der Zuordnungsbescheid ergangen ist."}