{"id":"6","heading":"Ablauf des Sonderungsverfahrens","text":"(1) Die Sonderungsbehörde (§ 10) legt unvermessenes Eigentum, unvermessene Nutzungsrechte, den räumlichen Umfang von Ansprüchen nach dem Sachenrechtsbereinigungsgesetz oder von neu zu ordnenden dinglichen Rechtsverhältnissen in einem Sonderungsbescheid (§ 7) fest. Diese Festlegung erfolgt in den Fällen des § 1 Nr. 1, 3 und 4 von Amts wegen, in den Fällen des § 1 Nr. 2 auf Ersuchen der nach dem Sachenrechtsbereinigungsgesetz zuständigen Stelle, in den Fällen des § 1 Nr. 3 auch auf Ersuchen des Präsidenten der Oberfinanzdirektion, der den Zuordnungsplan durch Zuordnungsbescheid erlassen hat oder auf Antrag einer der in § 5 Abs. 4 genannten Stellen. In den Fällen des § 1 Nr. 1 und 2 erfolgt die Festlegung auch auf Antrag eines der betroffenen Grundeigentümer, Inhaber von dinglichen Nutzungsrechten oder Anspruchsberechtigten nach dem Sachenrechtsbereinigungsgesetz (Planbetroffenen). Die Ausübung des Antragsrechts privater Antragsteller ist pfändbar.\n(2) Die Sonderungsbehörde legt, auch wenn das Verfahren auf Antrag eines Planbetroffenen eingeleitet worden ist, nach pflichtgemäßem Ermessen fest, auf welches Gebiet sich der Sonderungsplan bezieht und in welchem Umfang eine vermessungstechnische Bestimmung der Grenze des Plangebietes erforderlich ist. Das Plangebiet soll mindestens die Flächen umfassen, die an die von dem Antragsteller beanspruchten Flächen angrenzen. Ist der Antragsteller Inhaber eines dinglichen Nutzungsrechts, so muß das Plangebiet mindestens die von dem Recht betroffenen Grundstücke umfassen.\n(3) Die Sonderungsbehörde kann den Antrag eines Planbetroffenen zurückweisen, wenn dem Antragsteller zugesagt wird, daß die Vermessung seines Grundstücks oder dinglichen Nutzungsrechts innerhalb der nächsten drei Monate durchgeführt wird. Dies gilt nicht, wenn eine erteilte Zusage nicht eingehalten wurde.\n(4) In Verfahren nach § 1 Nr. 3 und 4 kann die Sonderungsbehörde anordnen, daß über die dinglichen Rechte an Grundstücken und grundstücksgleichen Rechten bis zum Abschluß des Verfahrens nur mit ihrer Genehmigung verfügt werden darf; die Genehmigung ist zu erteilen, wenn die Verfügung die Durchführung des Verfahrens nicht beeinträchtigen wird. Die Anordnung hindert Verfügungen über das dingliche Recht an dem Grundstück oder grundstücksgleichen Recht nur, wenn im Grundbuch ein Zustimmungsvorbehalt unter Angabe dieser Vorschrift eingetragen ist. Das Grundbuchamt trägt den Zustimmungsvorbehalt nur auf Ersuchen der Sonderungsbehörde ein."}