{"id":"8","heading":"Aufstellung des Sonderungsplans","text":"(1) Die Sonderungsbehörde erstellt für das von ihr festgelegte Plangebiet einen Entwurf des Sonderungsplans. Sie kann die Vorbereitung der im Sonderungsverfahren zu treffenden Entscheidungen öffentlich bestellten Vermessungsingenieuren sowie Personen oder Stellen übertragen, die nach den landesrechtlichen Vorschriften zur Ausführung von Katastervermessungen befugt sind. Das Recht, die Grundstücke zu betreten, richtet sich nach den für das Plangebiet geltenden landesrechtlichen Vorschriften über die Katastervermessung.\n(2) Die nach Maßgabe der §§ 2 bis 5 ermittelten dinglichen Rechtsverhältnisse sind in einer Grundstückskarte, die im Maßstab nicht kleiner als 1 zu 1.000 sein darf, grafisch nachzuweisen. Dabei sind vorhandenes Kartenmaterial sowie zur Vorbereitung etwa angefertigte oder sonst vorhandene Luftbildaufnahmen zu nutzen. Soll die Befugnis zur Ausübung von Nutzungsrechten festgestellt werden, sind in der Grundstückskarte neben den Flächen, auf denen das Nutzungsrecht ausgeübt werden kann, auch die Grenzen der betroffenen Grundstücke anzugeben. Bei einer ergänzenden Bodenneuordnung sind die Festlegungen des Zuordnungsplans in die Karte zu übernehmen.\n(3) Bei unvermessenem Eigentum sind die in der Grundstückskarte verzeichneten Grundstücke in einer Grundstücksliste unter Angabe der aus dem Grundbuch ersichtlichen oder bei dem Grundbuchamt sonst bekannten Eigentümer und, soweit bekannt, die bisherige Grundbuchstelle aufzuführen. Bei unvermessenen Nutzungsrechten sind in der Grundstücksliste neben den Eigentümern der von den Nutzungsrechten betroffenen Grundstücke auch die Inhaber der Nutzungsrechte aufzuführen. In den Fällen des § 1 Nr. 2, 3 und 4 sind in der Grundstücksliste diejenigen Personen anzugeben, denen die gebildeten oder zu bildenden Grundstücke oder Erbbaurechte zukommen sollen.\n(4) Der Entwurf des Sonderungsplans sowie die zu seiner Aufstellung verwandten Unterlagen (Absatz 2, § 2 Abs. 2, § 3 Abs. 1 und 2) legt die Sonderungsbehörde für die Dauer eines Monats in ihren Diensträumen zur Einsicht aus. In den Fällen des § 1 Nr. 2, 3 und 4 ist auch eine Karte des vorhandenen oder des ermittelten Bestandes, in den Fällen des § 1 Nr. 3 zusätzlich auch der Zuordnungsplan auszulegen. Die Sonderungsbehörde hat die Auslegung ortsüblich öffentlich bekanntzumachen. Die Bekanntmachung hat das in das Verfahren einbezogene Gebiet und das nach § 1 mögliche Ziel des Verfahrens zu bezeichnen, sowie den Hinweis zu enthalten, daß alle Planbetroffenen sowie Inhaber von Rückübertragungsansprüchen nach dem Vermögensgesetz oder aus Restitution (§ 11 Abs. 1 des Vermögenszuordnungsgesetzes) oder von beschränkten dinglichen Rechten am Grundstück oder Rechten an dem Grundstück binnen eines Monats von der Bekanntmachung an den Entwurf für den Sonderungsplan sowie seine Unterlagen einsehen und Einwände gegen die getroffenen Feststellungen zu den dinglichen Rechtsverhältnissen erheben können. Diese Frist kann nicht verlängert werden; nach ihrem Ablauf findet eine Wiedereinsetzung in den vorigen Stand nicht statt. In den Fällen des § 1 Nr. 3 und 4 sind stets das Bundesvermögensamt, in dessen Bezirk die Gemeinde liegt, das in dem Plangebiet tätige kommunale Wohnungsunternehmen und die Wohnungsbaugenossenschaft oder Arbeiterwohnungsbaugenossenschaft, die Gebäude im Plangebiet verwaltet, oder ihr Rechtsnachfolger zu hören; in den Fällen des § 1 Nr. 1 ist die Gemeinde zu hören.\n(5) Die aus dem Grundbuch oder dem Antrag der Behörde nach § 6 Abs. 1 Satz 2 ersichtlichen Planbetroffenen oder, falls sie verstorben sind, ihre dem Grundbuchamt bekannten Erben erhalten eine eingeschriebene Nachricht über die öffentliche Auslegung, die mit einer Aufforderung zur Einsichtnahme und dem Hinweis, daß innerhalb der anzugebenden Frist nach Absatz 4 Einwände gegen die Feststellungen erhoben werden können, zu verbinden ist. Die Frist nach Absatz 4 beginnt dann mit dem Zugang der Nachricht. In den Fällen des § 1 Nr. 3 und 4 ist für Planbetroffene, die nach Person oder deren Aufenthalt nicht bekannt ist, nach Maßgabe des Artikels 233 § 2 Abs. 3 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche ein Vertreter zu bestellen, soweit dies nicht schon nach anderen Vorschriften geschehen ist.\n(6) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Gestaltung des Sonderungsplans, auch durch Bestimmung von Mustern, unter Berücksichtigung der für die Führung des Liegenschaftskatasters bestehenden Vorschriften festzulegen."}