{"id":"1","heading":"Organisation","text":"(1) Beim Bundesamt für Wirtschaft und Ausfuhrkontrolle wird eine Abschlussprüferaufsichtsstelle eingerichtet.\n(2) Die Abschlussprüferaufsichtsstelle beim Bundesamt für Wirtschaft und Ausfuhrkontrolle (Abschlussprüferaufsichtsstelle) erledigt in eigener Zuständigkeit diejenigen Aufgaben auf dem Gebiet der Abschlussprüferaufsicht, die ihr durch die Wirtschaftsprüferordnung oder andere Gesetze zugewiesen sind. Dienstvorgesetzter oder Dienstvorgesetzte der in der Abschlussprüferaufsichtsstelle tätigen Beschäftigten ist der Präsident oder die Präsidentin des Bundesamts für Wirtschaft und Ausfuhrkontrolle.\n(3) Die Abschlussprüferaufsichtsstelle wird von Nichtberufsausübenden geleitet, die in den für Abschlussprüfungen relevanten Bereichen über entsprechende Kenntnisse verfügen. Der Leiter oder die Leiterin sowie seine oder ihre beiden Stellvertreter oder Stellvertreterinnen (Leitung) werden in einem unabhängigen und transparenten Verfahren ausgewählt. Satz 1 gilt entsprechend für die Personen, die Mitglieder einer Beschlusskammer sind.\n(4) Unbeschadet des Artikels 21 Unterabsatz 3 der Verordnung (EU) Nr. 537/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über spezifische Anforderungen an die Abschlussprüfung bei Unternehmen von öffentlichem Interesse und zur Aufhebung des Beschlusses 2005/909/EG der Kommission (ABl. L 158 vom 27.5.2014, S. 77) gelten als Nichtberufsausübende natürliche Personen, die während der letzten drei Jahre vor ihrer Beauftragung im Sinne des Absatzes 3 keine Abschlussprüfungen durchgeführt haben, keine Stimmrechte in einer Prüfungsgesellschaft gehalten haben, nicht Mitglied eines Verwaltungs-, Leitungs- oder Aufsichtsorgans einer Prüfungsgesellschaft gewesen sind, nicht bei einer Prüfungsgesellschaft angestellt gewesen sind und nicht in sonstiger Weise mit einer Prüfungsgesellschaft verbunden gewesen sind. Diese Anforderungen gelten entsprechend für die Zeit der Beauftragung dieser Personen im Sinne des Absatzes 3.\n(5) Die Abschlussprüferaufsichtsstelle entscheidet durch Beschlusskammern. Einzelheiten regelt das Bundesministerium für Wirtschaft und Energie, soweit gesetzlich nichts anderes bestimmt ist.\n(6) Die Beschlusskammern entscheiden in der Besetzung mit einem Vorsitzenden oder einer Vorsitzenden und vier beisitzenden Mitgliedern. Den Vorsitz führt ein Mitglied der Leitung der Abschlussprüferaufsichtsstelle; die beisitzenden Mitglieder dürfen nicht der Leitung der Abschlussprüferaufsichtsstelle angehören. Der oder die Vorsitzende und die beisitzenden Mitglieder müssen das Wirtschaftsprüfungsexamen abgelegt oder eine abgeschlossene wissenschaftliche Hochschulbildung erworben haben. Mindestens zwei Mitglieder der Beschlusskammer müssen die Befähigung zum Richteramt haben.\n(7) Die Beschlusskammern entscheiden mit einfacher Mehrheit.\n(+++ § 1 Abs. 4: Zur Anwendung vgl. § 3 Abs. 3 +++)"}