{"id":"27","heading":"Überleitung der saarländischen Unterhaltshilfe","text":"(1) An Personen, die über den Zeitpunkt des Inkrafttretens dieses Gesetzes hinaus Unterhaltshilfe nach dem saarländischen Unterhaltshilfe-Gesetz hätten beziehen können, wird Unterhaltshilfe auf Lebenszeit nach Maßgabe des Lastenausgleichsgesetzes gewährt, an Vollwaisen jedoch Unterhaltshilfe auf Zeit bis zur Vollendung des 18. oder, wenn sie noch in Ausbildung stehen, des 25. Lebensjahres. An Sowjetzonenflüchtlinge im Sinne des § 3 des Bundesvertriebenengesetzes und diesen nach § 4 des Bundesvertriebenengesetzes gleichgestellte Personen, deren Vermögensschäden in der sowjetischen Besatzungszone oder im sowjetisch besetzten Sektor von Berlin entstanden sind, wird an Stelle der bisherigen Unterhaltshilfe Beihilfe zum Lebensunterhalt nach den §§ 301, 301a des Lastenausgleichsgesetzes gewährt. Wurde Unterhaltshilfe wegen eines Vermögensschadens bezogen, der durch Maßnahmen der nationalsozialistischen Gewaltherrschaft entstanden ist, wird Unterhaltshilfe nach dem Lastenausgleichsgesetz nur so lange gewährt, als Entschädigungsleistungen auf Grund der Wiedergutmachungsgesetzgebung nicht gewährt werden können.\n(2) In den in Absatz 1 bezeichneten Fällen wird die Unterhaltshilfe oder die Beihilfe zum Lebensunterhalt nach dem Lastenausgleichsgesetz vom 1. Januar 1960 ab gewährt, frühestens jedoch von dem Zeitpunkt ab, von dem ab Unterhaltshilfe nach dem saarländischen Unterhaltshilfe-Gesetz gewährt worden ist oder nach § 30 gewährt wird; die für den gleichen Zeitraum nach dem saarländischen Unterhaltshilfe-Gesetz bewirkten Leistungen einschließlich des Mietzuschlags sind anzurechnen. Solange der Berechtigte seinen ständigen Aufenthalt im Saarland hat und nicht erstmalig Kriegsschadenrente oder Beihilfe zum Lebensunterhalt nach dem Lastenausgleichsgesetz mit einem höheren Betrag zu zahlen ist, wird die Unterhaltshilfe oder die Beihilfe zum Lebensunterhalt in derjenigen Höhe, die sich bei Weitergeltung des saarländischen Rechts ohne Mietzuschlag ergeben würde, weitergewährt. Entsprechendes gilt, wenn nach saarländischem Recht an Stelle der Unterhaltshilfe der notwendige Lebensbedarf in einem Heim gewährt worden ist. In den Fällen des Satzes 2 werden diejenigen Beträge, welche die Unterhaltshilfe nach dem Lastenausgleichsgesetz übersteigen, nach den für die Entschädigungsrente geltenden Grundsätzen auf die Hauptentschädigung angerechnet.\n(3) In den in Absatz 1 bezeichneten Fällen wird für Todesfälle nach dem Inkrafttreten dieses Gesetzes Sterbegeld nach § 277 des Lastenausgleichsgesetzes mit der Maßgabe gewährt, daß ein Beitrag zu den entstehenden Kosten nicht erhoben wird, solange die Unterhaltshilfe in der in Absatz 2 Satz 2 bezeichneten Höhe weiterzugewähren ist; tritt eine Beitragspflicht ein, kann der Berechtigte innerhalb eines Jahres nach Rechtskraft des Bescheides über die Änderung der Unterhaltshilfe erklären, daß er die Sterbevorsorge nicht aufrechterhalten will."}