{"id":"30","heading":"Überleitung anhängiger Verfahren","text":"(1) Für die bei Inkrafttreten dieses Gesetzes anhängigen Verfahren über Unterhaltshilfe nach dem saarländischen Unterhaltshilfe-Gesetz gilt folgendes:\n(2) Die bei Inkrafttreten dieses Gesetzes nach saarländischen Rechts- oder Verwaltungsvorschriften anhängigen oder nach diesem Zeitpunkt noch anhängig werdenden Beweissicherungsverfahren für Hausratverluste und Verfahren über die Gewährung von Vorauszahlungen für Hausratverluste werden nach den bis zum Inkrafttreten dieses Gesetzes geltenden saarländischen Rechts- oder Verwaltungsvorschriften durchgeführt; die Vertreter der Interessen des Ausgleichsfonds sind nach Maßgabe des § 322 des Lastenausgleichsgesetzes an den Verfahren beteiligt. Vom 1. Juni 1963 ab gilt Satz 1 erster Halbsatz nur noch für das Verfahren vor dem Ausgleichsamt; für das weitere Verfahren gelten die Vorschriften des Lastenausgleichsgesetzes. Am 1. Juni 1963 anhängige Vorverfahren werden auf die Beschwerdeausschüsse nach dem Lastenausgleichsgesetz übergeleitet; dies gilt auch für Rechtsbehelfe im Vorverfahren, die nach dem 1. Juni 1963 eingelegt werden, sofern der angefochtene Bescheid vor diesem Zeitpunkt ergangen ist.\n(3) Die bei Inkrafttreten dieses Gesetzes nach saarländischen Rechts- oder Verwaltungsvorschriften bei den Feststellungsbehörden anhängigen Beweissicherungsverfahren und Verfahren über die Gewährung von Vorauszahlungen für Verluste an anderen Wirtschaftsgütern als Hausrat werden nach entsprechender Antragstellung als Verfahren über Schadensfeststellung und Zuerkennung der Hauptentschädigung weitergeführt. Die bei den Verwaltungsgerichten anhängigen Verfahren im Sinne des Satzes 1 werden eingestellt; Gerichtskosten werden nicht erhoben, außergerichtliche Kosten gegeneinander aufgehoben.\n(4) Die bei Inkrafttreten dieses Gesetzes anhängigen Verfahren über Darlehen im Sinne des § 13 werden nach entsprechender Antragstellung als Verfahren über Aufbaudarlehen weitergeführt."}