{"id":"14a","heading":"Gefährdeter Bezirk","text":"(1) Im Falle des Verdachts auf Schweinepest bei einem Wildschwein ordnet die zuständige Behörde die serologische und virologische Untersuchung der erlegten oder verendeten Wildschweine an und führt epidemiologische Nachforschungen durch.\n(2) Ist der Ausbruch der Schweinepest bei einem Wildschwein amtlich festgestellt, so legt die zuständige Behörde das Gebiet um die Abschuss- oder Fundstelle als gefährdeten Bezirk fest. Hierbei berücksichtigt sie die mögliche Weiterverbreitung des Erregers, die Wildschweinepopulation, Tierbewegungen innerhalb der Wildschweinepopulation, natürliche Grenzen sowie Überwachungsmöglichkeiten. Die Festlegung eines gefährdeten Bezirks und dessen Änderung oder Aufhebung werden von der zuständigen Behörde öffentlich bekannt gemacht und nachrichtlich im Bundesanzeiger veröffentlicht.\n(3) Die zuständige Behörde bringt an den Hauptzufahrtswegen zu dem gefährdeten Bezirk und an geeigneten Stellen Schilder mit der deutlichen und haltbaren Aufschrift „Schweinepest bei Wildschweinen – Gefährdeter Bezirk“ gut sichtbar an.\n(4) Mit Bekanntgabe der Festlegung des gefährdeten Bezirks haben Tierhalter im gefährdeten Bezirk\n(5) Außerdem gilt für den gefährdeten Bezirk Folgendes:\n(6) Die zuständige Behörde kann Ausnahmen genehmigen\n(7) Die zuständige Behörde kann für das Verbringen von Schweinen in einen Betrieb im gefährdeten Bezirk Ausnahmen von Absatz 5 Nummer 2 genehmigen, soweit Belange der Tierseuchenbekämpfung nicht entgegenstehen.\n(8) Die zuständige Behörde kann für den gefährdeten Bezirk, unter Berücksichtigung epidemiologischer Erkenntnisse\n(9) Liegen gesicherte Anhaltspunkte dafür vor, dass die Schweinepest durch Wildschweine verbreitet wird und ist eine Einschleppung der Schweinepest in ein bisher seuchenfreies Gebiet zu befürchten, kann die zuständige Behörde geeignete jagdliche Maßnahmen zur verstärkten Bejagung auch in diesem Gebiet anordnen.\n(10) Die zuständige Behörde kann im gefährdeten Bezirk oder in Teilen des gefährdeten Bezirks die Ausübung der Jagd ganz oder teilweise untersagen, soweit dies aus Gründen der Tierseuchenbekämpfung erforderlich ist."}