{"id":"14d","heading":"Kerngebiet, gefährdetes Gebiet und Pufferzone","text":"(1) Im Falle des Verdachts auf Afrikanische Schweinepest bei einem Wildschwein ordnet die zuständige Behörde die virologische Untersuchung der erlegten oder verendeten Wildschweine an und führt epidemiologische Nachforschungen durch.\n(2) Ist der Ausbruch der Afrikanischen Schweinepest bei einem Wildschwein amtlich festgestellt, so legt die zuständige Behörde\n(2a) Ist der Ausbruch der Afrikanischen Schweinepest bei einem Wildschwein amtlich festgestellt, kann die zuständige Behörde einen Teil des gefährdeten Gebietes als Kerngebiet festlegen, soweit dies zur Tierseuchenbekämpfung erforderlich ist. Bei der Festlegung des Kerngebietes berücksichtigt sie die mögliche Weiterverbreitung des Erregers, die Wildschweinepopulation, Tierbewegungen innerhalb der Wildschweinepopulation, natürliche Grenzen sowie Überwachungsmöglichkeiten. Absatz 2 Satz 5 gilt für das Kerngebiet entsprechend mit der Maßgabe, dass eine nachrichtliche Veröffentlichung im Bundesanzeiger unterbleiben kann.\n(2b) Die zuständige Behörde kann für das Kerngebiet über die Maßregeln für das gefährdete Gebiet hinaus, soweit es aus Gründen der Tierseuchenbekämpfung unerlässlich ist,\n(2c) Die zuständige Behörde kann ferner, soweit dies aus Gründen der Tierseuchenbekämpfung unerlässlich ist und auf Grund der möglichen Weiterverbreitung des Erregers dringend geboten erscheint, für ein nach Absatz 2 Satz 1 festgelegtes Gebiet oder einen Teil dieses Gebiets Maßnahmen zur Absperrung, insbesondere durch Errichten einer Umzäunung, ergreifen, sofern sich dort Wildschweine aufhalten,\n(3) Die zuständige Behörde bringt an den Hauptzufahrtswegen\n(4) Mit Bekanntgabe der Festlegung des gefährdeten Gebietes haben Tierhalter im gefährdeten Gebiet\n(5) Außerdem gilt für das gefährdete Gebiet Folgendes:\n(5a) Die zuständige Behörde kann für das gefährdete Gebiet, soweit es aus Gründen der Tierseuchenbekämpfung erforderlich ist,\n(5b) Soweit es aus Gründen der Tierseuchenbekämpfung im gefährdeten Gebiet erforderlich ist, kann die zuständige Behörde den Jagdausübungsberechtigten zur Suche nach verendeten Wildschweinen verpflichten. Ist eine unverzügliche und wirksame Suche durch den Jagdausübungsberechtigten nicht sichergestellt, hat dieser eine solche Suche durch andere Personen zu dulden und bei einer solchen Suche mitzuwirken.\n(5c) Die zuständige Behörde kann für das gefährdete Gebiet, soweit es aus Gründen der Tierseuchenbekämpfung erforderlich ist, das Betreten des Waldes und der offenen Landschaft beschränken.\n(6) Für das gefährdete Gebiet gilt § 14a Absatz 8 bis 10 entsprechend mit der Maßgabe, dass § 14a Absatz 8 Nummer 1 nur für die Anordnung von Maßnahmen in Bezug auf die verstärkte Bejagung, einschließlich der Verpflichtung des Jagdausübungsberechtigten zur Mitwirkung, entsprechend gilt. Ist eine unverzügliche und wirksame verstärkte Bejagung durch den Jagdausübungsberechtigten nach den der zuständigen Behörde vorliegenden Erkenntnissen nicht hinreichend sichergestellt, obwohl eine Anordnung nach Satz 1 in Verbindung mit § 14a Absatz 8 Nummer 1 getroffen worden ist, kann die Behörde im gefährdeten Gebiet die Bejagung durch andere Personen als den Jagdausübungsberechtigten vornehmen lassen. In diesem Fall ist der Jagdausübungsberechtigte verpflichtet, die Bejagung durch diese Personen zu dulden und die erforderliche Hilfe zu leisten. Zudem kann die zuständige Behörde unter Berücksichtigung epidemiologischer Erkenntnisse für das gefährdete Gebiet oder einen Teil dieses Gebiets Maßnahmen in Bezug auf die Tötung von Wildschweinen, die sich in diesem Gebiet befinden, einschließlich der Verpflichtung der Jagdausübungsberechtigten zur Mitwirkung, anordnen. Die Anordnung der Tötung kann sich auch auf die Tötung aller Wildschweine, die sich in dem gefährdeten Gebiet oder in einem Teil dieses Gebiets befinden, erstrecken.\n(6a) Die zuständige Behörde kann für das gefährdete Gebiet oder Teile dieses Gebiets die Desinfektion von Personen und Fahrzeugen, Gerätschaften und sonstigen Gegenständen, die mit Wildschweinen oder Teilen von Wildschweinen in Berührung kommen können, anordnen, soweit dies aus Gründen der Tierseuchenbekämpfung erforderlich ist.\n(7) Zur Vermeidung der Verschleppung der Afrikanischen Schweinepest kann die zuständige Behörde anordnen, dass Hunde im gefährdeten Gebiet oder in Teilen dieses Gebietes nicht frei umherlaufen dürfen.\n(8) Die zuständige Behörde kann für die Pufferzone Maßnahmen nach den Absätzen 4, 5, 5b und 6 Satz 1 bis 3 anordnen, soweit dies aus Gründen der Tierseuchenbekämpfung erforderlich ist."}