{"id":"2b","heading":"Reinigung und Desinfektion von Transportfahrzeugen","text":"(1) Fahrzeuge für den Transport von Schweinen, mit denen ein Betrieb oder eine Schlachtstätte angefahren worden ist, der oder die in einem in Teil I, II oder III des Anhangs des Durchführungsbeschlusses 2014/709/EU der Kommission vom 9. Oktober 2014 mit tierseuchenrechtlichen Maßnahmen zur Bekämpfung der Afrikanischen Schweinepest in bestimmten Mitgliedstaaten und zur Aufhebung des Durchführungsbeschlusses 2014/178/EU (ABl. L 295 vom 11.10.2014, S. 63), der zuletzt durch den Durchführungsbeschluss (EU) 2018/1689 (ABl. L 279 vom 9.11.2018, S. 39) geändert worden ist, in der jeweils geltenden Fassung bezeichneten Gebiet gelegen ist, und mit denen ein Betrieb oder eine Schlachtstätte im Inland angefahren wird, sowie die bei einem solchen Transport verwendete Ausrüstung, sind nach Maßgabe des Satzes 2 zu reinigen und zu desinfizieren. Die Reinigung und Desinfektion hat nach Maßgabe des Anhangs II Nummer 1 der Richtlinie 2002/60/EG des Rates vom 27. Juni 2002 zur Festlegung von besonderen Vorschriften für die Bekämpfung der Afrikanischen Schweinepest sowie zur Änderung der Richtlinie 92/119/EWG hinsichtlich der Teschener Krankheit und der Afrikanischen Schweinepest (ABl. L 192 vom 20.7.2002, S. 27), die zuletzt durch die Richtlinie 2008/73/EG (ABl. L 219 vom 14.8.2008, S. 40) geändert worden ist, in der jeweils geltenden Fassung zu erfolgen. § 17 Absatz 1 der Viehverkehrsverordnung findet keine Anwendung, soweit ein Betrieb nach Satz 1 angefahren wird, § 17 Absatz 2 der Viehverkehrsverordnung findet keine Anwendung, soweit eine Schlachtstätte nach Satz 1 angefahren wird.\n(2) Wenn der Betrieb oder die Schlachtstätte, der oder die in einem in Teil I, II oder III des Anhangs des Durchführungsbeschlusses 2014/709/EU bezeichneten Gebiet gelegen ist, sich im Inland befindet, hat der Fahrer sicherzustellen, dass das Fahrzeug und die Ausrüstung unverzüglich nach Verlassen des Betriebs oder der Schlachtstätte nach Maßgabe des Absatzes 1 Satz 1 gereinigt und desinfiziert werden. Falls der Betrieb oder die Schlachtstätte, der oder die in einem in Teil I, II oder III des Anhangs des Durchführungsbeschlusses 2014/709/EU bezeichneten Gebiet gelegen ist, sich in einem anderen Mitgliedstaat befindet, hat der Transportunternehmer sicherzustellen, dass das Fahrzeug oder die Ausrüstung nach Maßgabe des Absatzes 1 Satz 1 gereinigt und desinfiziert ist, bevor das Fahrzeug oder die Ausrüstung in das Inland gelangt. Soweit eine Reinigung und Desinfektion zu dem in Satz 1 oder 2 vorgesehenen Zeitpunkt nicht möglich ist, ist sie in engem zeitlichen und räumlichen Zusammenhang\n(3) Der Transportunternehmer hat Nachweis darüber zu führen, dass die Reinigung und Desinfektion nach dieser Vorschrift durchgeführt worden ist. Der Nachweis ist sechs Monate aufzubewahren. Die Frist beginnt mit Ablauf des Tages, an dem die letzte Eintragung gemacht worden ist.\n(4) Die Absätze 1 bis 3 gelten für den Transport von tierischen Nebenprodukten entsprechend.\n(5) § 22 Absatz 1 der Viehverkehrsverordnung sowie das Recht über tierische Nebenprodukte bleiben unberührt."}