{"id":"6","heading":"Stiftungsrat","text":"(1) Der Stiftungsrat besteht aus\n(2) Der Stiftungsrat überwacht die Geschäftsführung durch das Direktorium und entscheidet in allen Angelegenheiten, die für die Stiftung und ihre Entwicklung von grundsätzlicher oder besonderer Bedeutung sind. Zu den Angelegenheiten von grundsätzlicher oder besonderer Bedeutung gehören insbesondere:\n(3) Die Mitglieder des Stiftungsrates aus dem Deutschen Bundestag werden nach dem Verhältnis der Fraktionsstärken vom Deutschen Bundestag gewählt. Für jedes Mitglied wird nach dem Verfahren nach Satz 1 auch ein stellvertretendes Mitglied gewählt. Die Mitglieder und die Stellvertretungen werden vom Deutschen Bundestag gegenüber dem Bundesministerium für Familie, Senioren, Frauen und Jugend benannt. Wahl und Benennung müssen innerhalb einer angemessenen Frist erfolgt sein. Wird ein Mitglied aus dem Deutschen Bundestag nicht fristgerecht benannt, so konstituiert sich der Stiftungsrat nur mit den fristgerecht benannten Mitgliedern. Die oder der Vorsitzende des Stiftungsrates bestellt die benannten Mitglieder für die Dauer der jeweiligen Legislaturperiode. Mit Ausscheiden aus dem Deutschen Bundestag endet gleichzeitig die Mitgliedschaft oder Stellvertretung im Stiftungsrat. In diesem Fall wird für den Rest der Legislaturperiode eine Nachfolge durch den Deutschen Bundestag gewählt und gegenüber dem Bundesministerium für Familie, Senioren, Frauen und Jugend benannt.\n(4) Der Stiftungsrat fasst seine Beschlüsse in der Regel in Sitzungen. Er ist beschlussfähig, wenn mehr als die Hälfte der Mitglieder teilnehmen oder vertreten sind. Ein stellvertretendes Mitglied kann nur an der Sitzung teilnehmen, wenn das Mitglied, als dessen Stellvertretung es bestellt wurde, nicht an der Sitzung teilnimmt. In der Regel erfolgt die Stiftungsratssitzung als Sitzung unter Anwesenden. Ist eine Teilnahme unter Anwesenden aus wichtigem Grund nicht möglich, ist die Teilnahme über Video- oder Telefontechnik der physischen Teilnahme gleichgestellt. Auf Anordnung der oder des Vorsitzenden des Stiftungsrates können Beschlüsse im schriftlichen Umlaufverfahren oder im Umlaufverfahren per E-Mail gefasst werden, sofern kein Stiftungsratsmitglied widerspricht. Im Umlaufverfahren ist der Stiftungsrat beschlussfähig, wenn sich mindestens die Hälfte der Stiftungsratsmitglieder an der Abstimmung beteiligt. Die Beschlüsse des Stiftungsrates werden mit einfacher Mehrheit der abgegebenen gültigen Stimmen gefasst, soweit in diesem Gesetz nichts anderes geregelt ist. Die oder der Vorsitzende des Stiftungsrates hat bei Änderungen der Satzung sowie bei Haushalts- und Personalangelegenheiten ein Vetorecht. Die Inanspruchnahme des Vetorechtes ist zu begründen.\n(5) Die Bundesministerin oder der Bundesminister für Familie, Senioren, Frauen und Jugend beruft die konstituierende Sitzung des Stiftungsrates zeitnah nach dem Inkrafttreten des Gesetzes ein.\n(6) Die Mitglieder und die stellvertretenden Mitglieder des Stiftungsrates sind für die Stiftung ehrenamtlich tätig. Sie haben Anspruch auf Erstattung der notwendigen Auslagen und Aufwendungen, die ihnen durch ihre Tätigkeit als Mitglied des Stiftungsrates entstanden sind. Für die Erstattung gelten die für die unmittelbare Bundesverwaltung geltenden Bestimmungen entsprechend."}