{"id":"12","heading":"Zurückstellung vom Wehrdienst","text":"(1) Vom Wehrdienst wird zurückgestellt,\n(1a) Vom Wehrdienst wird ferner zurückgestellt, wer auf Grund eines völkerrechtlichen Vertrages für die Dauer einer Tätigkeit in einer internationalen Behörde nicht zum Wehrdienst herangezogen werden kann.\n(2) Vom Wehrdienst werden Wehrpflichtige, die sich auf das geistliche Amt (§ 11) vorbereiten, auf Antrag zurückgestellt. Hierzu sind beizubringen:\n(3) Hat ein Wehrpflichtiger seiner Aufstellung für die Wahl zum Deutschen Bundestag, zu einem Landtag oder zum Europäischen Parlament zugestimmt, so ist er bis zur Wahl zurückzustellen. Hat er die Wahl angenommen, so kann er für die Dauer des Mandats nur auf seinen Antrag einberufen werden.\n(4) Vom Wehrdienst soll ein Wehrpflichtiger auf Antrag zurückgestellt werden, wenn die Heranziehung zum Wehrdienst für ihn wegen persönlicher, insbesondere häuslicher, wirtschaftlicher oder beruflicher Gründe eine besondere Härte bedeuten würde. Eine solche liegt in der Regel vor,\n(5) Vom Wehrdienst kann ein Wehrpflichtiger ferner zurückgestellt werden, wenn gegen ihn ein Strafverfahren anhängig ist, in dem Freiheitsstrafe, Strafarrest, Jugendstrafe oder eine freiheitsentziehende Maßregel der Besserung und Sicherung zu erwarten ist, oder wenn seine Einberufung die militärische Ordnung oder das Ansehen der Bundeswehr ernstlich gefährden würde.\n(6) In den Fällen des Absatzes 4, ausgenommen Satz 2 Nummer 1 Buchstabe b, Nummer 3, sowie des Absatzes 7, darf der Wehrpflichtige vom Grundwehrdienst höchstens so lange zurückgestellt werden, dass er noch vor der für ihn nach § 5 Absatz 1 Satz 2 und 3 maßgebenden Altersgrenze einberufen werden kann. In Ausnahmefällen, in denen die Einberufung eine unzumutbare Härte bedeuten würde, kann er auch darüber hinaus zurückgestellt werden.\n(7) Vom Wehrdienst soll ein Wehrpflichtiger auf Antrag auch zurückgestellt werden, wenn er für die Erhaltung und Fortführung des elterlichen Betriebes oder des Betriebes seines Arbeitgebers oder für die ordnungsgemäße Aufgabenerfüllung seiner Dienstbehörde unentbehrlich ist. In diesem Fall sind die Eltern, der Arbeitgeber oder die Dienstbehörde des Wehrpflichtigen antragsberechtigt und verpflichtet, den Wegfall der Voraussetzungen für die Unentbehrlichkeit der zuständigen Wehrersatzbehörde anzuzeigen. Die Zurückstellung bedarf der Zustimmung des Wehrpflichtigen. Die Einberufung des Wehrpflichtigen ist bis zur Entscheidung über den Antrag auszusetzen."}