{"id":"17","heading":"Durchführung der Musterung","text":"(1) Die Musterung wird von den Karrierecentern der Bundeswehr durchgeführt.\n(2) (weggefallen)\n(3) Die Karrierecenter der Bundeswehr bereiten nach Eingang des Erfassungsergebnisses die Musterung vor. Die Wehrpflichtigen haben auch schon vor der Musterung auf Verlangen schriftlich, elektronisch oder mündlich die für die Entscheidung nach § 16 Absatz 2 erforderlichen Auskünfte zu erteilen und die hierzu angeforderten Unterlagen vorzulegen; sie haben sich nach Aufforderung durch die Karrierecenter der Bundeswehr zur Musterung vorzustellen und die in der Ladung angegebenen Unterlagen mitzubringen.\n(4) Die Wehrpflichtigen sind vor der Musterungsentscheidung auf ihre geistige und körperliche Tauglichkeit eingehend ärztlich zu untersuchen; sie haben sich dieser Untersuchung zu unterziehen. Dabei sind solche Untersuchungen vorzunehmen, die nach dem Stand der ärztlichen Wissenschaft für die Beurteilung der Tauglichkeit des Wehrpflichtigen für den Wehrdienst notwendig und im Rahmen einer Reihenuntersuchung durchführbar sind. Die Karrierecenter der Bundeswehr können eine nochmalige Untersuchung durch einen anderen Arzt anordnen.\n(5) Das Ergebnis der Untersuchung ist unter Angabe des Tauglichkeitsgrades und des Verwendungsgrades schriftlich niederzulegen; dem Wehrpflichtigen ist eine Abschrift auszuhändigen.\n(6) Ärztliche Untersuchungsmaßnahmen, die einer ärztlichen Behandlung oder einer Operation gleichkommen, dürfen nicht ohne Zustimmung des Wehrpflichtigen vorgenommen werden. Nicht als ärztliche Behandlung oder als Operation und nicht als Eingriffe in die körperliche Unversehrtheit gelten einfache ärztliche Maßnahmen, wie Blutentnahmen aus dem Ohrläppchen, dem Finger oder einer Blutader oder eine röntgenologische Untersuchung.\n(7) (weggefallen)\n(8) Soweit erforderlich und notwendig, können die Wehrpflichtigen auf ihre Eignung für Verwendungen in den Streitkräften untersucht werden. Bei einer wissenschaftlich abgesicherten Eignungsuntersuchung können mit Hilfe psychologischer Testverfahren die Fähigkeiten, Fertigkeiten und Kenntnisse der Wehrpflichtigen festgestellt und für die Eignungsfeststellung ausgewertet werden. Die Wehrpflichtigen müssen sich nach Aufforderung durch die zuständigen Wehrersatzbehörden auch zur Eignungsuntersuchung vorstellen und sich dieser Untersuchung unterziehen. Sie sind auf Verlangen verpflichtet, Auskünfte zu erteilen sowie Unterlagen vorzulegen, soweit dies zur Eignungsfeststellung nach § 16 Absatz 2 Satz 2 erforderlich ist.\n(9) Die Eignungsuntersuchung und -feststellung ist vor der ärztlichen Untersuchung des Wehrpflichtigen auf seine Tauglichkeit zulässig, soweit dies erforderlich ist, um die Musterung an einem Tag durchführen zu können. Stellt sich bei der ärztlichen Untersuchung die Wehrdienstunfähigkeit des Wehrpflichtigen heraus, sind die über ihn bei der Eignungsuntersuchung erhobenen Daten unverzüglich zu löschen.\n(10) Bleibt der Wehrpflichtige der Musterung unentschuldigt fern und scheitert eine polizeiliche Vorführung oder verspricht diese keinen Erfolg, ist nach Aktenlage zu entscheiden. Dies gilt auch dann, wenn sich der Wehrpflichtige nicht untersuchen lässt."}