{"id":"29","heading":"Entlassung","text":"(1) Ein Soldat, der nach Maßgabe dieses Gesetzes Wehrdienst leistet, ist mit Ablauf der für den Wehrdienst im Einberufungsbescheid festgesetzten Dienstzeit zu entlassen; Zeiten, für die gegenüber einem in die Truppe eingegliederten Soldaten ein Nachdienen gemäß § 5 Absatz 3 Satz 1 Nummer 1, 2, 4 oder Nummer 5 seitens des für die Entlassung zuständigen Vorgesetzten anzuordnen ist, sind, soweit die Nachdienverfügung vor dem Ende der regulären Dienstzeit bekannt gegeben werden kann, in die Entlassungsverfügung einzubeziehen. Satz 1 erster Teilsatz gilt nicht, wenn\n(2) Er ist ferner zu entlassen, wenn er wegen seines körperlichen Zustandes oder aus gesundheitlichen Gründen zur Erfüllung seiner Dienstpflichten dauernd unfähig (dienstunfähig) ist. Auf seinen Antrag kann er auch dann entlassen werden, wenn die Wiederherstellung seiner Dienstfähigkeit innerhalb der gesetzlichen Wehrdienstzeit nicht zu erwarten ist. Er ist verpflichtet, sich von Ärzten der Bundeswehr oder von hierzu bestimmten Ärzten untersuchen zu lassen. Auf die Untersuchung ist § 17 Absatz 6 anzuwenden. Das Recht des Soldaten, darüber hinaus Gutachten von Ärzten seiner Wahl einzuholen, bleibt unberührt. Die über die Entlassung entscheidende Dienststelle kann auch andere Beweise erheben.\n(3) (weggefallen)\n(4) Der Soldat kann entlassen werden, wenn\n(5) Die Entlassung wird von der Stelle verfügt, die nach § 4 Absatz 2 des Soldatengesetzes für die Ernennung des Soldaten zuständig wäre oder der die Ausübung des Entlassungsrechts übertragen worden ist. Die Entlassung nach Absatz 1 Satz 2 Nummer 1 und 2 aus einer Wehrübung, deren Endzeitpunkt nicht kalendermäßig bestimmt ist oder die vor Ablauf der im Einberufungsbescheid festgesetzten Zeit beendet wird (Absatz 7), sowie die Entlassung nach Absatz 1 Satz 3 Nummer 6, 8 und 9 verfügt der nächste Disziplinarvorgesetzte; das Gleiche gilt, wenn im Rahmen der Einstellungsuntersuchung im Bereitschafts-, Spannungs- oder Verteidigungsfall die vorübergehende Wehrdienstunfähigkeit oder die Wehrdienstunfähigkeit sowie im Frieden im Falle des Grundwehrdienstes die vorübergehende Dienstunfähigkeit oder die Dienstunfähigkeit des Soldaten festgestellt wird.\n(6) Ein Soldat, der sich schuldhaft von seiner Truppe oder Dienststelle fernhält oder bei dem die Vollziehung des Einberufungsbescheides ausgesetzt ist, gilt mit dem Tag als entlassen, an dem er hätte entlassen werden müssen, wenn er stattdessen Dienst geleistet hätte. Seine Pflicht, Tage der schuldhaften Abwesenheit nachzudienen (§ 5 Absatz 3), bleibt unberührt.\n(7) Vor Ablauf der im Einberufungsbescheid festgesetzten Zeit kann die Wehrübung nach Absatz 1 Satz 2 Nummer 2 beendet werden, wenn ein Vorgesetzter mit der Disziplinarbefugnis mindestens eines Bataillonskommandeurs festgestellt hat, dass der mit der Wehrübung verfolgte Zweck entfallen ist und eine andere Verwendung im Hinblick auf die Ausbildung für die bestehende oder künftige Verwendung in einem Spannungs- oder Verteidigungsfall nicht erfolgen kann."}