{"id":"3","heading":"Inhalt und Dauer der Wehrpflicht","text":"(1) Die Wehrpflicht wird durch den Wehrdienst oder im Falle des § 1 des Kriegsdienstverweigerungsgesetzes durch den Zivildienst erfüllt. Sie umfasst die Pflicht, sich zu melden, vorzustellen, nach Maßgabe dieses Gesetzes Auskünfte zu erteilen und Unterlagen vorzulegen, sich auf die geistige und körperliche Tauglichkeit und auf die Eignung für die Verwendungen in den Streitkräften untersuchen zu lassen sowie zum Gebrauch im Wehrdienst bestimmte Bekleidungs- und Ausrüstungsstücke zu übernehmen und entsprechend dem Einberufungsbescheid zum Dienstantritt mitzubringen.\n(2) Männliche Personen haben nach Vollendung des 17. Lebensjahres eine Genehmigung des zuständigen Karrierecenters der Bundeswehr einzuholen, wenn sie die Bundesrepublik Deutschland länger als drei Monate verlassen wollen, ohne dass die Voraussetzungen des § 1 Absatz 2 bereits vorliegen. Das Gleiche gilt, wenn sie über einen genehmigten Zeitraum hinaus außerhalb der Bundesrepublik Deutschland verbleiben wollen oder einen nicht genehmigungspflichtigen Aufenthalt außerhalb der Bundesrepublik Deutschland über drei Monate ausdehnen wollen. Die Genehmigung ist für den Zeitraum zu erteilen, in dem die männliche Person für eine Einberufung zum Wehrdienst nicht heransteht. Über diesen Zeitraum hinaus ist sie zu erteilen, soweit die Versagung für die männliche Person eine besondere – im Bereitschafts-, Spannungs- oder Verteidigungsfall eine unzumutbare – Härte bedeuten würde; § 12 Absatz 6 ist entsprechend anzuwenden. Das Bundesministerium der Verteidigung kann Ausnahmen von der Genehmigungspflicht zulassen.\n(3) Die Wehrpflicht endet mit Ablauf des Jahres, in dem der Wehrpflichtige das 45. Lebensjahr vollendet.\n(4) Bei Offizieren und Unteroffizieren endet die Wehrpflicht mit Ablauf des Jahres, in dem sie das 60. Lebensjahr vollenden.\n(5) Im Spannungs- oder Verteidigungsfall endet die Wehrpflicht mit Ablauf des Jahres, in dem der Wehrpflichtige das 60. Lebensjahr vollendet."}