{"id":"44","heading":"Zustellung, Vorführung und Zuführung","text":"(1) Ein Bescheid, der in Ausführung dieses Gesetzes ergeht, ist zuzustellen. Dies gilt nicht für begünstigende Verwaltungsakte. Bei einem Minderjährigen ist an diesen selbst zuzustellen. Ein Einberufungsbescheid zu einer Hilfeleistung im Innern (§ 6c), einer Hilfeleistung im Ausland (§ 6d) oder einer Wehrübung, die als Bereitschaftsdienst angeordnet ist (§ 6 Absatz 6) oder die als Alarmübung nicht länger als drei Tage dauert, kann auch mit gewöhnlichem Standardbrief mit dem Vermerk „Vorrangpost“ oder in entsprechender Anwendung des § 5 des Verwaltungszustellungsgesetzes unmittelbar durch die Truppe zugestellt werden.\n(2) Bei Wehrpflichtigen, die der Erfassung, der Musterung, einer erneuten ärztlichen Untersuchung, der Prüfung der Verfügbarkeit, der Eignungsuntersuchung oder auf eine Aufforderung der Wehrersatzbehörde, sich persönlich zu melden (§ 24 Absatz 6 Satz 1 Nummer 3), unentschuldigt fernbleiben, kann die Vorführung angeordnet werden; das Gleiche gilt bei männlichen Personen, die der Erfassung unentschuldigt fernbleiben (§ 15 Absatz 6). Die Polizei ist um Durchführung zu ersuchen.\n(3) Die Polizei kann ersucht werden, Wehrpflichtige, die ihrer Einberufung unentschuldigt nicht Folge leisten, dem nächsten Feldjägerdienstkommando zuzuführen.\n(4) Die Polizei ist befugt, zum Zweck der Vorführung oder Zuführung die Wohnung und andere Räume des Wehrpflichtigen zu betreten und nach ihm zu suchen. Das Gleiche gilt, außer zur Nachtzeit, für andere Wohnungen und Räume, wenn sich der Wehrpflichtige einem unmittelbar bevorstehenden Zugriff der Polizei durch Betreten solcher Wohnungen und Räume entzieht. Maßnahmen nach den Sätzen 1 und 2 bedürfen einer durch die Wehrersatzbehörde einzuholenden richterlichen Anordnung. Dabei kann das Gericht von einer vorherigen Anhörung des Wehrpflichtigen oder Wohnungsinhabers absehen, wenn es dies für erforderlich hält, um den Zweck der Maßnahme nicht zu gefährden. Personen, die Mitgewahrsam an der Wohnung des Wehrpflichtigen haben, haben das Betreten und Durchsuchen der Wohnung und anderer Räume zu dulden. Unbillige Härten gegenüber Mitgewahrsamsinhabern sind zu vermeiden. Die Anordnung ist bei der Durchsuchung vorzuzeigen. Für die richterliche Anordnung einer Durchsuchung ist das Verwaltungsgericht zuständig, in dessen Bezirk die Durchsuchung vorgenommen werden soll. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt."}