{"id":"6a","heading":"Besondere Auslandsverwendung","text":"(1) Zu Verwendungen, die auf Grund eines Übereinkommens, eines Vertrages oder einer Vereinbarung mit einer über- oder zwischenstaatlichen Einrichtung oder mit einem auswärtigen Staat auf Beschluss der Bundesregierung im Ausland oder außerhalb des deutschen Hoheitsgebietes auf Schiffen oder in Luftfahrzeugen stattfinden (besondere Auslandsverwendung), können gediente Wehrpflichtige herangezogen werden, soweit sie sich dazu schriftlich bereit erklärt haben.\n(2) Eine besondere Auslandsverwendung ist für jeweils höchstens sieben Monate möglich. Soweit die Dauer drei Monate übersteigt, wirkt das Karrierecenter der Bundeswehr auf die Zustimmung des Arbeitgebers oder der Dienstbehörde hin. Es gelten die Vorschriften über Wehrübungen mit der Maßgabe, dass die besondere Auslandsverwendung nicht auf die Gesamtdauer der Wehrübungen nach § 6 Absatz 2 und 3 anzurechnen ist.\n(3) Vor Bestandskraft des Einberufungsbescheides kann der gediente Wehrpflichtige seine Erklärung zur Teilnahme an besonderen Auslandsverwendungen allgemein oder für den Einzelfall jederzeit und ohne Angabe von Gründen widerrufen. Der Widerruf ist dem Karrierecenter der Bundeswehr gegenüber schriftlich zu erklären. Nach Bestandskraft des Einberufungsbescheides ist der Widerruf ausgeschlossen. Stattdessen kann der gediente Wehrpflichtige beantragen, ihn von der Teilnahme an besonderen Auslandsverwendungen zu entpflichten; diesem Antrag ist stattzugeben, wenn die Heranziehung für ihn wegen persönlicher, insbesondere häuslicher, wirtschaftlicher oder beruflicher Gründe eine besondere, im Spannungs- oder Verteidigungsfall eine unzumutbare Härte bedeuten würde.\n(4) Ist ein Soldat auf seinen Antrag von der Teilnahme an besonderen Auslandsverwendungen allgemein oder für den Einzelfall entpflichtet worden, kann er entlassen werden, wenn dies im dienstlichen Interesse liegt. § 29 Absatz 7 ist entsprechend anzuwenden.\n(5) § 29 Absatz 4 Nummer 1 ist mit den Maßgaben anzuwenden, dass der Soldat zu entlassen ist, es der Anhörung der Wehrersatzbehörde und der Prüfung, ob die geltend gemachten Gründe die Zurückstellung vom Wehrdienst nach der Entlassung rechtfertigen, nicht bedarf.\n(6) § 6 Absatz 7 ist entsprechend anzuwenden."}