{"id":"11","heading":"Erhebungsbeauftragte","text":"(1) Für die Erhebungen nach den §§ 6 bis 8 sowie 14 bis 17 können Erhebungsbeauftragte nach § 14 des Bundesstatistikgesetzes eingesetzt werden. Sie sind von den statistischen Ämtern der Länder oder von den Erhebungsstellen auszuwählen und zu bestellen.\n(2) Bund und Länder benennen den statistischen Ämtern der Länder oder den Erhebungsstellen auf Ersuchen Bedienstete und stellen sie für die Tätigkeit als Erhebungsbeauftragte frei; lebenswichtige Tätigkeiten öffentlicher Dienste dürfen nicht unterbrochen werden. Die Benannten sind verpflichtet, die Tätigkeit als Erhebungsbeauftragte zu übernehmen. Zu befreien ist, wem eine solche Tätigkeit aus gesundheitlichen oder anderen wichtigen Gründen nicht zugemutet werden kann. Die Möglichkeit der Verpflichtung weiterer Bürger und Bürgerinnen zur Übernahme der Tätigkeit als Erhebungsbeauftragte kann durch Landesrecht vorgesehen werden.\n(3) Erhebungsbeauftragte sind schriftlich zu verpflichten, das Statistikgeheimnis nach § 16 des Bundesstatistikgesetzes zu wahren und auch solche Tatsachen geheim zu halten, die im Zusammenhang mit der Erhebungstätigkeit bekannt werden. Die Verpflichtung gilt auch nach Beendigung ihrer Tätigkeit. Erhebungsbeauftragte dürfen nicht in der unmittelbaren Nähe ihrer Wohnung eingesetzt werden. Sie dürfen nicht eingesetzt werden, wenn auf Grund ihrer beruflichen Tätigkeit oder aus anderen Gründen zu befürchten ist, dass Erkenntnisse aus der Erhebungstätigkeit zum Schaden der auskunftspflichtigen Person genutzt werden.\n(4) Soweit die Erhebungsbeauftragten ehrenamtlich eingesetzt werden, erhalten sie für ihre Tätigkeit eine steuerfreie Aufwandsentschädigung im Sinne des § 3 Nummer 12 Satz 2 des Einkommensteuergesetzes.\n(5) Bei Erhebungen nach § 6 können Erhebungsbeauftragte eingesetzt werden\n(6) Bei der Haushaltsstichprobe nach § 7 sind den Erhebungsbeauftragten auf Verlangen die Angaben zu § 7 Absatz 4 Nummer 2, 4 und 8 und zu den Hilfsmerkmalen nach § 7 Absatz 5 Nummer 1 bis 3 mündlich mitzuteilen. Die Erhebungsbeauftragten dürfen diese Angaben selbst in die Erhebungsunterlagen eintragen oder elektronisch erfassen. Das gilt auch für weitere Eintragungen in die Erhebungsunterlagen, soweit die Auskunftspflichtigen einverstanden sind.\n(7) Bei Erhebungen nach § 8 können Erhebungsbeauftragte eingesetzt werden. Bei Erhebungen in nichtsensiblen Sonderbereichen sind den Erhebungsbeauftragten auf Verlangen die Angaben zu § 8 Absatz 1 Satz 2 Nummer 1 Buchstabe a und b und zu den Hilfsmerkmalen nach § 8 Absatz 1 Satz 2 Nummer 2 Buchstabe a und b mündlich mitzuteilen. Die Erhebungsbeauftragten dürfen diese Angaben selbst in die Erhebungsunterlagen eintragen. Das gilt auch für weitere Eintragungen in die Erhebungsunterlagen, soweit die Auskunftspflichtigen einverstanden sind.\n(8) Bei der ergänzenden Ermittlung von Anschriften von Gebäuden mit Wohnraum und bewohnten Unterkünften nach § 14 können Erhebungsbeauftragte für Begehungen nach § 14 Absatz 3 eingesetzt werden.\n(9) Bei der Mehrfachfalluntersuchung nach § 15 Absatz 3 können Erhebungsbeauftragte insbesondere dann eingesetzt werden, wenn ein schriftliches Erhebungsverfahren nicht erfolgreich durchgeführt werden konnte.\n(10) Bei der Befragung zur Klärung von Unstimmigkeiten nach § 16 sind den Erhebungsbeauftragten auf Verlangen die Angaben zu § 16 Satz 2 Nummer 1 Buchstabe a, b und f sowie die Angaben zu den Hilfsmerkmalen nach § 16 Satz 2 Nummer 2 mündlich mitzuteilen. Die Erhebungsbeauftragten dürfen diese Angaben selbst in die Erhebungsunterlagen eintragen oder elektronisch erfassen. Das gilt auch für weitere Eintragungen in die Erhebungsunterlagen, soweit die Auskunftspflichtigen einverstanden sind.\n(11) Die Erhebungsbeauftragten erhalten zur Unterstützung ihrer Tätigkeit bei den Erhebungen nach den §§ 6 bis 8 und 15 bis 17 einen verkürzten Melderegisterauszug für die betreffenden Anschriften. Dieser Auszug enthält für die unter der Anschrift gemeldeten Personen die Angaben zu Familienname, frühere Namen, Vornamen, Namenszusatz, Geschlecht, Tag der Geburt, Staatsangehörigkeiten sowie die Angaben zur Anschrift."}