{"id":"12","heading":"Zentrale Datenverarbeitung und -aufbereitung","text":"(1) Die erhobenen Daten werden nach Maßgabe der folgenden Vorschriften zentral verarbeitet und aufbereitet.\n(2) Das Statistische Bundesamt ist für die Führung des Anschriften- und Gebäuderegisters im Rahmen der Durchführung des Zensus und die damit verbundene Erfüllung der Aufgaben nach § 2 des Zensusvorbereitungsgesetzes 2011 zuständig. Bei den Zusammenführungen nach § 9 sind die im Anschriften- und Gebäuderegister gespeicherten Angaben zu nutzen.\n(3) Das Statistische Bundesamt stellt das Metadatensystem für den Zensus bereit.\n(4) Das Statistische Bundesamt stellt die Informationstechnik für die Übernahme und Zusammenführung der von den Meldebehörden nach § 3 Absatz 1 übermittelten Daten sowie der Angaben aus den erwerbsstatistischen Registern nach den §§ 4 und 5 in das dort für den Zensus betriebene Datenbanksystem bereit. Die Übernahme und Zusammenführung der von den Meldebehörden nach § 3 Absatz 1 übermittelten Daten und der erwerbsstatistischen Angaben nach § 5 Satz 2 obliegt den statistischen Ämtern der Länder. Die melde- und erwerbsstatistischen Angaben werden mit dem Anschriften- und Gebäuderegister verbunden und bilden zusammen einen Referenzdatenbestand, der vom Statistischen Bundesamt bereitgehalten wird. Der Referenzdatenbestand ist im Zusammenwirken mit den statistischen Ämtern der Länder zu nutzen, um Erhebungs- und Hilfsmerkmale erhebungsteilübergreifend durch automatisierten Abgleich auf ihre Schlüssigkeit und Vollständigkeit zu prüfen; die Fachkonzepte sind abzustimmen.\n(5) Der Referenzdatenbestand nach Absatz 4 Satz 3 wird um das Ergebnis der Abgleiche ergänzt. Dabei festgestellte Unstimmigkeiten, insbesondere zwischen den Angaben aus unterschiedlichen Erhebungsteilen, werden von den statistischen Ämtern geklärt und in den Referenzdatenbestand eingearbeitet.\n(6) Das Statistische Bundesamt gewährt den statistischen Ämtern der Länder zur Erfüllung ihrer Aufgaben nach diesem Gesetz Zugriff auf den Referenzdatenbestand nach Absatz 4 Satz 3 sowie Absatz 5. Die statistischen Ämter der Länder nutzen diese Daten für die Durchführung und Aufbereitung der Angaben aus der Gebäude- und Wohnungszählung sowie den Datenerhebungen nach den §§ 7, 8, 15 Absatz 4 und § 16.\n(7) Die statistischen Ämter der Länder nehmen die informationstechnischen Aufgaben für die primärstatistische Erhebung, Aufbereitung und Auswertung der Angaben nach den §§ 6 bis 8 Absatz 4 und 5 arbeitsteilig im Sinne einer zentralen Verarbeitung und Datenhaltung wahr. Dies gilt auch für die Aufgabe nach § 9 Absatz 3. Verantwortlich für die Stichproben und Erhebungen in Sondergebäuden (§§ 7 und 8) ist der Landesbetrieb Information und Technik Nordrhein-Westfalen, für die Gebäude- und Wohnungszählung (§ 6) das Statistische Landesamt des Freistaates Sachsen, für die Haushaltegenerierung (§ 9 Absatz 3) und für die Auswertungsdatenbank das Bayerische Landesamt für Statistik und Datenverarbeitung.\n(8) Die datenschutzrechtliche Verantwortung für die zentral gespeicherten Daten trägt das nach den Absätzen 1 bis 7 zuständige statistische Amt. Es hat insbesondere zu gewährleisten, dass die Daten von den anderen statistischen Ämtern nur im Rahmen ihrer jeweiligen Aufgaben nach diesem Gesetz abgerufen werden können. Die Verantwortung für die Zulässigkeit des Abrufs im automatisierten Verfahren trägt der Empfänger."}