{"id":"14","heading":"Ergänzende Ermittlung von Anschriften von Gebäuden mit Wohnraum und von bewohnten Unterkünften","text":"(1) Die statistischen Ämter der Länder überprüfen bei Anschriften, die in das Anschriften- und Gebäuderegister nach § 2 des Zensusvorbereitungsgesetzes 2011 ausschließlich auf Grund von Angaben der Vermessungsbehörden (§ 4 des Zensusvorbereitungsgesetzes 2011) oder ausschließlich von Angaben der Meldebehörden (§ 5 des Zensusvorbereitungsgesetzes 2011) oder ausschließlich von Angaben der Bundesagentur für Arbeit (§ 6 des Zensusvorbereitungsgesetzes 2011) aufgenommen wurden, ob es sich dabei um Anschriften von Gebäuden mit Wohnraum oder bewohnten Unterkünften handelt. Die statistischen Ämter der Länder stellen die hierbei festgestellten Wohnanschriften bis zum 30. Juli 2010 in das Anschriften- und Gebäuderegister ein.\n(2) Zur Prüfung der Anschriften nach Absatz 1 dürfen nur in den statistischen Ämtern der Länder vorhandene Unterlagen und allgemein zugängliche Quellen verwendet werden. Führt die Prüfung auf Grundlage der Daten nach Satz 1 zu keinem Ergebnis, dürfen die statistischen Ämter der Länder für die Prüfung erforderliche Angaben, die nicht personenbezogen sein dürfen, aus Unterlagen der nach Landesrecht für die Bauleitplanung, für das Meldewesen, für die Grundsteuer und für die Führung der Liegenschaftskataster zuständigen Stellen erheben und verwenden. Die nach Satz 2 zuständigen Stellen übermitteln die Angaben auf Ersuchen an die statistischen Ämter der Länder; soweit Daten der Bauleitplanung betroffen sind, gilt das nur, wenn die Datenübermittlung durch Landesgesetz angeordnet ist.\n(3) Nach Abschluss der Prüfung nach Absatz 1 führen die statistischen Ämter der Länder zur Klärung der verbleibenden Anschriften eine schriftliche Erhebung bei den in § 18 Absatz 2 bezeichneten Personen durch. Führt diese zu keinem Ergebnis, sind Begehungen durchzuführen. Eine Begehung im Sinne des Satzes 2 ist die Inaugenscheinnahme der Liegenschaft vom öffentlichen Straßenraum oder vom öffentlich zugänglichen Grundstücksteil."}