{"id":"18","heading":"Auskunftspflicht und Form der Auskunftserteilung","text":"(1) Für die Erhebungen nach diesem Gesetz besteht Auskunftspflicht. Die Auskunft über die Erhebungsmerkmale nach § 7 Absatz 4 Nummer 19 ist freiwillig.\n(2) Auskunftspflichtig für die Erhebungen nach den §§ 6 und 14 Absatz 3 sind die Eigentümer und Eigentümerinnen, die Verwalter und Verwalterinnen, die sonstigen Verfügungs- und Nutzungsberechtigten der Gebäude oder Wohnungen. Als Eigentümer und Eigentümerinnen gelten auch die Personen, denen die Gebäude und Wohnungen nach § 39 Absatz 2 der Abgabenordnung wirtschaftlich zuzurechnen sind. Für die Auskunftserteilung kann zum Selbstausfüllen neben dem gedruckten Fragebogen ein Online-Fragebogen zur Verfügung gestellt werden. Mit gewerblichen Wohnungseigentümern und Wohnungseigentümerinnen können die statistischen Ämter der Länder Sondervereinbarungen über die Form der Auskunftserteilung schließen. Verwaltungen, die keine Angaben nach § 6 Absatz 2 oder 3 machen können, sind verpflichtet, Angaben zu den Namen und Anschriften der Eigentümer und Eigentümerinnen zu erteilen. Gehört eine nach § 10 Absatz 2 des Zensusvorbereitungsgesetzes 2011 ermittelte auskunftspflichtige Person auf Grund eines zum Berichtszeitpunkt bei den Stellen nach § 10 Absatz 2 des Zensusvorbereitungsgesetzes 2011 noch nicht nachvollzogenen Eigentümerwechsels nicht mehr zum Kreis der Auskunftspflichtigen nach Satz 1 und 2, hat sie dem zuständigen statistischen Amt die Namen und Anschriften der Erwerber und Erwerberinnen mitzuteilen. Verfügt die auskunftspflichtige Person nicht über die nötigen Informationen, hat sie eine auskunftspflichtige Person nach Satz 1 und 2 zu benennen, die die Auskünfte erteilen kann. Im Falle von Antwortausfällen dürfen ersatzweise die Bewohner des Gebäudes oder der Wohnung befragt werden.\n(3) Auskunftspflichtig für die Haushaltsstichprobe nach § 7 sowie für die Stichproben nach § 17 Absatz 2 und 3 sind alle Volljährigen oder einen eigenen Haushalt führenden Minderjährigen, jeweils auch für minderjährige Haushaltsmitglieder, die unter den ausgewählten Anschriften wohnen. Für volljährige Haushaltsmitglieder, die nicht selbst Auskunft geben können, ist jedes andere auskunftspflichtige Haushaltsmitglied auskunftspflichtig. Die Auskunftspflicht über Minderjährige oder Personen, die nicht selbst Auskunft geben können, erstreckt sich nur auf die Daten, die der auskunftspflichtigen Person bekannt sind. Benennt eine wegen einer Behinderung nicht auskunftsfähige Person eine Vertrauensperson, die für diese die erforderliche Auskunft erteilt, erlischt die Auskunftspflicht der behinderten Person sowie des diesbezüglich auskunftspflichtigen Haushaltsmitglieds, soweit die Vertrauensperson die Auskunft erteilt.\n(4) Werden Erhebungsbeauftragte eingesetzt, sind die Angaben zu den Hilfsmerkmalen nach § 7 Absatz 5 Nummer 1 bis 3 sowie die Angaben nach § 7 Absatz 4 Nummer 2, 4 und 8 von den angetroffenen Auskunftspflichtigen auch für andere in derselben Wohnung wohnende Personen auf Aufforderung mündlich gegenüber den Erhebungsbeauftragten mitzuteilen. Die weiteren Auskünfte können mündlich gegenüber den Erhebungsbeauftragten, schriftlich oder elektronisch erteilt werden. Bei schriftlicher oder elektronischer Auskunftserteilung ist diese innerhalb der gesetzten Frist an den vorgegebenen Empfänger zu übermitteln. Bei elektronischer Auskunftserteilung sind die Angaben über das den Auskunftspflichtigen zur Verfügung gestellte Verfahren zu erteilen.\n(5) Auskunftspflichtig für die Erhebung nach § 8 Absatz 1 sind alle an der Anschrift im Sonderbereich wohnenden Personen, auch für eigene minderjährige Kinder, die unter derselben Anschrift wohnen. Werden Erhebungsbeauftragte eingesetzt, haben die angetroffenen Auskunftspflichtigen die Angaben nach § 8 Absatz 1 Satz 2 Nummer 1 Buchstabe a und b sowie Nummer 2 Buchstabe a und b auch für andere in derselben Wohnung wohnende Personen auf Aufforderung mündlich gegenüber den Erhebungsbeauftragten mitzuteilen. Für volljährige Personen, die nicht selbst Auskunft erteilen können, und für Minderjährige ist ersatzweise die Leitung der Einrichtungen auskunftspflichtig. Für Personen in sensiblen Sonderbereichen ist die Leitung der Einrichtungen auskunftspflichtig. Die Auskunftspflicht der Leitung erstreckt sich nur auf die ihr bekannten Daten. Soweit die Leitung der Einrichtung zur Auskunft verpflichtet ist, sind diejenigen Personen, über die Auskunft zu erteilen ist, darüber zu informieren.\n(6) Auskunftspflichtig für die Erhebung nach § 15 Absatz 4 sind die betroffenen Personen.\n(7) Auskunftspflichtig für die Erhebung nach § 16 sind alle Volljährigen oder einen eigenen Haushalt führenden Minderjährigen, jeweils auch für minderjährige Haushaltsmitglieder, die unter den betroffenen Anschriften wohnen. Für volljährige Haushaltsmitglieder, die nicht selbst Auskunft geben können, ist jedes andere auskunftspflichtige Haushaltsmitglied auskunftspflichtig. Die Auskunftspflicht über Personen, die nicht selbst Auskunft geben können, und über Minderjährige erstreckt sich nur auf die Daten, die der auskunftspflichtigen Person bekannt sind. Benennt eine wegen einer Behinderung nicht auskunftsfähige Person eine Vertrauensperson, die für diese die erforderliche Auskunft erteilt, erlischt die Auskunftspflicht der behinderten Person sowie des diesbezüglich auskunftspflichtigen Haushaltsmitglieds, soweit die Vertrauensperson die Auskunft erteilt. Die Angaben zu den Hilfsmerkmalen nach § 16 Nummer 2 sowie die Angaben nach § 16 Nummer 1 Buchstabe a, b und f sind von den angetroffenen Auskunftspflichtigen auch für andere in derselben Wohnung wohnende Personen auf Aufforderung mündlich gegenüber den Erhebungsbeauftragten mitzuteilen."}