{"id":"2","heading":"Erhebungseinheiten und Begriffsbestimmungen","text":"(1) Erhebungseinheiten der Bevölkerungszählung sind Personen und Haushalte. Zur Bevölkerung zählen\n(2) Die amtliche Einwohnerzahl einer Gemeinde ist die Gesamtzahl der Personen, die ihren üblichen Aufenthaltsort in der Gemeinde haben. Der übliche Aufenthaltsort einer Person ist der Ort, an dem sie nach den melderechtlichen Vorschriften mit nur einer alleinigen Wohnung oder mit ihrer Hauptwohnung gemeldet sein sollte. Bei den im Ausland tätigen Angehörigen der Bundeswehr, der Polizeibehörden und des Auswärtigen Dienstes sowie ihrer dort ansässigen Familien ist anstelle des Aufenthaltsortes der Staat des Aufenthaltes anzugeben.\n(3) Erhebungseinheiten der Gebäude- und Wohnungszählung sind Gebäude mit Wohnraum, bewohnte Unterkünfte und Wohnungen. Ausgenommen sind Gebäude, Unterkünfte und Wohnungen, die von ausländischen Staaten oder Angehörigen ausländischer Streitkräfte, diplomatischer oder berufskonsularischer Vertretungen genutzt werden und auf Grund internationaler Vereinbarungen unverletzlich sind.\n(4) Unter „Wohnung“ sind nach außen abgeschlossene, zu Wohnzwecken bestimmte, in der Regel zusammenliegende Räume zu verstehen, die die Führung eines eigenen Haushalts ermöglichen und zum Berichtszeitpunkt nicht vollständig für gewerbliche Zwecke genutzt werden. Zur Wohnung gehören auch gesondert liegende zu Wohnzwecken ausgebaute Keller- oder Bodenräume (zum Beispiel Mansarden). Eine Wohnung muss nicht notwendigerweise eine Küche oder Kochnische enthalten. Wohnungen haben einen eigenen Eingang unmittelbar vom Treppenhaus, von einem Vorraum oder von außen, das heißt, dass die Bewohner ihre Wohnung betreten und verlassen können, ohne durch die Wohnung eines anderen Haushalts gehen zu müssen.\n(5) Sonderbereiche sind Gemeinschafts-, Anstalts- und Notunterkünfte, Wohnheime und ähnliche Unterkünfte. Unter Gemeinschafts- und Anstaltsunterkünften sind Einrichtungen zu verstehen, die der in der Regel längerfristigen Unterbringung und Versorgung von Personen mit einem spezifischen Unterbringungsbedarf dienen. Anschriften, unter denen Wohnungslose gemeldet sind, werden als Notunterkünfte gezählt. Sensible Sonderbereiche sind Bereiche, bei denen die Information über die Zugehörigkeit für Betroffene die Gefahr einer sozialen Benachteiligung hervorrufen könnte. Anschriften, unter denen Personen auf Grund der Meldepflichten für Personen in Krankenhäusern, Heimen und ähnlichen Einrichtungen gemeldet sind, werden den Sonderbereichen zugeordnet.\n(6) Soweit Erhebungen auf Kreise, Gemeindeverbände unterhalb der Kreisebene und Gemeinden sowie Teile von Städten Bezug nehmen, werden der Gebietsstand und die in § 5 des Bevölkerungsstatistikgesetzes geregelte Bevölkerungsfortschreibung mit Stand vom 31. Dezember 2009 zugrunde gelegt. Davon kann abgewichen werden, wenn und soweit es innerhalb der Länder bis zur Stichprobenziehung zu Gebietsreformen kommt."}