{"id":"7","heading":"Haushaltebefragung auf Stichprobenbasis","text":"(1) Die statistischen Ämter der Länder führen zum Berichtszeitpunkt eine Haushaltebefragung auf Stichprobenbasis (Haushaltsstichprobe) durch. Die Erhebung dient:\n(2) Der auf Grund der Qualitätsvorgaben des Absatzes 1 Satz 2 erforderliche Stichprobenumfang soll 10 Prozent der Bevölkerung nicht überschreiten. Die Bundesregierung legt zur Erreichung der Ziele des § 1 Absatz 3 und der Qualitätsvorgaben des § 7 Absatz 1 durch Rechtsverordnung mit Zustimmung des Bundesrates das Stichprobenverfahren sowie den konkreten Stichprobenumfang fest. Der Entwurf dieser Rechtsverordnung ist dem Bundesrat bis zum 15. März 2010 zuzuleiten.\n(3) Auswahleinheiten der Stichprobe sind Anschriften mit Wohnraum nach dem Anschriften- und Gebäuderegister. Beziehen sich Anschriften auf Neuzugänge mit Wohnraum, die in dem Zeitraum zwischen der Stichprobenziehung und dem Berichtszeitpunkt in das Anschriften- und Gebäuderegister aufgenommen worden sind, ist eine ergänzende Stichprobe zu ziehen. Stichprobenerhebungen nach den Sätzen 1 und 2 sind bei Anschriften von Sonderbereichen nur nach Maßgabe von § 8 Absatz 5 zulässig. Die Auswahl erfolgt bei den Stichproben geschichtet nach einem mathematischen Zufallsverfahren auf der Grundlage des Anschriften- und Gebäuderegisters. Für die Stichprobenziehung dürfen die in der Stichprobenorganisationsdatei nach § 5 Absatz 4 des Zensusvorbereitungsgesetzes 2011 gespeicherten Angaben sowie die von den Meldebehörden nach § 3 Absatz 1 übermittelten Daten verwendet werden. Das Auswahlverfahren wird im Hinblick auf die gemeinsame Erreichung beider in Absatz 1 genannten Ziele der Stichprobe ausgestaltet. Die Auswahl erfolgt in Gemeinden mit mindestens 10 000 Einwohnern auf der Ebene der Gemeinde, für Gemeinden unter 10 000 Einwohnern auf der Ebene der Kreise sowie in Städten mit mindestens 400 000 Einwohnern auf der Ebene von Teilen der Stadt mit durchschnittlich etwa 200 000 Einwohnern; als Gemeinden im Sinne dieser Vorschrift gelten auch die Verbandsgemeinden in Rheinland-Pfalz.\n(4) Erhebungsmerkmale sind:\n(5) Hilfsmerkmale sind:\n(6) Die Erhebungsbeauftragten haben die Befragung innerhalb von zwölf Wochen nach dem Berichtszeitpunkt abzuschließen. Hiervon kann nur in begründeten Ausnahmefällen abgewichen werden.\n§ 7 Abs. 1 bis 3: Mit dem GG vereinbar, BVerfGE v. 19.9.2018 I 1713 - 2 BvF 1/15, 2 BvF 2/15 -"}