{"id":"2","heading":"Veröffentlichung","text":"(1) Die für das Zahlen von Mitteln aus dem Europäischen Garantiefonds für die Landwirtschaft und dem Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums (Agrarfonds) zuständigen Stellen des Bundes und, soweit diese Mittel von den Ländern gezahlt werden, die hierfür zuständigen Stellen der Länder veröffentlichen die Informationen nach Artikel 98 Absatz 1 bis 3 der Verordnung (EU) 2021/2116 in Verbindung mit Artikel 49 Absatz 3 der Verordnung (EU) 2021/1060 in Verbindung mit den Artikeln 58 bis 62 der Durchführungsverordnung (EU) 2022/128 der Kommission vom 21. Dezember 2021 mit Durchführungsbestimmungen zur Verordnung (EU) 2021/2116 des Europäischen Parlaments und des Rates hinsichtlich der Zahlstellen und anderen Einrichtungen, der Finanzverwaltung, des Rechnungsabschlusses, der Kontrollen, der Sicherheiten und der Transparenz (ABl. L 20 vom 31.1.2022, S. 131; L 154 vom 15.6.2023, S. 50; L 159 vom 22.6.2023, S. 152) in der jeweils geltenden Fassung im Wege der Direkteingabe auf einer gemeinsamen, von der Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) betriebenen Internetseite nach Maßgabe des Artikels 98 Absatz 4 Unterabsatz 1 der Verordnung (EU) 2021/2116 in Verbindung mit Artikel 49 Absatz 4 der Verordnung (EU) 2021/1060 in Verbindung mit Artikel 58 sowie den Anhängen VIII und IX der Durchführungsverordnung (EU) 2022/128. Satz 1 gilt im Fall einer Gemeinde oder eines Gemeindeverbandes nur, wenn der Gemeinde oder dem Gemeindeverband die Aufgaben nach diesem Gesetz durch Landesrecht übertragen worden sind.\n(2) Die für das Zahlen von Mitteln aus dem Fischereifonds zuständigen Verwaltungsbehörden des Bundes und der Länder veröffentlichen die Informationen nach Artikel 49 Absatz 3 der Verordnung (EU) 2021/1060 im Wege der Direkteingabe auf einer von der Bundesanstalt betriebenen Internetseite, auf der auch die weiteren Informationen zum Fischereifonds nach Artikel 49 Absatz 1 der Verordnung (EU) 2021/1060 bereitgestellt werden. Absatz 1 Satz 2 gilt entsprechend.\n(3) Jede veröffentlichende Stelle trägt die datenschutzrechtliche Verantwortung für die von ihr veröffentlichten Informationen, insbesondere für die Rechtmäßigkeit ihrer Erhebung, die Zulässigkeit der Veröffentlichung und die Richtigkeit der Informationen. Sofern Betroffene von mehreren veröffentlichenden Stellen Zahlungen erhalten haben, können sie ihre Datenschutzrechte bei jeder dieser veröffentlichenden Stellen geltend machen. Ist die Stelle, bei der der Betroffene seine Rechte nach Satz 2 geltend macht, nicht die für diesen Fall zuständige Stelle, hat sie den Antrag nach Klärung der Verantwortlichkeiten an die insoweit zuständige Stelle weiterzuleiten.\n(4) Die Bundesanstalt erstellt im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik ein Sicherheitskonzept für die Internetseiten nach den Absätzen 1 und 2, das den nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung erforderlichen technischen und organisatorischen Maßnahmen entspricht. Das Sicherheitskonzept ist in regelmäßigen Abständen daraufhin zu überprüfen, ob es dem Stand der Technik entspricht.\n(5) Die Einsicht in die Internetseiten nach den Absätzen 1 und 2 steht jedem verwaltungskostenfrei zu.\n(6) Die nach Absatz 1 zu veröffentlichenden Informationen werden zwei Jahre nach dem ersten Tag ihrer Veröffentlichung gelöscht. Die nach Absatz 2 zu veröffentlichenden Informationen werden nach Maßgabe des Artikels 49 Absatz 3 Unterabsatz 2 der Verordnung (EU) 2021/1060 gelöscht."}