{"id":"17","heading":"","text":"(1) Wer Explosivstoffe auf dem Markt bereitstellt, für die gemäß Artikel 15 der Richtlinie 2014/28/EU, auch in Verbindung mit der Richtlinie 2008/43/EG der Kommission vom 4. April 2008 zur Einführung eines Verfahrens zur Kennzeichnung und Rückverfolgung von Explosivstoffen für zivile Zwecke gemäß der Richtlinie 93/15/EWG des Rates (ABl. L 94 vom 5.4.2008, S. 8), die durch die Richtlinie 2012/4/EU (ABl. L 50 vom 23.2.2012, S. 18) geändert worden ist, ein System der eindeutigen Identifizierung und Rückverfolgbarkeit bestehen muss, hat diese Explosivstoffe und deren kleinste Verpackungseinheit mit einer dem Anhang der Richtlinie 2008/43/EG entsprechenden eindeutigen Kennzeichnung zu versehen, die Folgendes enthalten muss:\n(2) Hersteller oder Einführer im Geltungsbereich des Sprengstoffgesetzes haben bei der Kennzeichnung nach Absatz 1 als Landeskennzeichen die Buchstabenfolge „DE“ zu verwenden. Die Kennnummer der Herstellungsstätte oder des Einführers wird ihnen auf schriftlichen oder elektronischen Antrag von der Bundesanstalt für Materialforschung und -prüfung zugeteilt.\n(3) Der Hersteller oder der Einführer darf den Explosivstoffen selbstklebende Kopien der Kennzeichnungsetiketten zur Nutzung durch den Empfänger beifügen. Diese Kopien sind sichtbar als solche zu markieren.\n(4) Falls es aufgrund der Größe, der Form oder des Designs eines Explosivstoffes technisch nicht möglich ist, eine eindeutige Kennzeichnung nach Absatz 1 auf dem Explosivstoff anzubringen, hat der Hersteller oder Einführer den Explosivstoff nach Nummer 3 des Anhangs der Richtlinie 2008/43/EG zu kennzeichnen.\n(5) Explosivstoffe, für die keine Kennzeichnungspflicht nach Absatz 1 besteht, muss der Hersteller oder Einführer mit einer Typen-, Chargen- oder Seriennummer oder einem anderen Kennzeichen zu ihrer Identifizierung kennzeichnen.\n(6) Bei elektrischen Zündmitteln, die den Anforderungen der Anlage 2 genügen, muss der Hersteller oder der Einführer den Zündertyp, anderenfalls die elektrischen Daten zur Empfindlichkeit, auf der kleinsten Verpackungseinheit angeben. Bei elektrischen Zündmitteln, die den Anforderungen der Anlage 2 genügen, muss der Hersteller oder der Einführer zusätzlich den Zündertyp auf dem elektrischen Zündmittel kennzeichnen.\n(7) Wer Explosivstoffe herstellt, einführt oder verbringt, darf diese anderen Personen nur überlassen, wenn sie oder ihre Verpackung zusätzlich zu den Kennzeichnungselementen nach den Absätzen 1 bis 5 mit folgenden Angaben und Kennzeichnungen versehen sind:\n(8) Die CE-Kennzeichnung muss bei den folgenden Explosivstoffen auf den beigefügten Unterlagen angebracht werden:"}