{"id":"2","heading":"","text":"(1) Die §§ 5, 5f, 7 bis 16, 20, 21, 22 Abs. 1 und 2, die §§ 23, 27 sowie § 28 des Sprengstoffgesetzes, soweit er sich auf § 16 Abs. 1 und 2, § 22 Abs. 1 und 2 und § 23 bezieht, sind nicht anzuwenden auf\n(2) Für die in Absatz 1 bezeichneten Tätigkeiten mit sonstigen explosionsgefährlichen Stoffen nach § 1 Absatz 4 Nummer 2 des Sprengstoffgesetzes gilt Absatz 1 mit der Maßgabe, daß die §§ 5, 14, 20, 21, 22 Abs. 1 und 2 und § 23 des Sprengstoffgesetzes nicht anzuwenden sind.\n(3) Für Betriebslaboratorien, die in einem räumlichen und betrieblichen Zusammenhang mit einer nach § 4 des Bundes-Immissionsschutzgesetzes genehmigungsbedürftigen Anlage, in der mit explosionsgefährlichen Stoffen umgegangen werden darf, betrieben werden, gelten die Absätze 1 und 2 mit der Maßgabe, daß die in Absatz 1 bezeichneten Tätigkeiten mit explosionsgefährlichen Stoffen zu Zwecken der Fertigungskontrolle oder der Forschung in einer Menge bis zu 3 kg zulässig sind; das gleiche gilt, soweit die explosionsgefährlichen Stoffe von dem Inhaber eines solchen Betriebslaboratoriums oder den mit der Leitung des Laboratoriums beauftragten Personen erworben, an sie vertrieben oder ihnen überlassen werden.\n(4) Die §§ 5, 5f, 7, 10 bis 13, 15 Abs. 1 und § 16 des Sprengstoffgesetzes sind auf die in Absatz 1 bezeichneten Tätigkeiten zu Zwecken der Fertigungskontrolle oder der Forschung in gewerblichen Betrieben nicht anzuwenden, soweit hierbei mit pyrotechnischen Gegenständen oder mit sonstigen explosionsgefährlichen Stoffen nach § 1 Abs. 3 Nr. 1 des Gesetzes in Mengen bis zu 3 kg (netto) umgegangen wird. Der Vertrieb und das Überlassen der sonstigen explosionsgefährlichen Stoffe darf nur gegen Bestell- oder Lieferschein erfolgen, der fünf Jahre aufzubewahren ist.\n(4a) Die §§ 5, 7, 10 bis 13 und 16 des Sprengstoffgesetzes sind auf die in Absatz 1 bezeichneten Tätigkeiten zu Zwecken der Fertigungskontrolle oder der Forschung in gewerblichen Betrieben nicht anzuwenden, soweit hierbei mit Explosivstoffen in Mengen bis zu 3 kg (netto) umgegangen wird. Der Vertrieb und das Überlassen dieser Stoffe darf nur gegen Bestell- oder Lieferschein erfolgen, der fünf Jahre aufzubewahren ist.\n(5) Die zuständige Behörde kann in den Fällen der Absätze 1 bis 4a im Einzelfall größere Mengen explosionsgefährlicher Stoffe zulassen, soweit der Schutz von Leben, Gesundheit und Sachgütern Beschäftigter oder Dritter auf andere Weise gewährleistet ist."}