{"id":"23","heading":"","text":"(1) Das Abbrennen pyrotechnischer Gegenstände in unmittelbarer Nähe von Kirchen, Krankenhäusern, Kinder- und Altersheimen sowie besonders brandempfindlichen Gebäuden oder Anlagen ist verboten.\n(2) Pyrotechnische Gegenstände der Kategorie 2 dürfen in der Zeit vom 2. Januar bis 30. Dezember nur durch Inhaber einer Erlaubnis nach § 7 oder § 27, eines Befähigungsscheines nach § 20 des Gesetzes oder einer Ausnahmebewilligung nach § 24 Absatz 1 verwendet (abgebrannt) werden. Am 31. Dezember und 1. Januar dürfen sie auch von Personen abgebrannt werden, die das 18. Lebensjahr vollendet haben.\n(3) Der Erlaubnis- oder Befähigungsscheininhaber hat das beabsichtigte Feuerwerk zum Abbrennen von pyrotechnischen Gegenständen der Kategorie 2 in der Zeit vom 2. Januar bis zum 30. Dezember, der Kategorien 3, 4, P1, P2, T1 oder T2 ganzjährig der zuständigen Behörde zwei Wochen, ein Feuerwerk in unmittelbarer Nähe von Eisenbahnanlagen, Flughäfen oder Bundeswasserstraßen, die Seeschifffahrtsstraßen sind, vier Wochen vorher schriftlich oder elektronisch anzuzeigen. Satz 1 findet keine Anwendung auf die Vorführung von Effekten mit pyrotechnischen Gegenständen und deren Sätzen in Theatern und vergleichbaren Einrichtungen. Die zuständige Behörde kann im Einzelfall auf die Einhaltung der Frist nach Satz 1 verzichten, wenn dies aus besonderen Gründen gerechtfertigt erscheint.\n(4) In der Anzeige nach Absatz 3 sind anzugeben:\n(5) Jugendliche, die das 14. Lebensjahr vollendet haben, dürfen pyrotechnische Gegenstände der Kategorie P1 sowie Raketenmotore für die in § 1 Absatz 3 Nummer 2 bezeichneten Modellraketen, die für Lehr- und Sportzwecke bestimmt sind, sowie die hierfür bestimmten Anzündmittel nur unter Aufsicht des Sorgeberechtigten bearbeiten und verwenden. In einer sportlichen oder technischen Vereinigung ist dies nur zulässig, wenn der Sorgeberechtigte schriftlich sein Einverständnis erklärt hat oder selbst anwesend ist.\n(6) Effekte mit pyrotechnischen Gegenständen und pyrotechnischen Sätzen in Theatern und vergleichbaren Einrichtungen und Effekte mit explosionsgefährlichen Stoffen in Film- und Fernsehproduktionsstätten dürfen nur vorgeführt werden, wenn der Effekt vorher gemäß der beabsichtigten Verwendung erprobt worden ist. Das Theaterunternehmen und die vergleichbare Einrichtung sowie die Film- und Fernsehgesellschaft bedürfen für die Erprobung der Genehmigung der für den Brandschutz zuständigen Stelle, für die Vorführung in Anwesenheit von Mitwirkenden oder Besuchern auch der Genehmigung der für die öffentliche Sicherheit und Ordnung zuständigen Stelle. Die Genehmigungen können versagt und mit Auflagen verbunden werden, soweit dies zum Schutz von Leben, Gesundheit und Sachgütern Mitwirkender oder Dritter erforderlich ist.\n(7) Wer in eigener Person außerhalb der Räume seiner Niederlassung oder ohne eine solche zu haben, auf Tourneen pyrotechnische Effekte in Anwesenheit von Besuchern verwenden will, hat dies der zuständigen Behörde zwei Wochen vorher schriftlich oder elektronisch anzuzeigen. Absatz 4 Nummer 1, 2 und 4 sowie Absatz 3 Satz 3 gelten entsprechend.\n(8) Die verantwortlichen Personen haben bei der Verwendung pyrotechnischer Gegenstände der Kategorien F4 und T2 die Schutzabstände entsprechend der Anlage 6 zu ermitteln und einzuhalten."}