{"id":"35","heading":"","text":"(1) Zu einem Grund- oder Sonderlehrgang zur Durchführung von Sprengarbeiten oder zum Abbrennen von Großfeuerwerken ist der Antragsteller nur zuzulassen, wenn er die Voraussetzungen nach § 34 Abs. 1 erfüllt und an der Vorbereitung und Durchführung von Sprengungen oder Großfeuerwerken in einer für seine jeweilige Ausbildung genügenden Anzahl mitgewirkt hat. Über Art und Umfang sowie den Zeitpunkt der Sprengungen oder Großfeuerwerke sind Nachweise zu führen. Diese sind von der für die Durchführung der Sprengung oder des Großfeuerwerks verantwortlichen Person unverzüglich nach deren Vornahme zu unterzeichnen.\n(2) Zu einem Grundlehrgang für den Umgang - ausgenommen das Herstellen und Wiedergewinnen - mit pyrotechnischen Gegenständen und pyrotechnischen Sätzen in Theatern und vergleichbaren Einrichtungen sind Personen zuzulassen, die\n(3) Zu einem Sonderlehrgang für den Umgang - ausgenommen das Herstellen und Wiedergewinnen - mit explosionsgefährlichen Stoffen in Film- und Fernsehproduktionsstätten sind Personen zuzulassen, die\n(3a) Lehrgänge nach § 32 Abs. 2 Nr. 2 Buchstabe d setzen die erfolgreiche Teilnahme an einem Lehrgang nach § 32 Abs. 2 Nr. 1, 2a, 6 oder 7 oder einer als gleichwertig anerkannten Ausbildung innerhalb von fünf Jahren vor Zulassung zum Lehrgang voraus. Der Lehrgang nach § 32 Abs. 3 Nr. 10 ist im Zusammenhang mit für Fahrzeugführer nach dem oder auf Grund des Gesetzes über die Beförderung gefährlicher Güter vorgeschriebenen Kursen oder Lehrgängen zu absolvieren, soweit damit eine Berechtigung zum Transport von Explosivstoffen erworben oder erhalten wird.\n(4) Bei ehemaligen Soldaten der Bundeswehr und bei ehemaligen Angehörigen der Vollzugspolizei des Bundes oder eines Landes mit mindestens vierjähriger Dienstzeit sowie bei Angehörigen des Katastrophenschutzes mit einer Zeit der Mitwirkung im Katastrophenschutz von mindestens vier Jahren kann die für die Ausbildung nach Absatz 1 für den Regelfall festzulegende Anzahl von Sprengungen auf die Hälfte verringert werden, wenn sie an einem Lehrgang im Sprengen mit Erfolg teilgenommen haben und eine entsprechende Verwendung während der genannten Zeit nachweisen; Sprengungen, an denen der Antragsteller während der Dienstzeit mitgewirkt hat, können auf die verringerte Anzahl der Sprengungen angerechnet werden. Bei Nachweis einer weitergehenden Ausbildung und Tätigkeit im Sprengen, insbesondere durch eine Lehrtätigkeit, kann in begründeten Ausnahmefällen eine noch geringere Anzahl von Sprengungen festgesetzt werden."}