{"id":"4","heading":"","text":"(1) Die §§ 7 bis 13, 20, 21, 22 Absatz 1 und 2, die §§ 23, 27 sowie § 28 des Gesetzes, soweit er sich auf § 22 Absatz 1 und 2 und § 23 bezieht, sind nicht anzuwenden auf das Aufbewahren, das Verwenden, das Vernichten, den Erwerb, den Vertrieb, das Verbringen und das Überlassen von pyrotechnischen Gegenständen der Kategorien 1, 2 (Feuerwerk), Kategorie T1 und – mit Ausnahme von Airbag- oder Gurtstraffereinheiten – der Kategorie P1, pyrotechnischen Sätzen der Kategorie S1 sowie von Raketenmotoren für die in § 1 Absatz 3 Nummer 2 bezeichneten Modellraketen. Satz 1 findet keine Anwendung auf pyrotechnische Gegenstände nach § 20 Absatz 4.\n(2) Die §§ 7 bis 13, 20, 21, 22 Absatz 1 und 2 sowie § 23 des Gesetzes sind im Rahmen einer gewerblichen Tätigkeit nicht anzuwenden auf das Aufbewahren, das Verwenden (Ein- und Ausbau), den Erwerb, den Vertrieb, das Verbringen und das Überlassen von Airbag- oder Gurtstraffereinheiten der Kategorie P1 sowie das Auslösen pyrotechnischer (Tarn-)Schutzsysteme in Kernkraftwerken durch Personal mit eingeschränkter Fachkunde (geschultes Personal). Das Personal hat auf Verlangen der zuständigen Behörde die eingeschränkte Fachkunde nachzuweisen. Satz 1 gilt auch für das Vernichten von Airbag- oder Gurtstraffereinheiten der Kategorie P1, wenn diese in einem Fahrzeug fest eingebaut sind.\n(3) Die §§ 7 bis 22 Abs. 2, die §§ 23, 27 und 28 des Gesetzes sind nicht anzuwenden auf das Aufbewahren, das Verwenden (bestimmungsgemäßes, automatisches Auslösen der Airbag- oder Gurtstraffereinheit des Fahrzeugs), den Erwerb, das Verbringen und das Überlassen von Airbag- oder Gurtstraffereinheiten der Kategorie P1, wenn diese in einem Fahrzeug oder Fahrzeugteilen fest eingebaut sind.\n(4) Auf das Aufbewahren, das Verwenden, das Vernichten, den Erwerb und das Verbringen von pyrotechnischen Gegenständen der Kategorie 3 sind § 8 Abs. 1 Nr. 2 Buchstabe a sowie § 27 Abs. 3 Nr. 1 des Gesetzes, soweit er sich auf § 8 Abs. 1 Nr. 2 Buchstabe a des Gesetzes bezieht, nicht anzuwenden."}