{"id":"40","heading":"","text":"(1) Als Nachweis einer erforderlichen Vermittlung der Fachkunde im Sinne des § 9 Absatz 1 des Gesetzes werden solche im Ausland erworbenen Befähigungs- und Ausbildungsnachweise anerkannt, die mit dem entsprechenden inländischen Befähigungs- und Ausbildungsnachweis gleichwertig sind. § 9 des Berufsqualifikationsfeststellungsgesetzes gilt entsprechend. Satz 1 gilt auch für Nachweise, die in einem Drittstaat ausgestellt wurden, sofern diese Nachweise in einem Mitgliedstaat der Europäischen Union, einem Mitgliedstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz anerkannt worden sind und dieser Staat der Inhaberin oder dem Inhaber der Nachweise bescheinigt, in seinem Hoheitsgebiet mindestens drei Jahre Berufserfahrung im Umgang oder im Verkehr mit explosionsgefährlichen Stoffen oder Sprengzubehör erworben zu haben.\n(2) Unterscheiden sich die diesen Nachweisen zugrunde liegenden Fachgebiete wesentlich von den Anforderungen nach § 9 des Gesetzes in Verbindung mit § 29 Absatz 1 und § 32 Absatz 5 und gleichen die von der den Antrag stellenden Person im Rahmen ihrer Berufspraxis erworbenen Kenntnisse diesen wesentlichen Unterschied nicht aus, so ist die Erlaubnis zur Aufnahme der angestrebten Tätigkeit von der Teilnahme an einer ergänzenden, diese Fachgebiete umfassenden Fachkundevermittlung abhängig. Sofern für die Ausführung der Tätigkeiten keine Fachkunde zur Ausführung von Sprengarbeiten oder für den Umgang mit explosionsgefährlichen Stoffen im Rahmen der Kampfmittelbeseitigung erforderlich sind, kann die den Antrag stellende Person auf Wunsch an Stelle der ergänzenden Fachkundevermittlung eine Fachkundeprüfung über die betreffenden Sachgebiete ablegen (spezifische Fachkundeprüfung). Für die ergänzende Fachkundevermittlung gelten § 34 Absatz 1 und 2 sowie § 36 entsprechend. Im Übrigen gelten die §§ 10 und 11 des Berufsqualifikationsfeststellungsgesetzes entsprechend.\n(3) Ist für die angestrebte Tätigkeit eine Fachkundeprüfung vorgesehen, so kann die den Antrag stellende Person stattdessen an einer ergänzenden Fachkundevermittlung teilnehmen, sofern hierdurch eine der Fachkundeprüfung vergleichbare Beurteilung der Qualifikation gewährleistet wird.\n(4) Zusammen mit den Befähigungs- oder Ausbildungsnachweisen hat die den Antrag stellende Person einen Nachweis ihrer Staatsangehörigkeit zu übermitteln. Die Aufnahme und Ausübung der Tätigkeit erfolgt im Übrigen unter den für Inländer geltenden Voraussetzungen. Insbesondere sind von der den Antrag stellenden Person Nachweise zu verlangen, die Rückschlüsse auf ihre Zuverlässigkeit und persönliche Eignung nach den §§ 8, 8a und 8b des Gesetzes sowie auf Grund des Gesetzes geforderte Sicherheiten erlauben. Als solche Nachweise sind Unterlagen ausreichend, die von den zuständigen Behörden des Herkunftsstaats ausgestellt wurden und die belegen, dass die Erfordernisse erfüllt werden. Im Übrigen gilt § 12 des Berufsqualifikationsfeststellungsgesetzes entsprechend.\n(5) Im Übrigen sind die §§ 13 bis 15 und 17 des Berufsqualifikationsfeststellungsgesetzes anzuwenden."}