{"id":"41","heading":"","text":"(1) Das Verzeichnis nach § 16 des Gesetzes ist unterteilt nach der Art der explosionsgefährlichen Stoffe und der Zündmittel zu führen.\n(2) Das Verzeichnis muß dauerhaft gebunden und mit fortlaufenden Seitenzahlen versehen sein. Die Anzahl der Seiten ist auf dem Titelblatt anzugeben. Ein Verzeichnis, das nicht mehr verwendet wird, ist unter Angabe des Datums abzuschließen. Alle Eintragungen sind unverzüglich in dauerhafter Form und in deutscher Sprache vorzunehmen. § 239 des Handelsgesetzbuches ist anzuwenden. Sofern bei den Eintragungen einzelne Angaben nicht gemacht werden können, ist dies unter Angabe der Gründe zu vermerken.\n(3) Das Verzeichnis ist am Ende jeder Seite, mindestens jedoch am Ende eines Monats abzuschließen; in Betrieben, die der Bergaufsicht unterliegen, ist das Verzeichnis täglich abzuschließen, sofern Eintragungen an diesem Tag vorgenommen worden sind. Der Führer des Verzeichnisses hat die Übereinstimmung des errechneten Bestandes mit dem tatsächlichen Bestand nachzuprüfen und in dem Verzeichnis zu bescheinigen. Der Bestand ist auf die nächstfolgende Seite des Verzeichnisses zu übertragen.\n(4) Das Verzeichnis mit den Belegen ist der zuständigen Behörde oder den von ihr beauftragten Personen auf Verlangen vorzulegen.\n(5) Das Verzeichnis mit den Belegen ist am Aufbewahrungsort der explosionsgefährlichen Stoffe oder der Zündmittel selbst oder in dessen Nähe leicht erreichbar und sicher aufzubewahren.\n(5a) Der Erlaubnisinhaber hat durch organisatorische Maßnahmen sicherzustellen, dass den zuständigen Behörden jederzeit auf Anforderung Informationen über die Herkunft und den aktuellen Aufbewahrungsort jedes Explosivstoffs gegeben werden können. Dazu übermittelt er der zuständigen Behörde Namen und Kontakt-Details mindestens einer Person, die außerhalb der normalen Geschäftszeit die erforderlichen Informationen nach Satz 1 bereitstellen kann.\n(6) Werden Sprengstoffe erst an der Verwendungsstelle in Mischladegeräten hergestellt und dort unverzüglich zum Sprengen verwendet, so ist über die Art und Menge ihrer wesentlichen Bestandteile für jedes Mischladegerät ein Verzeichnis zu führen. Auf die Führung dieses Verzeichnisses sind Absatz 2, Abs. 3 Satz 1, Abs. 4 und Abs. 5 Satz 3 entsprechend anzuwenden. An der jeweiligen Verwendungsstelle können vorläufige Aufzeichnungen gemacht werden, aus denen die Angaben nach § 42 Abs. 3 und 4 hervorgehen müssen, wenn die vorläufigen Aufzeichnungen nach dem Einsatz an der Verwendungsstelle unverzüglich in das Verzeichnis übertragen werden. Das Verzeichnis ist bis zum Ablauf von fünf Jahren, von dem Tag der darin vorgenommenen letzten Eintragung an gerechnet, im Betrieb aufzubewahren.\n(7) Eine elektronische Führung des Verzeichnisses nach § 16 des Gesetzes auf der Grundlage der automatisierten Datenverarbeitung ist zulässig. In diesem Fall ist Absatz 2 Satz 1 und 2 sowie Absatz 5 Satz 1 nicht anzuwenden. Es ist sicherzustellen, dass Eintragungen nach Abschluss des Verzeichnisses nicht mehr verändert werden können.\n(+++ § 14 Abs. 5a: Zur Anwendung vgl. § 49 (F ab 2009-07-17) +++)"}