{"id":"6","heading":"","text":"(1) Sonstige explosionsgefährliche Stoffe nach § 1 Absatz 4 Nummer 1 und 2 des Sprengstoffgesetzes und Sprengzubehör müssen in ihrer Zusammensetzung und Beschaffenheit den in der Anlage 1 bezeichneten Anforderungen entsprechen. Bei Gegenständen und Stoffen, die in anderen Mitgliedstaaten der Europäischen Union hergestellt sind, kann in der Regel angenommen werden, dass die technischen Anforderungen der Anlage 1 erfüllt sind, wenn die Zusammensetzung und Beschaffenheit der Gegenstände und Stoffe den dort geltenden Regelungen entsprechen und nachweislich die gleiche Sicherheit, wie sie die technischen Anforderungen der Anlage 1 festlegen, erreicht wird. Zum Nachweis kann das Gutachten einer Prüfstelle eines anderen Mitgliedstaates anerkannt werden, wenn die dem Gutachten zugrunde liegenden technischen Anforderungen denen der Anlage 1 und denen der „Prüfverfahren und Prüfvorschriften für Sprengstoffe, Zündmittel, Sprengzubehör sowie pyrotechnische Gegenstände und deren Sätze“ vom 12. März 1982 (Beilage 13/82 BAnz. Nr. 59 vom 26. März 1982, BAnz. Nr. 60 vom 27. März 1982) gleichwertig sind.\n(2) Die Bundesanstalt für Materialforschung und -prüfung kann für sonstige explosionsgefährliche Stoffe nach § 1 Absatz 4 Nummer 1 und 2 des Sprengstoffgesetzes und Sprengzubehör im Einzelfall von einzelnen Anforderungen der Anlage 1 Ausnahmen zulassen oder zusätzliche Anforderungen stellen sowie von der Prüfung einzelner Anforderungen absehen, wenn der Schutz von Leben und Gesundheit Beschäftigter oder Dritter oder Sachgütern dies zulässt oder erfordert.\n(3) Die Zusammensetzung und die Beschaffenheit von elektrischen Brückenzündern, pyrotechnischen Sätzen sowie Wettersprengstoffen und Wettersprengschnüren müssen den Anforderungen der Anlage 2 entsprechen.\n(4) Die Bundesanstalt für Materialforschung und -prüfung hat für Sprengzubehör dem Zulassungsinhaber die Verwendung eines Zulassungszeichens vorzuschreiben. Das Zulassungszeichen besteht aus der Kurzbezeichnung der Bundesanstalt für Materialforschung und -prüfung „BAM“, dem in der Anlage 4 für den jeweiligen Stoff oder Gegenstand vorgesehenen Zeichen und einer fortlaufenden Kennnummer."}