{"id":"3","heading":"Teil 2 der Abschlussprüfung","text":"(1) Teil 2 der Abschlussprüfung erstreckt sich auf die in der Anlage zur Verordnung über die Berufsausbildung zum Chemikanten/zur Chemikantin vom 27. Februar 2001 (BGBl. I S. 350) aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist. Fertigkeiten und Kenntnisse, die bereits Gegenstand von Teil 1 der Abschlussprüfung gewesen sind, sollen nur einbezogen werden, soweit es für die gemäß § 38 des Berufsbildungsgesetzes zu treffende Feststellung der Berufsbefähigung erforderlich ist.\n(2) Der Prüfling soll im praktischen Teil von Teil 2 der Abschlussprüfung in höchstens zehn Stunden eine praktische Aufgabe durchführen. Hierfür kommt insbesondere in Betracht:\nDurchführen eines Produktions- oder Verarbeitungsprozesses unter Berücksichtigung\n(3) Der Prüfling soll im schriftlichen Teil von Teil 2 der Abschlussprüfung in den Prüfungsbereichen Verfahrens- und Produktionstechnik, Prozessleittechnik, Anlagentechnik sowie Wirtschafts- und Sozialkunde geprüft werden. In den Prüfungsbereichen Verfahrens- und Produktionstechnik, Prozessleittechnik sowie Anlagentechnik soll der Prüfling zeigen, dass er insbesondere durch Verknüpfung von arbeitsorganisatorischen, technologischen und mathematischen Sachverhalten sowie damit zusammenhängenden informationstechnischen Fragestellungen praxisbezogene Fälle lösen kann. Dabei sollen Maßnahmen zur Sicherheit und zum Gesundheitsschutz bei der Arbeit, zum Umweltschutz sowie qualitätssichernde Maßnahmen einbezogen werden. Es kommen Aufgaben insbesondere aus folgenden Gebieten in Betracht:\n(4) Der schriftliche Teil von Teil 2 der Abschlussprüfung dauert höchstens:\n(5) Der schriftliche Teil von Teil 2 der Abschlussprüfung ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Bereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Abschlussprüfung insgesamt den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses für die mündlich geprüften Prüfungsbereiche sind das bisherige Ergebnis und das Ergebnis der mündlichen Ergänzungsprüfung im Verhältnis 2:1 zu gewichten.\n(6) Innerhalb des schriftlichen Teils von Teil 2 der Abschlussprüfung sind die Prüfungsbereiche wie folgt zu gewichten:\n(7) Der praktische und der schriftliche Teil von Teil 2 der Abschlussprüfung haben dasselbe Gewicht."}