{"id":"11","heading":"Grundsatz","text":"(1) Die staatliche Verwaltung über Vermögenswerte wird auf Antrag des Berechtigten durch Entscheidung der Behörde aufgehoben. Der Berechtigte kann statt dessen unter Verzicht auf sein Eigentum Entschädigung nach dem Entschädigungsgesetz wählen. In diesem Fall steht das Aneignungsrecht dem Entschädigungsfonds zu. Mit dem Wirksamwerden des Verzichts wird der Berechtigte von allen Verpflichtungen frei, die auf den Zustand des Vermögenswertes seit Anordnung der staatlichen Verwaltung zurückzuführen sind. Bei staatlich verwalteten Unternehmen gehen die Gesellschafterrechte oder das Unternehmensvermögen eines Einzelkaufmanns oder einer Gesellschaft im Sinne des § 6 Abs. 1a Satz 4 mit dem Verzicht auf die Bundesanstalt für vereinigungsbedingte Sonderaufgaben über. Sie haftet nur mit dem übergegangenen Unternehmensvermögen. Erzielt die Bundesanstalt für vereinigungsbedingte Sonderaufgaben einen Verwertungserlös, so gibt sie diesen an den Entschädigungsfonds heraus.\n(2) Hat der Berechtigte seinen Anspruch bis zum Ablauf der Anmeldefrist (§ 3 der Anmeldeverordnung) nicht angemeldet, ist der staatliche Verwalter berechtigt, über den verwalteten Vermögenswert zu verfügen. Die Verfügung über den Vermögenswert ist nicht mehr zulässig, wenn der Berechtigte seinen Anspruch am verwalteten Vermögen nach Ablauf der Frist angemeldet hat.\n(3) Der Verwalter hat sich vor einer Verfügung zu vergewissern, dass keine Anmeldung im Sinne der Anmeldeverordnung vorliegt.\n(4) Dem Berechtigten steht im Falle der Verfügung der Verkaufserlös zu. Wird von dem Berechtigten kein Anspruch angemeldet, ist der Verkaufserlös an die für den Entschädigungsfonds zuständige Behörde zur Verwaltung abzuführen.\n(5) Soweit staatlich verwaltete Geldvermögen auf Grund von Vorschriften diskriminierenden oder sonst benachteiligenden Charakters gemindert wurden, wird ein Ausgleich nach § 5 Abs. 1 Satz 6 des Entschädigungsgesetzes gewährt.\n(6) Ist für Kontoguthaben oder sonstige privatrechtliche geldwerte Ansprüche, die unter staatlicher Verwaltung standen und zum 1. Juli 1990 auf Deutsche Mark umgestellt worden sind, Hauptentschädigung nach dem Lastenausgleichsgesetz gezahlt worden, gehen diese Ansprüche insoweit auf den Entschädigungsfonds über; die Ausgleichsverwaltung teilt der auszahlenden Stelle die Höhe der Hauptentschädigung mit. Ist das Kontoguthaben schon an den Berechtigten ausgezahlt worden, wird die gewährte Hauptentschädigung nach den Vorschriften des Lastenausgleichsgesetzes durch die Ausgleichsverwaltung zurückgefordert. Die auszahlende Stelle teilt dem Bundesamt für zentrale Dienste und offene Vermögensfragen und der Ausgleichsverwaltung den an den Berechtigten ausgezahlten Betrag ohne besondere Aufforderung mit (Kontrollmitteilung); die übermittelten Daten dürfen nur für die gesetzlichen Aufgaben der Ausgleichsverwaltung verwendet werden."}