{"id":"16","heading":"Übernahme von Rechten und Pflichten","text":"(1) Mit der Rückübertragung von Eigentumsrechten oder der Aufhebung der staatlichen Verwaltung sind die Rechte und Pflichten, die sich aus dem Eigentum am Vermögenswert ergeben, durch den Berechtigten selbst oder durch einen vom Berechtigten zu bestimmenden Verwalter wahrzunehmen.\n(2) Mit der Rückübertragung von Eigentumsrechten oder der Aufhebung der staatlichen Verwaltung oder mit der vorläufigen Einweisung nach § 6a tritt der Berechtigte in alle in bezug auf den jeweiligen Vermögenswert bestehenden Rechtsverhältnisse ein. Dies gilt für vom staatlichen Verwalter geschlossene Kreditverträge nur insoweit, als die darauf beruhenden Verbindlichkeiten im Falle ihrer dinglichen Sicherung gemäß Absatz 9 Satz 2 gegenüber dem Berechtigten, dem staatlichen Verwalter sowie deren Rechtsnachfolgern fortbestünden. Absatz 9 Satz 3 gilt entsprechend.\n(3) Dingliche Nutzungsrechte sind mit dem Bescheid gemäß § 33 Abs. 4 aufzuheben, wenn der Nutzungsberechtigte bei Begründung des Nutzungsrechts nicht redlich im Sinne des § 4 Abs. 3 gewesen ist. Mit der Aufhebung des Nutzungsrechts erlischt das Gebäudeeigentum nach § 288 Abs. 4 oder § 292 Abs. 3 des Zivilgesetzbuchs der Deutschen Demokratischen Republik. Das Gebäude wird Bestandteil des Grundstücks. Grundpfandrechte an einem auf Grund des Nutzungsrechts errichteten Gebäude werden Pfandrechte an den in den §§ 7 und 7a bezeichneten Ansprüchen sowie an dinglichen Rechten, die zu deren Sicherung begründet werden. Verliert der Nutzungsberechtigte durch die Aufhebung des Nutzungsrechts das Recht zum Besitz seiner Wohnung, so treten die Wirkungen des Satzes 1 sechs Monate nach Unanfechtbarkeit der Entscheidung ein.\n(4) Fortbestehende Rechtsverhältnisse können nur auf der Grundlage der jeweils geltenden Rechtsvorschriften geändert oder beendet werden.\n(5) Eingetragene Aufbauhypotheken und vergleichbare Grundpfandrechte zur Sicherung von Baukrediten, die durch den staatlichen Verwalter bestellt wurden, sind in dem sich aus § 18 Abs. 2 ergebenden Umfang zu übernehmen. Von dem so ermittelten Betrag sind diejenigen Tilgungsleistungen abzuziehen, die nachweislich auf das Recht oder eine durch das Recht gesicherte Forderung erbracht worden sind. Im Rahmen einer Einigung zwischen dem Gläubiger des Rechts, dem Eigentümer und dem Amt zur Regelung offener Vermögensfragen als Vertreter der Interessen des Entschädigungsfonds kann etwas Abweichendes vereinbart werden. Weist der Berechtigte nach, dass eine der Kreditaufnahme entsprechende Baumaßnahme an dem Grundstück nicht durchgeführt wurde, ist das Recht nicht zu übernehmen.\n(6) Das Amt zur Regelung offener Vermögensfragen bestimmt mit der Entscheidung über die Aufhebung der staatlichen Verwaltung den zu übernehmenden Teil des Grundpfandrechts, wenn nicht der aus dem Grundpfandrecht Begünstigte oder der Berechtigte beantragt, vorab über die Aufhebung der staatlichen Verwaltung zu entscheiden. In diesem Fall ersucht das Amt zur Regelung offener Vermögensfragen die das Grundbuch führende Stelle um Eintragung eines Widerspruchs gegen die Richtigkeit des Grundbuchs zugunsten des Berechtigten. Wird die staatliche Verwaltung ohne eine Entscheidung des Amtes zur Regelung offener Vermögensfragen beendet, so hat auf Antrag des aus dem Grundpfandrecht Begünstigten oder des Berechtigten das Amt zur Regelung offener Vermögensfragen, in dessen Bereich das belastete Grundstück belegen ist, den zu übernehmenden Teil der Grundpfandrechte durch Bescheid zu bestimmen. Wird der Antrag nach Satz 3 innerhalb der in § 30a Abs. 3 Satz 1 bestimmten Frist nicht gestellt, bleibt der Eigentümer im Umfang der Eintragung aus dem Grundpfandrecht verpflichtet, soweit die gesicherte Forderung nicht durch Tilgung erloschen ist. Auf die Beschränkungen der Übernahmepflicht nach Absatz 5 Satz 1 und 4 kann er sich in diesem Fall nur berufen, wenn er diese Absicht dem Gläubiger oder der Sparkasse, in deren Geschäftsgebiet das Grundstück belegen ist, bis zum 31. März 1995 schriftlich mitgeteilt hat. Ist die Sparkasse nicht Gläubigerin, ist sie lediglich zur Bestätigung des Eingangs dieser Mitteilung verpflichtet. Der Bescheid ergeht gemeinsam für sämtliche auf dem Grundstück lastenden Rechte gemäß Absatz 5.\n(7) Die Absätze 5 und 6 gelten für eingetragene sonstige Grundpfandrechte, die auf staatliche Veranlassung vor dem 8. Mai 1945 oder nach Eintritt des Eigentumsverlustes oder durch den staatlichen Verwalter bestellt wurden, entsprechend, es sei denn, das Grundpfandrecht dient der Sicherung einer Verpflichtung des Berechtigten, die keinen diskriminierenden oder sonst benachteiligenden Charakter hat.\n(8) Der Bescheid über den zu übernehmenden Teil der Rechte gemäß den Absätzen 5 bis 7 ist für den Berechtigten und den Gläubiger des Grundpfandrechts selbständig anfechtbar.\n(9) Soweit eine Aufbauhypothek oder ein vergleichbares Grundpfandrecht gemäß Absatz 5 oder ein sonstiges Grundpfandrecht gemäß Absatz 7 nicht zu übernehmen ist, gilt das Grundpfandrecht als erloschen. Der Berechtigte tritt in dem Umfang, in dem das Grundpfandrecht von ihm zu übernehmen ist, an die Stelle des Schuldners der dem Grundpfandrecht zugrundeliegenden Forderung. § 417 des Bürgerlichen Gesetzbuches findet entsprechende Anwendung. Soweit der Berechtigte die Schuld nicht nach Satz 2 zu übernehmen hat, erlischt die Forderung, wenn sie durch den staatlichen Verwalter oder sonst auf staatliche Veranlassung zu Lasten einer natürlichen Person begründet worden ist. In diesem Falle erlischt auch der bereits entstandene Zinsanspruch. Handelt es sich um eine Forderung aus einem Darlehen, für das keine staatlichen Mittel eingesetzt worden sind, so ist der Gläubiger vorbehaltlich einer abweichenden Regelung angemessen zu entschädigen.\n(10) Die Absätze 5 bis 9 finden keine Anwendung, wenn das Grundstück nach § 6 zurückübertragen wird. Die Absätze 5 bis 9 gelten ferner nicht, wenn das Grundpfandrecht nach dem 30. Juni 1990 bestellt worden ist. In diesem Fall hat der Berechtigte gegen denjenigen, der das Grundpfandrecht bestellt hat, einen Anspruch auf Befreiung von dem Grundpfandrecht in dem Umfang, in dem es gemäß den Absätzen 5 bis 9 nicht zu übernehmen wäre. Der aus dem Grundpfandrecht Begünstigte ist insoweit verpflichtet, die Löschung des Grundpfandrechts gegen Ablösung der gesicherten Forderung und gegen Ersatz eines aus der vorzeitigen Ablösung entstehenden Schadens zu bewilligen."}