{"id":"18","heading":"Grundstücksbelastungen","text":"(1) Bei der Rückübertragung von Eigentumsrechten an Grundstücken, die nicht nach § 6 erfolgt, hat der Berechtigte für die bei Überführung des Grundstücks in Volkseigentum untergegangenen dinglichen Rechte vorbehaltlich des Absatzes 7 einen in dem Bescheid über die Rückübertragung festzusetzenden Ablösebetrag zu hinterlegen. Der Ablösebetrag bestimmt sich nach der Summe der für die jeweiligen Rechte nach Maßgabe der Absätze 2 bis 5 zu bestimmenden und danach in Deutsche Mark umzurechnenden Einzelbeträge, die in dem Bescheid gesondert auszuweisen sind. Andere als die in den Absätzen 2 bis 4a genannten Rechte werden bei der Ermittlung des Ablösebetrages nicht berücksichtigt. Im Übrigen können auch solche Rechte unberücksichtigt bleiben, die nachweislich zwischen dem Berechtigten und dem Gläubiger einvernehmlich bereinigt sind.\n(2) Aufbauhypotheken und vergleichbare Grundpfandrechte zur Sicherung von Baukrediten, die durch den staatlichen Verwalter bestellt wurden, sind mit folgenden Abschlägen von dem zunächst auf Mark der Deutschen Demokratischen Republik umzurechnenden Nennbetrag des Grundpfandrechts zu berücksichtigen. Der Abschlag beträgt jährlich für ein Grundpfandrecht\n(3) Bei anderen als den in Absatz 2 genannten Grundpfandrechten ist zur Berechnung des Ablösebetrages von dem Nennbetrag des früheren Rechts auszugehen. Absatz 2 Satz 4 gilt entsprechend.\n(4) Rechte, die auf die Erbringung wiederkehrender Leistungen aus dem Grundstück gerichtet sind, sind bei der Berechnung des Ablösebetrages mit ihrem kapitalisierten Wert anzusetzen.\n(4a) Bei der Berechnung des Ablösebetrages sind auch Forderungen aus Hauszinssteuerabgeltungsdarlehen zu berücksichtigen. Absatz 3 gilt sinngemäß. War die Forderung durch eine Abgeltungslast gesichert, tritt an die Stelle der Hypothek die Gutschrift nach § 3 Abs. 2 oder der Abgeltungsauftrag des Finanzamts nach § 4 der Verordnung zur Durchführung der Verordnung über die Aufhebung der Gebäudeentschuldungssteuer vom 31. Juli 1942 (RGBl. I S. 503).\n(5) Bei der Berechnung der für den Ablösebetrag zu berücksichtigenden Einzelbeträge sind Ausgleichsleistungen auf das Recht oder eine dem Recht zugrundeliegende Forderung oder eine Entschädigung, die der frühere Gläubiger des Rechts vom Staat erhalten hat, nicht in Abzug zu bringen. Dies gilt entsprechend, soweit dem Schuldner die durch das Recht gesicherte Forderung von staatlichen Stellen der Deutschen Demokratischen Republik erlassen worden ist.\n(6) Macht der Berechtigte den Anspruch nach § 7 Abs. 7 Satz 2 geltend, ist der nach Absatz 1 bis 5 festzusetzende Ablösebetrag ab dem 9. Juli 1995 mit vier vom Hundert für das Jahr zu verzinsen, sofern nicht der Anspruch dem Entschädigungsfonds zusteht. Die Summe der Zinsbeträge ist auf die Höhe des nach § 7 Abs. 7 Satz 2 und 4 Erlangten beschränkt.\n(7) Soweit die zuständige Behörde ohne besondere Ermittlungen davon Kenntnis hat, wer begünstigt im Sinne des § 18b Abs. 1 Satz 1 ist oder inwieweit der Entschädigungsfonds nach Maßgabe des § 18b Abs. 1 Satz 2 Auskehr des Ablösebetrages verlangen kann, kann sie abweichend von Absatz 1 Satz 1 die Verpflichtung des Berechtigten zur Zahlung des Ablösebetrages an den nach § 18b Abs. 1 Satz 1 oder 2 Begünstigten aussprechen. Der Begünstigte informiert die zuständige Behörde umgehend über den Eingang der ihm vom Berechtigten geleisteten Zahlung."}