{"id":"18b","heading":"Herausgabe des Ablösebetrages","text":"(1) Der Gläubiger eines früheren dinglichen Rechts an dem Grundstück oder sein Rechtsnachfolger (Begünstigter) kann von der Hinterlegungsstelle die Herausgabe desjenigen Teils des Ablösebetrages, mit dem sein früheres Recht bei der Ermittlung des unanfechtbar festgestellten Ablösebetrages berücksichtigt worden ist, verlangen, soweit dieser nicht an den Entschädigungsfonds oder den Berechtigten herauszugeben ist. Der Anspruch des Begünstigten geht auf den Entschädigungsfonds über, soweit der Begünstigte für den Verlust seines Rechts Ausgleichszahlungen oder eine Entschädigung vom Staat erhalten hat, oder dem Schuldner die dem Recht zugrundeliegende Forderung von staatlichen Stellen der Deutschen Demokratischen Republik erlassen worden ist. Der Berechtigte kann den auf ein früheres dingliches Recht entfallenden Teil des Ablösebetrages insoweit herausverlangen, als bei der Festsetzung des Ablösebetrages nicht berücksichtigte Tilgungsleistungen auf das Recht erbracht wurden oder er einer Inanspruchnahme aus dem Recht hätte entgegenhalten können, dieses sei nicht entstanden, erloschen oder auf ihn zu übertragen gewesen. Der Herausgabeanspruch kann nur innerhalb von vier Jahren seit der Hinterlegung geltend gemacht werden. Ist Gläubiger der Entschädigungsfonds, so erfolgt die Herausgabe auf Grund eines Auszahlungsbescheides des Entschädigungsfonds.\n(2) Für das Hinterlegungsverfahren gelten die Vorschriften des formellen Hinterlegungsrechts, soweit sich aus diesem Gesetz nicht etwas anderes ergibt. Der zum Zeitpunkt der Überführung des Grundstücks in Volkseigentum im Grundbuch eingetragene Gläubiger eines dinglichen Rechts oder dessen Rechtsnachfolger gilt als Begünstigter, solange nicht vernünftige Zweifel an seiner Berechtigung bestehen.\n(3) Eine durch das frühere Recht gesicherte Forderung erlischt insoweit, als der darauf entfallende Teil des Ablösebetrages an den Begünstigten oder den Entschädigungsfonds herauszugeben ist. In den Fällen des § 18 Abs. 2 gilt die Forderung gegenüber dem Berechtigten, dem staatlichen Verwalter sowie deren Rechtsnachfolgern auch hinsichtlich des Restbetrages als erloschen. Handelt es sich um eine Forderung aus einem Darlehen, für das keine staatlichen Mittel eingesetzt worden sind, so ist der Gläubiger vorbehaltlich einer abweichenden Regelung angemessen zu entschädigen.\n(4) Der nach Ablauf von fünf Jahren von der Hinterlegung an nicht ausgezahlte Teil des Ablösebetrages ist, soweit nicht ein Rechtsstreit über den Betrag oder Teile hiervon anhängig ist, an den Entschädigungsfonds von Amts wegen abzuführen.\n(5) Soweit der Begünstigte vom Staat bereits befriedigt worden ist, geht die zugrundeliegende Forderung auf den Entschädigungsfonds über."}