{"id":"20","heading":"Vorkaufsrecht von Mietern und Nutzern","text":"(1) Mietern und Nutzern von Ein- und Zweifamilienhäusern sowie von Grundstücken für Erholungszwecke, die der staatlichen Verwaltung im Sinne des § 1 Abs. 4 unterlagen oder auf die ein Anspruch auf Rückübertragung besteht, wird auf Antrag ein Vorkaufsrecht am Grundstück eingeräumt, wenn das Miet- oder Nutzungsverhältnis am 29. September 1990 bestanden hat und im Zeitpunkt der Entscheidung über den Antrag fortbesteht. Ein Anspruch nach Satz 1 besteht nicht, wenn das Grundstück oder Gebäude durch den Mieter oder Nutzer nicht vertragsgemäß genutzt wird.\n(2) In bezug auf einzelne Miteigentumsanteile an Grundstücken oder Gebäuden, die staatlich verwaltet waren oder zurückzuübertragen sind, besteht ein Anspruch nach Absatz 1 auf Einräumung eines Vorkaufsrechts nur dann, wenn auch die übrigen Miteigentumsanteile der staatlichen Verwaltung im Sinne des § 1 Abs. 4 unterlagen oder zurückzuübertragen sind. Es bezieht sich sowohl auf den Verkauf einzelner Miteigentumsanteile als auch auf den Verkauf des Grundstücks. Die Ausübung des Vorkaufsrechts an einem Miteigentumsanteil ist bei dem Verkauf an einen Miteigentümer ausgeschlossen.\n(3) Erstreckt sich das Miet- oder Nutzungsverhältnis auf eine Teilfläche eines Grundstücks, so besteht der Anspruch nach den Absätzen 1 und 2 nur dann, wenn der Anteil der Teilfläche mehr als 50 vom Hundert der Gesamtfläche beträgt. In diesem Falle kann das Vorkaufsrecht nur am Gesamtgrundstück eingeräumt werden. Zur Ermittlung des nach Satz 1 maßgeblichen Anteils sind mehrere an verschiedene Mieter oder Nutzer überlassene Teilflächen zusammenzurechnen.\n(4) Mehreren Anspruchsberechtigten in bezug auf ein Grundstück oder einen Miteigentumsanteil steht das Vorkaufsrecht gemeinschaftlich zu. Jeder Anspruchsberechtigte kann den Antrag auf Einräumung des Vorkaufsrechts allein stellen. Der Antrag wirkt auch für die übrigen Anspruchsberechtigten.\n(5) Anträge auf Einräumung des Vorkaufsrechts sind im Rahmen des Verfahrens nach Abschnitt VI bei dem Amt zur Regelung offener Vermögensfragen zu stellen, das über den Anspruch auf Rückübertragung entscheidet. In den Fällen des § 11a ist das Amt zur Regelung offener Vermögensfragen zuständig, in dessen Bezirk das Grundstück belegen ist.\n(6) Das Vorkaufsrecht entsteht, wenn der Bescheid, mit dem dem Antrag nach den Absätzen 1 oder 2 stattgegeben wird, unanfechtbar geworden und die Eintragung im Grundbuch erfolgt ist. Es gilt nur für den Fall des ersten Verkaufs. Ist im Zeitpunkt des Abschlusses des Kaufvertrages eine Entscheidung über einen gestellten Antrag nach den Absätzen 1 oder 2 noch nicht ergangen, erstreckt sich das Vorkaufsrecht auf den nächstfolgenden Verkauf. § 892 im Bürgerlichen Gesetzbuch bleibt im Übrigen unberührt.\n(7) Das Vorkaufsrecht ist nicht übertragbar und geht nicht auf die Erben des Vorkaufsberechtigten über. Es erlischt mit der Beendigung des Miet- oder Nutzungsverhältnisses. Dies gilt auch für bereits bestehende Vorkaufsrechte. § 563 Abs. 1 und 2 des Bürgerlichen Gesetzbuches bleibt unberührt.\n(7a) Steht das Vorkaufsrecht mehreren Nutzern gemeinschaftlich zu, gilt der Verkauf eines Grundstücksteils an den Nutzer, dem dieser Grundstücksteil zur alleinigen Nutzung überlassen ist, für die übrigen Nutzer nicht als Vorkaufsfall. Mit dem Erwerb des Eigentums erlischt das Vorkaufsrecht an der erworbenen Fläche.\n(8) Im Übrigen sind die §§ 463 bis 472, 875, 1098 Abs. 1 Satz 2 und Abs. 2 sowie die §§ 1099 bis 1102, 1103 Abs. 2 und § 1104 des Bürgerlichen Gesetzbuchs entsprechend anzuwenden."}