{"id":"27","heading":"Amts- und Rechtshilfe","text":"(1) Alle Behörden und Gerichte haben den in diesem Abschnitt genannten Behörden unentgeltlich Amts- und Rechtshilfe zu leisten. Insbesondere sind die Finanzbehörden in dem in Artikel 3 des Einigungsvertrages genannten Gebiet verpflichtet, Auskünfte zu erteilen oder Einsicht in die Akten zu gewähren, soweit es zur Durchführung dieses Gesetzes erforderlich ist.\n(2) Liegt dem Amt oder Landesamt zur Regelung offener Vermögensfragen oder dem Bundesamt für zentrale Dienste und offene Vermögensfragen eine Mitteilung nach § 317 Abs. 2 des Lastenausgleichsgesetzes vor, übermittelt es dem zuständigen Ausgleichsamt eine Abschrift seiner Entscheidung nach § 33 Abs. 4. Das Ausgleichsamt darf die übermittelten Daten nur zum Zwecke der Rückforderung von Ausgleichsleistungen verwenden. Weitere zu diesem Zweck erforderliche Angaben sind auf Ersuchen des Ausgleichsamtes ebenfalls zu übermitteln. § 32 Abs. 1 Satz 4 bleibt unberührt.\n(3) Liegen dem für die Entscheidung nach § 33 zuständigen Amt oder Landesamt zur Regelung offener Vermögensfragen oder dem Bundesamt für zentrale Dienste und offene Vermögensfragen Anhaltspunkte dafür vor, dass dem Berechtigten an den Entschädigungsfonds herauszugebende Gegenleistungen oder Entschädigungen gewährt worden sind, ermittelt es diese Leistungen von Amts wegen. Absatz 2 bleibt unberührt.\n(4) Liegen dem für die Entscheidung nach § 33 zuständigen Amt oder Landesamt zur Regelung offener Vermögensfragen oder dem Bundesamt für zentrale Dienste und offene Vermögensfragen Anhaltspunkte dafür vor, dass noch offene Forderungen des Staatshaushaltes der Deutschen Demokratischen Republik in bezug auf ein Grundstück bestehen, das nach § 6 Abs. 6a des Vermögensgesetzes lastenfrei zurückübertragen wurde oder wird, unterrichtet es die für die Abwicklung dieser Forderungen zuständige Kreditanstalt für Wiederaufbau über ein durchgeführtes oder anhängiges Verfahren nach diesem Gesetz. Die Kreditanstalt für Wiederaufbau ist verpflichtet, dem zuständigen Amt oder Landesamt zur Regelung offener Vermögensfragen oder dem Bundesamt für zentrale Dienste und offene Vermögensfragen Auskünfte zu erteilen und Einsicht in die Akten zu gewähren, soweit es zur Durchführung dieses Gesetzes sowie des Entschädigungs- und Ausgleichsleistungsgesetzes erforderlich ist."}