{"id":"3","heading":"Grundsatz","text":"(1) Vermögenswerte, die den Maßnahmen im Sinne des § 1 unterlagen und in Volkseigentum überführt oder an Dritte veräußert wurden, sind auf Antrag an die Berechtigten zurückzuübertragen, soweit dies nicht nach diesem Gesetz ausgeschlossen ist. Der Anspruch auf Rückübertragung, Rückgabe oder Entschädigung kann abgetreten, verpfändet oder gepfändet werden; die Abtretung ist unwirksam, wenn sie unter einer Bedingung oder Zeitbestimmung erfolgt; sie und die Verpflichtung hierzu bedürfen der notariellen Beurkundung, wenn der Anspruch auf Rückübertragung eines Grundstücks, Gebäudes oder Unternehmens gerichtet ist; eine ohne Beachtung dieser Form eingegangene Verpflichtung oder Abtretung wird ihrem ganzen Inhalte nach gültig, wenn das Eigentum an dem Grundstück, Gebäude oder Unternehmen gemäß § 34 oder sonst wirksam auf den Erwerber des Anspruchs übertragen wird. Ein Berechtigter, der einen Antrag auf Rückgabe eines Unternehmens stellt oder stellen könnte, kann seinen Antrag nicht auf die Rückgabe einzelner Vermögensgegenstände beschränken, die sich im Zeitpunkt der Schädigung in seinem Eigentum befanden; § 6 Abs. 6a Satz 1 bleibt unberührt. Gehören Vermögensgegenstände, die mit einem nach § 1 Abs. 6 in Verbindung mit § 6 zurückzugebenden oder einem nach diesem oder einem anderen nach dem 8. Mai 1945 ergangenen Gesetz bereits zurückgegebenen Unternehmen entzogen oder von ihm später angeschafft worden sind, aus irgendwelchen Gründen nicht mehr zum Vermögen des Unternehmens, so kann der Berechtigte verlangen, dass ihm an diesen Gegenständen im Wege der Einzelrestitution in Höhe der ihm entzogenen Beteiligung Bruchteilseigentum eingeräumt wird; dieser Anspruch besteht auch, wenn eine unmittelbare oder mittelbare Beteiligung an einem Unternehmen Gegenstand der Schädigung nach § 1 Abs. 6 ist und das Unternehmen zum Zeitpunkt der Schädigung nicht von Maßnahmen nach § 1 betroffen war; in Fällen der mittelbaren Beteiligung gilt dies nur, wenn das Beteiligungsunternehmen jeweils mehr als den fünften Teil der Anteile, auf deren Berechnung § 16 Abs. 2 und 4 des Aktiengesetzes anzuwenden ist, am gezeichneten Kapital eines Unternehmens besaß; als Zeitpunkt der Schädigung gilt der Zeitpunkt der Entziehung des Unternehmens oder der Beteiligung. Berechtigter im Sinne des Satzes 4 ist der geschädigte Gesellschafter und nicht das in § 6 Abs. 1a bezeichnete Unternehmen. Es wird vermutet, dass Gegenstände, die von einem dieser Unternehmen bis zum 8. Mai 1945 angeschafft worden sind, mit Mitteln des Unternehmens erworben wurden. Dem Verfügungsberechtigten ist auf seinen Antrag zu gestatten, den Anspruch des Berechtigten auf Einräumung von Bruchteilseigentum mit dem anteiligen Verkehrswert abzufinden. Ist der Anspruch auf Vermögenswerte gerichtet, die zu einem selbständigen Unternehmen zusammengefasst sind oder ohne erhebliche wirtschaftliche Nachteile für den Berechtigten zu einem Unternehmen zusammengefasst werden können, so ist der Berechtigte auf Antrag des Verfügungsberechtigten an dem Unternehmen entsprechend zu beteiligen; gehören solche Vermögenswerte zu einem Unternehmen, das auch anderes Vermögen besitzt, so ist auf Antrag des Verfügungsberechtigten dem Berechtigten eine entsprechende Beteiligung an dem die Vermögenswerte besitzenden Unternehmen einzuräumen, wenn dies nicht zu erheblichen wirtschaftlichen Nachteilen für den Berechtigten führt. Der Berechtigte hat dem Verfügungsberechtigten die nach dem 2. Oktober 1990 aufgewendeten Kosten für vor der Konkretisierung des Antrags auf Rückübertragung (§ 11 Abs. 1 Grundstücksverkehrsordnung) in bezug auf den Vermögenswert durchgeführte oder begonnene Bebauungs-, Modernisierungs- oder Instandsetzungsmaßnahmen anteilig zu erstatten, sobald über die Einräumung von Bruchteilseigentum bestandskräftig entschieden wurde, soweit diese Kosten nicht mit Entgelten im Sinne des § 7 Abs. 7 Satz 2 und 4 oder entsprechend der Finanzierung mit künftigen Entgelten dieser Art verrechenbar sind; im Streitfall entscheiden die ordentlichen Gerichte. Die Sätze 4 bis 9 sind entsprechend auf Vermögenswerte anzuwenden, die nach § 1 Abs. 6 in Verbindung mit § 6 Abs. 6a Satz 1 zurückzuübertragen sind, auch wenn sie schon vor der Stillegung nicht mehr zum Vermögen des Unternehmens gehörten; § 6 Abs. 1a, Abs. 6a Satz 2 gilt nicht. Die Sätze 4 bis 10 sind nicht anzuwenden, wenn für den Wohnungsbau bestimmte Vermögenswerte entsprechend dem überwiegenden Unternehmenszweck eines Entwicklungs-, Siedlungs- oder Wohnungsbauunternehmens, wie er vor der Schädigung bestanden hat, bis zum 8. Mai 1945 an natürliche Personen veräußert wurden, es sei denn, die Veräußerung ist nicht zu einem für das Unternehmen üblichen Preis erfolgt.\n(1a) Die Rückübertragung von dinglichen Rechten an einem Grundstück oder Gebäude erfolgt dadurch, dass das Amt zur Regelung offener Vermögensfragen diese an rangbereiter Stelle in dem Umfang begründet, in dem sie nach § 16 zu übernehmen wären. Auf Geldleistung gerichtete Rechte können nur in Deutscher Mark begründet werden. Eine Haftung für Zinsen kann höchstens in Höhe von 13 vom Hundert ab dem Tag der Entscheidung über die Rückübertragung begründet werden. Kann das frühere Recht nach den seit dem 3. Oktober 1990 geltenden Vorschriften nicht wiederbegründet werden, ist dasjenige Recht zu begründen, das dem früheren Recht entspricht oder am ehesten entspricht. Bei Grundpfandrechten ist die Erteilung eines Briefes ausgeschlossen. Hypotheken und Aufbauhypotheken nach dem Zivilgesetzbuch der Deutschen Demokratischen Republik sind als Hypotheken zu begründen. Eine Wiederbegründung erfolgt nicht, wenn der Eigentümer des Grundstücks das zu begründende Grundpfandrecht oder eine dadurch gesicherte Forderung ablöst. Eine Wiederbegründung erfolgt ferner nicht, wenn die Belastung mit dem Recht für den Eigentümer des Grundstücks mit Nachteilen verbunden ist, welche den beim Berechtigten durch die Nichtbegründung des Rechts entstehenden Schaden erheblich überwiegen und der Eigentümer des Grundstücks dem Berechtigten die durch die Nichtbegründung des Rechts entstehenden Vermögensnachteile ausgleicht.\n(2) Werden von mehreren Personen Ansprüche auf Rückübertragung desselben Vermögenswertes geltend gemacht, so gilt derjenige als Berechtigter, der von einer Maßnahme gemäß des § 1 als Erster betroffen war.\n(3) Liegt ein Antrag nach § 30 vor, so ist der Verfügungsberechtigte verpflichtet, den Abschluss dinglicher Rechtsgeschäfte oder die Eingehung langfristiger vertraglicher Verpflichtungen ohne Zustimmung des Berechtigten zu unterlassen. Ausgenommen sind solche Rechtsgeschäfte, die\n(4) Wird die Anmeldefrist (§ 3 der Anmeldeverordnung) versäumt und liegt keine verspätete Anmeldung vor, kann der Verfügungsberechtigte über das Eigentum verfügen oder schuldrechtliche oder dingliche Verpflichtungen eingehen. Ist über das Eigentum noch nicht verfügt worden, so kann der Berechtigte den Anspruch auf Rückübertragung noch geltend machen. Anderenfalls steht ihm nur noch ein Anspruch auf den Erlös zu. Übernimmt die Bundesanstalt für vereinigungsbedingte Sonderaufgaben oder die Bundesanstalt für Immobilienaufgaben oder eine sonstige Behörde des Bundes die einem Verfügungsberechtigten obliegende Verpflichtung zur Auszahlung des Erlöses oder zur Zahlung des Verkehrswertes aus einer mit Zustimmung des Berechtigten erfolgten Veräußerung, bedarf es für die Übertragung dieser Verpflichtung der Zustimmung des Gläubigers nach § 415 des Bürgerlichen Gesetzbuches nicht. Dies gilt ebenfalls in den Fällen des Anwendungsbereiches des Satzes 3.\n(5) Der Verfügungsberechtigte hat sich vor einer Verfügung bei dem Amt zur Regelung offener Vermögensfragen, in dessen Bezirk der Vermögenswert belegen ist, und, soweit ein Unternehmen betroffen ist, bei dem Landesamt zur Regelung offener Vermögensfragen, in dessen Bezirk das Unternehmen seinen Sitz (Hauptniederlassung) hat, zu vergewissern, dass keine Anmeldung im Sinne des Absatzes 3 hinsichtlich des Vermögenswertes vorliegt; diese Pflicht besteht in beiden Fallgruppen auch gegenüber dem Bundesamt für zentrale Dienste und offene Vermögensfragen."}