{"id":"30a","heading":"Ausschlussfrist","text":"(1) Rückübertragungsansprüche nach den §§ 3 und 6 sowie Entschädigungsansprüche nach § 6 Abs. 7 und § 8 können nach dem 31. Dezember 1992, für bewegliche Sachen nach dem 30. Juni 1993, nicht mehr angemeldet werden. In den Fällen des § 1 Abs. 7 gilt dies nur dann, wenn die Entscheidung, auf der der Vermögensverlust beruht, am 30. Juni 1992 bereits unanfechtbar aufgehoben war. Anderenfalls treten die Wirkungen des Satzes 1 nach Ablauf von sechs Monaten ab Unanfechtbarkeit der Aufhebungsentscheidung ein; in den Fällen russischer Rehabilitierungen treten die Wirkungen des Satzes 1 nach Ablauf von sechs Monaten ab Zugang des Rehabilitierungsbescheides, spätestens nach Ablauf von acht Monaten ab Versendung durch eine deutsche Behörde an den Begünstigten oder seinen Rechtsnachfolger ein. Diese Vorschriften finden auf Ansprüche, die an die Stelle eines rechtzeitig angemeldeten Anspruchs treten oder getreten sind, sowie auf Ansprüche, die nach Artikel 3 Abs. 9 Satz 2 des Abkommens zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Vereinigten Staaten von Amerika über die Regelung bestimmter Vermögensansprüche vom 13. Mai 1992 (BGBl. 1992 II S. 1223) in das Vermögen der Bundesrepublik Deutschland übergegangen sind, keine Anwendung.\n(2) Anträge auf Anpassung der Unternehmensrückgabe nach § 6 Abs. 8 können nur noch bis zum Ablauf von sechs Monaten nach Inkrafttreten des Registerverfahrenbeschleunigungsgesetzes gestellt werden.\n(3) In den Fällen der Beendigung der staatlichen Verwaltung nach § 11a können Entscheidungen nach § 16 Abs. 3, 6 Satz 3, § 17 Satz 2, §§ 20 und 21 nach dem in Absatz 2 genannten Zeitpunkt nicht mehr ergehen, wenn sie bis zu diesem Zeitpunkt nicht beantragt worden sind. Erfolgte die Aufhebung der staatlichen Verwaltung durch bestandskräftigen Bescheid des Amtes zur Regelung offener Vermögensfragen und ist eine Entscheidung über die Aufhebung eines Rechtsverhältnisses der in § 16 Abs. 3 oder § 17 bezeichneten Art oder über den Umfang eines zu übernehmenden Grundpfandrechtes ganz oder teilweise unterblieben, kann sie nach Ablauf der in Satz 1 genannten Frist nicht mehr beantragt werden. § 41 Abs. 6 Satz 1, 2, 4 und 5 gilt entsprechend.\n(4) Im Zusammenhang mit Ansprüchen auf Rückübertragung des Eigentums an Grundstücken können Anträge auf Einräumung von Vorkaufsrechten nach den §§ 20 und 20a sowie Anträge auf Zuweisung von Ersatzgrundstücken nach § 21 Abs. 1 nach Bestandskraft der Entscheidung über den Rückübertragungsanspruch nicht mehr gestellt werden. Satz 1 gilt entsprechend, wenn die staatliche Verwaltung durch Bescheid des Amtes zur Regelung offener Vermögensfragen bestandskräftig aufgehoben worden ist. Ist in einem bestandskräftigen Bescheid über die Rückübertragung des Eigentums eine Entscheidung über die Aufhebung eines Rechtsverhältnisses der in § 16 Abs. 3 oder § 17 bezeichneten Art oder über den Umfang eines zu übernehmenden Grundpfandrechtes ganz oder teilweise unterblieben, gilt Absatz 3 Satz 2 entsprechend."}