{"id":"31","heading":"Pflichten der Behörde","text":"(1) Die Behörde ermittelt den Sachverhalt von Amts wegen, der Antragsteller hat hierbei mitzuwirken. Soweit die Behörde bei einem auf eine Geldleistung gerichteten Anspruch nach diesem Gesetz die für die Höhe des Anspruchs erheblichen Tatsachen nicht oder nur mit unverhältnismäßigem Aufwand ermitteln kann, hat sie die Höhe des Anspruchs zu schätzen. Dabei sind alle Umstände zu berücksichtigen, die für die Schätzung von Bedeutung sind. Zu schätzen ist insbesondere, wenn der Antragsteller über seine Angaben keine ausreichende Aufklärung zu geben vermag oder weitere Auskünfte verweigert.\n(1a) Vergleiche sind zulässig.\n(1b) Ist nicht festzustellen, welcher Vermögenswert Gegenstand des Antrags ist, so fordert die Behörde den Antragsteller auf, innerhalb von vier Wochen ab Zugang der Aufforderung nähere Angaben zu machen. Die Frist kann verlängert werden, wenn dem Antragsteller eine fristgerechte Äußerung aus von ihm nicht zu vertretenden Gründen nicht möglich ist, insbesondere in den Fällen des § 1 Abs. 6. Macht der Antragsteller innerhalb der gesetzten Frist keine näheren Angaben, so wird sein Antrag zurückgewiesen.\n(1c) Werden Ansprüche nach § 1 Abs. 6 geltend gemacht, so finden für die Todesvermutung eines Verfolgten § 180 und für den Nachweis der Erbberechtigung § 181 des Bundesentschädigungsgesetzes entsprechende Anwendung.\n(1d) In den Fällen des Übergangs von Rechtstiteln nach Artikel 3 Abs. 9 des Abkommens zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Vereinigten Staaten von Amerika über die Regelung bestimmter Vermögensansprüche vom 13. Mai 1992 (BGBl. 1992 II S. 1223) spricht eine Vermutung für die Richtigkeit der Rechtstatsachen, die den Entscheidungen in dem Programm der Vereinigten Staaten von Amerika über Ansprüche gegen die Deutsche Demokratische Republik gemäß dem Bundesgesetz der Vereinigten Staaten von Amerika 94-542 vom 18. Oktober 1976 zugrunde gelegt worden sind.\n(2) Die Behörde hat die betroffenen Rechtsträger oder staatlichen Verwalter sowie Dritte, deren rechtliche Interessen durch den Ausgang des Verfahrens berührt werden können, über die Antragstellung, auf Antrag unter Übersendung einer Abschrift des Antrags und seiner Anlagen, zu informieren und zu dem weiteren Verfahren hinzuzuziehen. Ist der Vermögenswert im Bereich eines anderen Amtes oder Landesamtes zur Regelung offener Vermögensfragen belegen, so hat sie dieses unverzüglich unter genauer Bezeichnung des Antragstellers und des Vermögenswertes über die Antragstellung zu unterrichten.\n(3) Auf Verlangen hat der Antragsteller Anspruch auf Auskunft durch die Behörde über alle Informationen, die zur Durchsetzung seines Anspruches erforderlich sind. Hierzu genügt die Glaubhaftmachung des Anspruches. Die Auskunft ist schriftlich zu erteilen. Wird ein Antrag auf Rückgabe eines Unternehmens gestellt, so hat die Behörde dem Antragsteller, wenn er seine Berechtigung glaubhaft macht, zu gestatten, die Geschäftsräume des Unternehmens zu betreten und alle Unterlagen einzusehen, die für seinen Antrag Bedeutung haben können.\n(4) Die Behörde ist berechtigt, vom Rechtsträger, derzeitigen Eigentümer, staatlichen Verwalter sowie weiteren mit der Verwaltung von Vermögenswerten Beauftragten umfassende Auskunft zu fordern.\n(5) Die Behörde hat in jedem Stadium des Verfahrens auf eine gütliche Einigung zwischen dem Berechtigten und dem Verfügungsberechtigten hinzuwirken. Sie setzt das Verfahren aus, soweit ihr mitgeteilt wird, dass eine gütliche Einigung angestrebt wird. Kommt es zu einer Einigung, die den Anspruch des Berechtigten ganz oder teilweise erledigt, so erlässt die Behörde auf Antrag einen der Einigung entsprechenden Bescheid; § 33 Abs. 5 findet Anwendung. Die Einigung kann sich auf Gegenstände erstrecken, über die nicht im Verfahren nach diesem Abschnitt zu entscheiden ist. Absatz 2 bleibt unberührt. Der Bescheid wird sofort bestandskräftig, wenn nicht der Widerruf innerhalb einer in dem Bescheid zu bestimmenden Frist, die höchstens einen Monat betragen darf, vorbehalten wird.\n(6) Haben die Parteien einen Antrag nach § 30 Abs. 2 Satz 1 Halbsatz 1 gestellt, so gibt die Behörde dem Antrag statt, wenn Interessen Dritter im Sinne des Absatzes 2 nicht berührt sind. Die Behörde ist dem Schiedsgericht zur Auskunft über alle Informationen verpflichtet, die das Schiedsgericht für seine Entscheidung benötigt. Sie ist an die Entscheidung des Schiedsgerichts gebunden.\n(7) Soweit in diesem Gesetz nichts anderes bestimmt ist, sind bis zum Erlass entsprechender landesrechtlicher Bestimmungen die Vorschriften des Verwaltungsverfahrensgesetzes, des Verwaltungszustellungsgesetzes und des Verwaltungsvollstreckungsgesetzes anzuwenden."}