{"id":"33","heading":"Entscheidung","text":"(1) Ist die Rückübertragung ausgeschlossen oder hat der Antragsteller Entschädigung gewählt, entscheidet die Behörde über Grund und Höhe der Entschädigung. § 4 des NS-Verfolgtenentschädigungsgesetzes bleibt unberührt.\n(2) Wird der Entschädigungsfonds durch eine Entscheidung mit größerer finanzieller Auswirkung belastet, gibt die Behörde zuvor dem Bundesamt für zentrale Dienste und offene Vermögensfragen Gelegenheit zur Stellungnahme. Die beabsichtigte Entscheidung ist dem Bundesamt für zentrale Dienste und offene Vermögensfragen über das Landesamt zur Regelung offener Vermögensfragen zuzuleiten. Die Einzelheiten bestimmt das Bundesministerium der Finanzen.\n(3) Über Schadensersatzansprüche gemäß § 13 Abs. 2 und 3 und § 14 ist eine gesonderte Entscheidung zu treffen; sie ist nicht Voraussetzung für die Rückübertragung des Eigentums oder die Aufhebung der staatlichen Verwaltung. Entscheidungen über die Höhe der Entschädigung ergehen vorbehaltlich der Kürzungsentscheidung nach § 7 Abs. 3 des Entschädigungsgesetzes.\n(4) Über die Entscheidung ist den Beteiligten ein schriftlicher Bescheid zu erteilen und zuzustellen. Der Bescheid ist zu begründen und mit einer Rechtsbehelfsbelehrung zu versehen. § 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung.\n(5) Mit der Entscheidung ist den Beteiligten ein Übergabeprotokoll zuzustellen. Dieses hat Angaben zum festgestellten Eigentums- und Vermögensstatus, zu getroffenen Vereinbarungen sowie zu sonstigen wesentlichen Regelungen in bezug auf die zu übergebenden Vermögenswerte zu enthalten. Bei der Rückgabe von Unternehmen muss das Übergabeprotokoll die in § 6b Abs. 4 bezeichneten Angaben enthalten. § 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung.\n(5a) Übermittelt das Ausgleichsamt der Behörde innerhalb eines Monats nach Zustellung der beabsichtigten Entscheidung einen Bescheid nach § 349 Abs. 3a bis 3c des Lastenausgleichsgesetzes, stellt die Behörde diesen zusammen mit der Entscheidung über die Rückübertragung zu.\n(6) Die Entscheidung wird einen Monat nach Zustellung bestandskräftig, wenn kein Widerspruch eingelegt wird. Die §§ 58 und 60 der Verwaltungsgerichtsordnung bleiben unberührt. Die Entscheidung kann nach Maßgabe des § 80 Abs. 2 Nr. 4 oder des § 80a Abs. 1 Nr. 1 der Verwaltungsgerichtsordnung für sofort vollziehbar erklärt werden.\n(7) Kann über einen Antrag nicht entschieden werden, weil die Person, der die Entscheidung zuzustellen wäre, nicht ermittelt werden kann, führt die Behörde ein Aufgebotsverfahren entsprechend § 332a Abs. 2 bis 5 des Lastenausgleichsgesetzes durch. Mit Ablauf der von der Behörde bezeichneten Aufgebotsfrist erlöschen die Rechte aus dem Antrag."}