{"id":"41","heading":"Überleitungsvorschrift","text":"(1) § 7 Abs. 7 Satz 4 Nr. 3 ist für den Zeitraum ab 1. Juli 1994 auf Herausgabeansprüche nach § 7 Abs. 7 Satz 2 anzuwenden, wenn über die Rückgabe des Vermögenswertes am 9. Juli 1995 noch nicht bestandskräftig entschieden ist.\n(2) Erklärungen zur Ausübung des Wahlrechts nach § 8 Abs. 1 Satz 1 Halbsatz 2, die zwischen dem 1. Dezember 1997 und dem 27. Oktober 1998 abgegeben wurden, sind als fristgerecht zu behandeln.\n(3) § 33a Abs. 2 und § 36 Abs. 1 Satz 5 finden auf Rechtsbehelfsverfahren, die vor dem 27. Oktober 1998 anhängig geworden sind, keine Anwendung.\n(4) In Widerspruchsverfahren, die am 1. Januar 2004 anhängig sind oder danach anhängig werden, tritt das Bundesamt für zentrale Dienste und offene Vermögensfragen an die Stelle der ansonsten zuständigen Widerspruchsbehörde oder des Widerspruchsausschusses, wenn vermögensrechtliche Ansprüche geltend gemacht werden, auf die dieses Gesetz gemäß § 1 Abs. 6 entsprechend anzuwenden ist.\n(5) Vor dem Inkrafttreten des Zweiten Vermögensrechtsänderungsgesetzes vom 14. Juli 1992 (BGBl. I S. 1257, 1993 I S. 1811) am 22. Juli 1992 erklärte Abtretungen von Rückübertragungsansprüchen, die nicht innerhalb von drei Monaten vom 22. Juli 1992 an bei dem Amt oder Landesamt zur Regelung offener Vermögensfragen, in dessen Bezirk der betroffene Gegenstand liegt, angezeigt worden sind, sind unwirksam.\n(6) Im Rahmen der Aufhebung staatlicher Verwaltungen oder im Rahmen der Rückübertragung des Eigentums an einem Grundstück übernommene oder wiedereingetragene dingliche Rechte bleiben von den durch das Zweite Vermögensrechtsänderungsgesetz vom 14. Juli 1992 (BGBl. I S. 1257, 1993 I S. 1811) bewirkten Rechtsänderungen unberührt, wenn der Übernahme oder der Wiedereintragung des Rechts eine Vereinbarung der Beteiligten zugrunde lag. Im Übrigen gelten im Zusammenhang mit der Aufhebung der staatlichen Verwaltung oder der Rückübertragung des Eigentums an einem Grundstück bis zum 22. Juli 1992 übernommene Grundpfandrechte in dem Umfang als zum Zeitpunkt der Entscheidung über die Aufhebung der staatlichen Verwaltung erloschen, in dem sie gemäß § 16 nicht zu übernehmen wären. Im Zusammenhang mit der Rückübertragung von Grundstücken bis zum Inkrafttreten des Zweiten Vermögensrechtsänderungsgesetzes vom 14. Juli 1992 (BGBl. I S. 1257, 1993 I S. 1811) am 22. Juli 1992 wiedereingetragene Grundpfandrechte gelten nur in dem Umfang als entstanden, in dem der daraus Begünstigte gemäß § 18b Abs. 1 Herausgabe des Ablösebetrags verlangen könnte. § 16 Abs. 9 Satz 2 und 3 und § 18b Abs. 3 Satz 2 und 3 gelten für Forderungen, die den in den Sätzen 2 und 3 genannten Grundpfandrechten zugrunde liegen, sinngemäß. Für sonstige gemäß Satz 1 übernommene oder gemäß Satz 3 wiedereingetragene dingliche Rechte gilt § 3 Abs. 1a Satz 8. Sicherungshypotheken nach § 18 Abs. 1 Satz 3 in der bis zum Inkrafttreten des Zweiten Vermögensrechtsänderungsgesetzes vom 14. Juli 1992 (BGBl. I S. 1257, 1993 I S. 1811) am 22. Juli 1992 geltenden Fassung können mit einer Frist von drei Monaten durch Bescheid des Entschädigungsfonds gekündigt werden. Aus dem Bescheid findet nach Ablauf der Frist die Zwangsvollstreckung in das Grundstück nach den Vorschriften des Achten Buches der Zivilprozessordnung statt.\n(7) § 20 Abs. 1 bis 5, 7 und 8 und § 20a gelten vom Inkrafttreten des Registerverfahrenbeschleunigungsgesetzes vom 20. Dezember 1993 (BGBl. I S. 2182) am 25. Dezember 1993 an in der dadurch geänderten Fassung auch für bereits bestehende Vorkaufsrechte. Beträgt bei vor diesem Zeitpunkt begründeten Vorkaufsrechten nach § 20 Abs. 3 der Anteil der Teilfläche, auf die sich das Miet- oder Nutzungsverhältnis erstreckt, nicht mehr als 50 vom Hundert der Gesamtfläche, so beschränkt sich das Vorkaufsrecht auf die Teilfläche, wenn der Eigentümer das Grundstück entsprechend teilt."}