{"id":"6","heading":"Rückübertragung von Unternehmen","text":"(1) Ein Unternehmen ist auf Antrag an den Berechtigten zurückzugeben, wenn es unter Berücksichtigung des technischen Fortschritts und der allgemeinen wirtschaftlichen Entwicklung mit dem enteigneten Unternehmen im Zeitpunkt der Enteignung vergleichbar ist; der Anspruch auf Rückgabe von Anteils- oder Mitgliedschaftsrechten richtet sich gegen die in § 2 Abs. 3 bezeichneten Inhaber dieser Rechte, der Anspruch auf Rückgabe des Unternehmens gegen den dort bezeichneten Verfügungsberechtigten. Im Zeitpunkt der Rückgabe festzustellende wesentliche Verschlechterungen oder wesentliche Verbesserungen der Vermögens- oder Ertragslage sind auszugleichen; Schuldner bei wesentlicher Verschlechterung oder Gläubiger bei wesentlicher Verbesserung ist die Treuhandanstalt oder eine andere in § 24 Abs. 1 Satz 1 des D-Markbilanzgesetzes bezeichnete Stelle, wenn sie unmittelbar oder mittelbar an dem Verfügungsberechtigten beteiligt ist. Das Unternehmen ist mit dem enteigneten Unternehmen vergleichbar, wenn das Produkt- oder Leistungsangebot des Unternehmens unter Berücksichtigung des technischen und wirtschaftlichen Fortschritts im Grundsatz unverändert geblieben ist oder frühere Produkte oder Leistungen durch andere ersetzt worden sind. Ist das Unternehmen mit einem oder mehreren anderen Unternehmen zusammengefasst worden, so kommt es für die Vergleichbarkeit nur auf diesen Unternehmensteil an.\n(1a) Berechtigter bei der Rückgabe oder Rückführung eines Unternehmens nach den §§ 6 und 12 ist derjenige, dessen Vermögenswerte von Maßnahmen gemäß § 1 betroffen sind. Dieser besteht unter seiner Firma, die vor der Schädigung im Register eingetragen war, als in Auflösung befindlich fort, wenn die im Zeitpunkt der Schädigung vorhandenen Gesellschafter oder Mitglieder oder Rechtsnachfolger dieser Personen, die mehr als 50 vom Hundert der Anteile oder Mitgliedschaftsrechte auf sich vereinen und namentlich bekannt sind, einen Anspruch auf Rückgabe des Unternehmens oder von Anteilen oder Mitgliedschaftsrechten des Rückgabeberechtigten angemeldet haben. Kommt das erforderliche Quorum für das Fortbestehen eines Rückgabeberechtigten unter seiner alten Firma nicht zustande, kann das Unternehmen nicht zurückgefordert werden. Satz 2 gilt nicht für Gesellschaften, die ihr im Beitrittsgebiet belegenes Vermögen verloren haben und hinsichtlich des außerhalb dieses Gebiets belegenen Vermögens als Gesellschaft oder Stiftung werbend tätig sind; in diesem Falle ist Berechtigter nur die Gesellschaft oder Stiftung.\n(2) Eine wesentliche Verschlechterung der Vermögenslage liegt vor, wenn sich bei der Aufstellung der Eröffnungsbilanz zum 1. Juli 1990 nach dem D-Markbilanzgesetz oder der für die Rückgabe aufgestellten Schlussbilanz eine Überschuldung oder eine Unterdeckung des für die Rechtsform gesetzlich vorgeschriebenen Mindestkapitals ergibt. In diesem Falle stehen dem Unternehmen die Ansprüche nach den §§ 24, 26 Abs. 3 und § 28 des D-Markbilanzgesetzes zu; diese Ansprüche dürfen nicht abgelehnt werden. Im Falle des § 28 des D-Markbilanzgesetzes ist das Kapitalentwertungskonto vom Verpflichteten zu tilgen. Der Anspruch nach Satz 2 entfällt, soweit nachgewiesen wird, dass die Eigenkapitalverhältnisse im Zeitpunkt der Enteignung nicht günstiger waren. Der Verfügungsberechtigte kann den Anspruch nach Satz 2 auch dadurch erfüllen, dass er das erforderliche Eigenkapital durch Erlass oder Übernahme von Schulden schafft. Die D-Markeröffnungsbilanz ist zu berichtigen, wenn sich die Ansprüche nach den §§ 24, 26 Abs. 3, § 28 des D-Markbilanzgesetzes auf Grund des Vermögensgesetzes der Höhe nach ändern.\n(3) Eine wesentliche Verbesserung der Vermögenslage liegt vor, wenn sich bei der Aufstellung der D-Markeröffnungsbilanz nach dem D-Markbilanzgesetz oder der für die Rückgabe aufgestellten Schlussbilanz eine Ausgleichsverbindlichkeit nach § 25 des D-Markbilanzgesetzes ergibt und nachgewiesen wird, dass das Unternehmen im Zeitpunkt der Enteignung im Verhältnis zur Bilanzsumme ein geringeres Eigenkapital hatte; bei der Berechnung der Ausgleichsverbindlichkeit sind dem Berechtigten, seinen Gesellschaftern oder Mitgliedern entzogene Vermögensgegenstände höchstens mit dem Wert anzusetzen, der ihnen ausgehend vom Zeitwert im Zeitpunkt der Schädigung unter Berücksichtigung der Wertabschläge nach dem D-Markbilanzgesetz zukommt. Ein geringeres Eigenkapital braucht nicht nachgewiesen zu werden, soweit die Ausgleichsverbindlichkeit dem Wertansatz von Grund und Boden oder Bauten, die zu keinem Zeitpunkt im Eigentum des Berechtigten, seiner Gesellschafter oder Mitglieder standen, entspricht. Eine nach § 25 Abs. 1 des D-Markbilanzgesetzes entstandene Ausgleichsverbindlichkeit entfällt, soweit eine wesentliche Verbesserung nicht auszugleichen ist. Die Ausgleichsverbindlichkeit ist zu erlassen oder in eine Verbindlichkeit nach § 16 Abs. 3 des D-Markbilanzgesetzes umzuwandeln, soweit das Unternehmen sonst nicht kreditwürdig ist. Die D-Markeröffnungsbilanz ist zu berichtigen, wenn sich die Ausgleichsverbindlichkeit auf Grund dieses Gesetzes der Höhe nach ändert.\n(4) Eine wesentliche Veränderung der Ertragslage liegt vor, wenn die für das nach dem am 1. Juli 1990 beginnende Geschäftsjahr zu erwartenden Umsätze in Einheiten der voraussichtlich absetzbaren Produkte oder Leistungen unter Berücksichtigung der allgemeinen wirtschaftlichen Entwicklung wesentlich höher oder niedriger als im Zeitpunkt der Enteignung sind. Müssen neue Produkte entwickelt werden, um einen vergleichbaren Umsatz zu erzielen, so besteht in Höhe der notwendigen Entwicklungskosten ein Erstattungsanspruch, es sei denn, das Unternehmen ist nicht sanierungsfähig. Ist der Umsatz wesentlich höher als im Zeitpunkt der Enteignung, insbesondere wegen der Entwicklung neuer Produkte, so entsteht in Höhe der dafür notwendigen Entwicklungskosten, soweit diese im Falle ihrer Aktivierung noch nicht abgeschrieben wären, eine Ausgleichsverbindlichkeit, es sei denn, dass dadurch eine wesentliche Verschlechterung der Vermögenslage nach Absatz 2 eintreten würde.\n(5) Die Rückgabe der enteigneten Unternehmen an die Berechtigten erfolgt durch Übertragung der Rechte, die dem Eigentümer nach der jeweiligen Rechtsform zustehen. Ist das zurückzugebende Unternehmen mit einem oder mehreren anderen Unternehmen zu einer neuen Unternehmenseinheit zusammengefasst worden, so sind, wenn das Unternehmen nicht entflochten wird, Anteile in dem Wert auf den Berechtigten zu übertragen, der in entsprechender Anwendung der Absätze 1 bis 4 im Falle einer Entflechtung dem Verhältnis des Buchwertes des zurückzugebenden Unternehmens zum Buchwert des Gesamtunternehmens entspricht. Die Entflechtung kann nicht verlangt werden, wenn diese unter Berücksichtigung der Interessen aller Betroffenen einschließlich der Berechtigten wirtschaftlich nicht vertretbar ist; dies ist insbesondere der Fall, wenn durch die Entflechtung Arbeitsplätze in erheblichem Umfang verlorengehen würden. Verbleiben Anteile bei der Treuhandanstalt, insbesondere zum Ausgleich wesentlicher Werterhöhungen, so können diese von den Anteilseignern erworben werden, denen Anteilsrechte nach diesem Gesetz übertragen worden sind.\n(5a) Zur Erfüllung des Anspruchs auf Rückgabe kann die Behörde anordnen, dass\n(5b) Zur Erfüllung des Anspruchs eines Gesellschafters oder Mitglieds eines Berechtigten oder ihrer Rechtsnachfolger auf Rückgabe entzogener Anteile oder auf Wiederherstellung einer Mitgliedschaft können diese verlangen, dass die Anteile an sie übertragen werden und ihre Mitgliedschaft wiederhergestellt wird; das Handels- oder Genossenschaftsregister ist durch Löschung eines Löschungsvermerks oder Wiederherstellung der Eintragung zu berichtigen. Mit der Rückgabe des Unternehmens in einer der vorbezeichneten Formen sind auch die Ansprüche der Gesellschafter oder Mitglieder des Berechtigten und ihrer Rechtsnachfolger wegen mittelbarer Schädigung erfüllt.\n(5c) Hat ein Berechtigter staatlichen Stellen eine Beteiligung, insbesondere wegen Kreditverweigerung oder der Erhebung von Steuern oder Abgaben mit enteignendem Charakter, eingeräumt, so steht diese den Gesellschaftern des Berechtigten oder deren Rechtsnachfolgern zu, es sei denn, dass die Voraussetzungen des § 1 Abs. 3 nicht vorliegen. Die Gesellschafter oder deren Rechtsnachfolger können verlangen, dass die staatliche Beteiligung gelöscht oder auf sie übertragen wird. Die beim Erwerb der Beteiligung erbrachte Einlage oder Vergütung ist im Verhältnis zwei Mark der Deutschen Demokratischen Republik zu einer Deutschen Mark umzurechnen und von den Gesellschaftern oder deren Rechtsnachfolgern an den Verfügungsberechtigten (§ 2 Abs. 3) zurückzuzahlen, soweit dieser Betrag den Wert der Beteiligung nach § 11 Abs. 1 Satz 1 des D-Markbilanzgesetzes nicht übersteigt; bei Unternehmen, deren Anteile sich ausschließlich bei der Bundesanstalt für vereinigungsbedingte Sonderaufgaben befinden oder befunden haben, ist die Bundesanstalt für vereinigungsbedingte Sonderaufgaben stets Verfügungsberechtigter. Nach früherem Recht gebildete Fonds, die weder auf Einzahlungen zurückzuführen noch Rückstellungen im Sinne des § 249 Abs. 1 des Handelsgesetzbuchs sind, werden, soweit noch vorhanden, dem Eigenkapital des zurückzugebenden Unternehmens zugerechnet. Ist eine Beteiligung im Sinne des Satzes 1 zurückgekauft worden, so kann der Berechtigte vom Kaufvertrag zurücktreten und die Löschung oder Rückübertragung nach den Sätzen 1 bis 4 verlangen.\n(6) Der Antrag auf Rückgabe eines Unternehmens kann von jedem Gesellschafter, Mitglied oder einem Rechtsnachfolger und dem Rückgabeberechtigten gestellt werden. Der Antrag des Berechtigten gilt als zugunsten aller Berechtigten, denen der gleiche Anspruch zusteht, erhoben. Statt der Rückgabe kann die Entschädigung gewählt werden, wenn kein Berechtigter einen Antrag auf Rückgabe stellt. Sind Anteile oder Mitgliedschaftsrechte schon vor dem Zeitpunkt der Schädigung des Berechtigten entzogen worden, so gilt der Antrag des ehemaligen Inhabers der Anteile oder der Mitgliedschaftsrechte oder seines Rechtsnachfolgers auf Rückgabe seiner Anteile oder Mitgliedschaftsrechte gleichzeitig als Antrag auf Rückgabe des Unternehmens und gilt sein Antrag auf Rückgabe des Unternehmens gleichzeitig als Antrag auf Rückgabe der Anteile oder Mitgliedschaftsrechte.\n(6a) Ist die Rückgabe nach § 4 Abs. 1 Satz 2 ganz oder teilweise ausgeschlossen, so kann der Berechtigte die Rückgabe derjenigen Vermögensgegenstände verlangen, die sich im Zeitpunkt der Schädigung in seinem Eigentum befanden oder an deren Stelle getreten sind, soweit die Vermögensgegenstände im Zeitpunkt der Stilllegung des enteigneten Unternehmens zu dessen Vermögen gehörten und das Unternehmen zu diesem Zeitpunkt im Sinne des § 6 Abs. 1 Satz 1 vergleichbar war; eine damals einem Gesellschafter oder Mitglied des geschädigten Unternehmens wegen der Schädigung tatsächlich zugeflossene Geldleistung ist im Verhältnis zwei Mark der Deutschen Demokratischen Republik zu einer Deutschen Mark umzurechnen und von diesem oder seinem Rechtsnachfolger an den Verfügungsberechtigten zurückzuzahlen, soweit dieser Betrag den Wert der Beteiligung des Gesellschafters oder des Mitglieds nach § 11 Abs. 1 Satz 1 oder 4 des D-Markbilanzgesetzes abzüglich von nach Satz 2 zu übernehmenden Schulden nicht übersteigt. Die Rückgabe erfolgt gegen Zahlung eines Betrages in Höhe der dem Vermögensgegenstand direkt zurechenbaren Verbindlichkeiten des Verfügungsberechtigten, zu dessen Vermögen der Vermögensgegenstand ab 1. Juli 1990 gehört oder gehört hat, sowie eines Teiles der übrigen Verbindlichkeiten dieses Verfügungsberechtigten; dieser Teil bestimmt sich im Wege der quotalen Zurechnung nach dem Anteil des Wertes des herauszugebenden Vermögensgegenstandes am Gesamtwert des Vermögens dieses Verfügungsberechtigten; ist oder war der Vermögensgegenstand einem Betriebsteil dieses Verfügungsberechtigten zuzuordnen, sind für die quotale Zurechnung die Verhältnisse zum Zeitpunkt der Stillegung dieses Betriebsteils maßgeblich; die Zahlungsverpflichtung gilt auch in den Fällen, in denen das enteignete Unternehmen vor dem 1. Juli 1990 stillgelegt worden ist; Verbindlichkeiten, die am 29. März 1991 unmittelbar oder mittelbar dem Bund, Ländern oder Gemeinden oder einer anderen juristischen Person des öffentlichen Rechts zustanden, bleiben außer Betracht. Ist dem Verfügungsberechtigten die Rückgabe nicht möglich, weil er das Unternehmen oder nach Satz 1 zurückzugebende Vermögensgegenstände ganz oder teilweise veräußert hat oder das Unternehmen nach Absatz 1a Satz 3 nicht zurückgefordert werden kann, so können die Berechtigten vom Verfügungsberechtigten die Zahlung eines Geldbetrages in Höhe des ihrem Anteil entsprechenden Erlöses aus der Veräußerung verlangen, sofern sie sich nicht für die Entschädigung nach Absatz 7 entscheiden. Ist ein Erlös nicht erzielt worden oder unterschreitet dieser den Verkehrswert, den das Unternehmen oder nach Satz 1 zurückzugebende Vermögensgegenstände im Zeitpunkt der Veräußerung hatten, so können die Berechtigten innerhalb eines Jahres (Ausschlussfrist) den Anspruch auf Zahlung des Verkehrswertes gerichtlich geltend machen; übernimmt die Bundesanstalt für vereinigungsbedingte Sonderaufgaben die Verpflichtung nach Satz 3 und dem vorstehenden Halbsatz, bedarf die Schuldübernahme nicht der Genehmigung des Berechtigten nach § 415 des Bürgerlichen Gesetzbuchs; die Ausschlussfrist beginnt frühestens mit dem 1. November 2003, nicht jedoch vor der Bestandskraft der Entscheidung über die Rückgabe und dem Tag des Zugangs einer schriftlichen, mit einem Hinweis auf die Ausschlussfrist und den erzielten Erlös verbundenen Aufforderung des Verfügungsberechtigten an den Berechtigten, den Anspruch geltend zu machen. Für Streitigkeiten nach Satz 4 ist der ordentliche Rechtsweg gegeben. Ist das Insolvenzverfahren über das Vermögen eines Unternehmens entgegen § 3 Abs. 3 Satz 6 und 7 nicht abgewendet worden, so können die Berechtigten Zahlung des Verkehrswerts der einzelnen Vermögensgegenstände abzüglich der nach Satz 2 zu berücksichtigenden Schulden in Höhe des ihrem Anteil entsprechenden Betrags verlangen.\n(7) Ist die Rückgabe nach Absatz 1 Satz 1 nicht möglich oder entscheidet sich der Berechtigte innerhalb der in § 8 Abs. 1 bestimmten Frist für eine Entschädigung, so besteht ein Anspruch auf Entschädigung nach Maßgabe des Entschädigungsgesetzes. Ein damals erhaltener Kaufpreis oder Ablösungsbetrag ist im Verhältnis zwei Mark der Deutschen Demokratischen Republik zu einer Deutschen Mark umzurechnen und vom Betrag der Entschädigung abzusetzen. Leistungen nach Absatz 6a werden auf einen verbleibenden Entschädigungsanspruch voll angerechnet.\n(8) Ist in den Fällen des § 1 Abs. 1 Buchstabe d die Rückgabe im Zeitpunkt des Inkrafttretens dieses Gesetzes bereits erfolgt, so kann der Berechtigte verlangen, dass die Rückgabe nach den Vorschriften dieses Gesetzes überprüft und an dessen Bedingungen angepasst wird.\n(9) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren und die Zuständigkeit der Behörden oder Stellen für die Durchführung der Rückgabe und Entschädigung von Unternehmen und Beteiligungen zu regeln sowie Vorschriften über die Berechnung der Veränderungen der Vermögens- und Ertragslage der Unternehmen und deren Bewertung zu erlassen.\n(10) Das Gericht am Sitz des Rückgabeberechtigten hat unter den Voraussetzungen des Absatzes 1a Satz 2 auf Antrag Abwickler zu bestellen. Vor der Eintragung der Auflösung des Rückgabeberechtigten und seiner Abwickler ist ein im Register zu dem Berechtigten eingetragener Löschungsvermerk von Amts wegen zu löschen. Sind Registereintragungen zu dem Berechtigten nicht mehr vorhanden, so haben die Abwickler ihn, wenn er nach Absatz 1a Satz 2 fortbesteht, als in Auflösung befindlich zur Eintragung in das Handelsregister anzumelden. Im Übrigen ist für die Abwicklung das jeweils für den Berechtigten geltende Recht anzuwenden. Die Fortsetzung des Berechtigten kann beschlossen werden, solange noch nicht mit der Verteilung des zurückzugebenden Vermögens an die Gesellschafter oder Mitglieder begonnen ist. Einer Eintragung oder Löschung im Register bedarf es nicht, wenn die zur Stellung des Antrags berechtigten Personen beschließen, dass der Berechtigte nicht fortgesetzt und dass in Erfüllung des Rückgabeanspruchs unmittelbar an die Gesellschafter des Berechtigten oder deren Rechtsnachfolger geleistet wird."}