{"id":"6a","heading":"Vorläufige Einweisung","text":"(1) Die Behörde hat Berechtigte nach § 6 auf Antrag vorläufig in den Besitz des zurückzugebenden Unternehmens einzuweisen, wenn die Berechtigung nachgewiesen ist und kein anderer Berechtigter nach § 3 Abs. 2 Vorrang hat. Wird die Berechtigung nur glaubhaft gemacht, erfolgt die vorläufige Einweisung, wenn\n(2) Die nach § 25 zuständige Behörde entscheidet über die Einweisung durch Bescheid nach § 33 Abs. 4 innerhalb von drei Monaten. In den Fällen des Absatzes 1 Satz 1 gilt die Einweisung nach Ablauf der Genehmigungsfrist als bewilligt. Die Anfechtungsklage gegen eine Entscheidung der Behörde hat keine aufschiebende Wirkung. Auf das Rechtsverhältnis zwischen dem Berechtigten und dem Verfügungsberechtigten sind die Vorschriften über den Pachtvertrag entsprechend anzuwenden, sofern sich der Berechtigte im Falle des Absatzes 1 Satz 1 nicht für einen Kauf entscheidet. Die Behörde hat auf Antrag für den Fall, dass dem Antrag der Berechtigten auf Rückgabe des entzogenen Unternehmens nicht stattgegeben wird, die Pacht oder den Kaufpreis zu bestimmen. Die Pacht oder der Kaufpreis bleiben bis zur bestandskräftigen Entscheidung über die Rückgabe gestundet; sie entfallen, wenn das Unternehmen an den Berechtigten zurückübertragen wird. Der Berechtigte hat dafür einzustehen, dass er und die zur Leitung des Unternehmens bestellten Personen bei der Führung der Geschäfte die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters anwenden.\n(3) Der Berechtigte hat Anspruch darauf, dass eine wesentliche Verschlechterung nach § 6 Abs. 2 und 4 bereits im Zeitpunkt der vorläufigen Einweisung ausgeglichen wird, soweit das Unternehmen sonst nicht fortgeführt werden könnte. Der Verpflichtete kann die Fortführung des Unternehmens auch in anderer Form, insbesondere durch Bürgschaft, gewährleisten.\n(4) Einer Entscheidung der Behörde bedarf es nicht, wenn der Berechtigte und der Verfügungsberechtigte eine vorläufige Nutzung des zurückzugebenden Unternehmens vereinbaren. Die Vereinbarung ist der Behörde mitzuteilen."}