{"id":"6b","heading":"Entflechtung","text":"(1) Ein Unternehmen kann zur Erfüllung eines oder mehrerer Ansprüche auf Rückgabe nach § 6 in rechtlich selbständige Unternehmen oder in Vermögensmassen (Betriebsstätten) ganz oder teilweise entflochten werden. § 6 Abs. 1 bis 4 ist auf jede so gebildete Vermögensmasse gesondert anzuwenden. Über die Entflechtung entscheidet die zuständige Behörde auf Antrag der Berechtigten oder des Verfügungsberechtigten durch Bescheid nach § 33 Abs. 4. Der Antragsteller hat der Behörde nachzuweisen, dass er den Antrag auf Entflechtung auch dem zuständigen Betriebsrat des zu entflechtenden Unternehmens zur Unterrichtung zugeleitet hat.\n(2) Die Entflechtung eines Unternehmens ist antragsgemäß zu verfügen, wenn dem Verfügungsberechtigten die Anteils- oder Mitgliedschaftsrechte allein zustehen und die Berechtigten zustimmen. Bei der Entflechtung von Genossenschaften ist antragsgemäß zu entscheiden, wenn deren Abwickler oder, falls solche nicht bestellt sind, die Generalversammlung mit der für die Auflösung der Genossenschaft erforderlichen Mehrheit der Entflechtung zustimmen. In allen anderen Fällen entscheidet die Behörde nach pflichtgemäßem Ermessen.\n(3) Der Behörde ist auf Verlangen die Schlussbilanz des zu entflechtenden Unternehmens einschließlich des dazu gehörenden Inventars für einen Zeitpunkt vorzulegen, der nicht länger als drei Monate zurückliegt. In der Schlussbilanz und im Inventar sind die Beträge aus der D-Markeröffnungsbilanz und dem dazu gehörenden Inventar jeweils anzugeben.\n(4) Das Übergabeprotokoll nach § 33 Abs. 5 muss mindestens folgende Angaben enthalten:\n(5) Muß für die Zwecke der Rückgabe ein neues Unternehmen errichtet werden, so sind die für die jeweilige Rechtsform maßgeblichen Gründungsvorschriften entsprechend anzuwenden. Einer Gründungsprüfung bedarf es nicht; die Prüfungsaufgaben des Registergerichts obliegen insoweit der zuständigen Behörde. Die D-Markeröffnungsbilanz des zu entflechtenden Unternehmens ist entsprechend der Bildung der neuen Vermögensmassen aufzuteilen; sie gilt mit dem Wirksamwerden der Entflechtung im Sinne der Aufteilung als berichtigt.\n(6) Kann ein Gläubiger des übertragenden Unternehmens von der Person, der die Verbindlichkeit im Rahmen der Vermögensaufteilung zugewiesen worden ist, keine Befriedigung erlangen, so haften auch die anderen an der Entflechtung beteiligten Personen für diese Verbindlichkeit als Gesamtschuldner. Ist eine Verbindlichkeit keiner der neuen Vermögensmassen zugewiesen worden und lässt sich die Zuweisung auch nicht durch Auslegung ermitteln, so haften die an der Entflechtung beteiligten Personen als Gesamtschuldner. Eine Haftung tritt nicht ein, wenn die Behörde festgelegt hat, dass für die Erfüllung von Verbindlichkeiten nur bestimmte Personen, auf die Unternehmen oder Betriebsstätten übertragen worden sind, oder die Treuhandanstalt einzustehen hat. Die Treuhandanstalt haftet nur bis zu dem Betrag, den die Gläubiger erhalten hätten, wenn die Entflechtung nicht durchgeführt worden wäre.\n(7) Mit der Unanfechtbarkeit des Bescheids nach § 33 Abs. 4 gehen je nach Entscheidung der Behörde die im Übergabeprotokoll bezeichneten Gegenstände entsprechend der dort vorgesehenen Aufteilung entweder einzeln oder jeweils als Gesamtheit auf die bezeichneten Personen über. Gleichzeitig gehen die Anteilsrechte auf die im Bescheid bezeichneten Personen über. Das übertragende Unternehmen erlischt, sofern es nach dem Bescheid nicht fortbestehen soll. Stellt sich nachträglich heraus, dass Gegenstände oder Verbindlichkeiten nicht übertragen worden sind, so sind sie von der Behörde den im Bescheid bezeichneten Personen nach denselben Grundsätzen zuzuteilen, die bei der Entflechtung angewendet worden sind, soweit sich aus der Natur der Sache keine andere Zuordnung ergibt.\n(8) Die Behörde ersucht die für die im Entflechtungsbescheid bezeichneten Personen zuständigen Registergerichte und die für die bezeichneten Grundstücke zuständigen Grundbuchämter um Berichtigung der Register und Bücher und, soweit erforderlich, um Eintragung.\n(9) Im Falle der Entflechtung bleibt der Betriebsrat im Amt und führt die Geschäfte für die ihm bislang zugeordneten Betriebsteile weiter, soweit sie über die in § 1 des Betriebsverfassungsgesetzes genannte Arbeitnehmerzahl verfügen und nicht in einen Betrieb eingegliedert werden, in dem ein Betriebsrat besteht. Das Übergangsmandat endet, sobald in den Betriebsteilen ein neuer Betriebsrat gewählt und das Wahlergebnis bekannt gegeben ist, spätestens jedoch drei Monate nach Wirksamwerden der Entflechtung des Unternehmens. Werden Betriebsteile, die bislang verschiedenen Betrieben zugeordnet waren, zu einem Betrieb zusammengefasst, so nimmt der Betriebsrat, dem der nach der Zahl der wahlberechtigten Arbeitnehmer größte Betriebsteil zugeordnet war, das Übergangsmandat wahr. Satz 3 gilt entsprechend, wenn Betriebe zu einem neuen Betrieb zusammengefasst werden. Stehen die an der Entflechtung beteiligten Unternehmen im Wettbewerb zueinander, so sind die Vorschriften über die Beteiligungsrechte des Betriebsrats nicht anzuwenden, soweit sie Angelegenheiten betreffen, die den Wettbewerb zwischen diesen Unternehmen beeinflussen können."}