{"id":"7","heading":"Wertausgleich","text":"(1) Der Berechtigte hat, außer in den Fällen des Absatzes 2, die Kosten für vom Verfügungsberechtigten bis zum 2. Oktober 1990 durchgeführte Maßnahmen für eine Bebauung, Modernisierung oder Instandsetzung des Vermögenswertes zu ersetzen, soweit die Zuordnung der Kosten der Maßnahmen zum Vermögenswert durch den gegenwärtig Verfügungsberechtigten nachgewiesen ist und diese Kosten im Kalenderjahr im Durchschnitt 10.000 Mark der Deutschen Demokratischen Republik je Einheit im Sinne des § 18 Abs. 2 Satz 3 überschritten haben. Kann eine Zuordnung der Kosten nach Satz 1 nicht nachgewiesen werden, ist jedoch eine Schätzung der Kosten und ihre Zuordnung zum Vermögenswert möglich, sind die Kosten und ihre Zuordnung nach Maßgabe des § 31 Abs. 1 Satz 2 und 3 unter Berücksichtigung der bei der Rückgabe des Vermögenswertes noch feststellbaren Maßnahmen zu schätzen. Von dem nach Satz 1 oder Satz 2 ermittelten Betrag, bei Gebäuden der 10.000 Mark der Deutschen Demokratischen Republik im Durchschnitt je Einheit überschreitende Betrag, sind jährliche Abschläge von acht vom Hundert bis zur Entscheidung über die Rückgabe vorzunehmen. Mark der Deutschen Demokratischen Republik, Reichs- oder Goldmark sind im Verhältnis 2 zu 1 auf Deutsche Mark umzurechnen. Auf Antrag des Berechtigten wird über die Rückübertragung des Vermögenswertes gesondert vorab entschieden, wenn der Berechtigte für einen von dem Amt zur Regelung offener Vermögensfragen festzusetzenden Betrag in Höhe der voraussichtlich zu ersetzenden Kosten Sicherheit nach den Vorschriften des 2. Abschnitts der Hypothekenablöseverordnung geleistet hat. § 34 Abs. 1 Satz 3 bis 6 gilt entsprechend.\n(2) Werterhöhungen, die eine natürliche Person, Religionsgemeinschaft oder gemeinnützige Stiftung als gegenwärtig Verfügungsberechtigter bis zum 2. Oktober 1990 an dem Vermögenswert herbeigeführt hat, sind vom Berechtigten mit dem objektiven Wert zum Zeitpunkt der Entscheidung über die Rückübertragung des Eigentums auszugleichen. Dies gilt entsprechend, wenn der Verfügungsberechtigte das Eigentum an einem Gebäude gemäß § 16 Abs. 3 Satz 2 und 3 verliert.\n(3) Soweit Grundpfandrechte zur Finanzierung von Baumaßnahmen im Sinne des § 16 Abs. 5 und 7 zu übernehmen oder Zahlungen mit Rücksicht auf Grundpfandrechte der in § 18 Abs. 2 genannten Art zu leisten sind, entsteht ein Ersatzanspruch nach den Absätzen 1 und 2 nicht. Ist an den Berechtigten ein Grundstück zurückzuübertragen und von diesem Ersatz für ein früher auf Grund eines Nutzungsrechts am Grundstück entstandenes Gebäudeeigentum zu leisten, so entsteht mit Aufhebung des Nutzungsrechts eine Sicherungshypothek am Grundstück in Höhe des Anspruchs nach den Absätzen 1 und 2 und im Range des bisherigen Nutzungsrechts.\n(4) Die Haftung des Berechtigten beschränkt sich auf den zurückzuübertragenden Vermögenswert. Für die Geltendmachung der Haftungsbeschränkung finden die §§ 1990 und 1991 des Bürgerlichen Gesetzbuchs entsprechende Anwendung.\n(5) Ist eine öffentlich-rechtliche Gebietskörperschaft oder die Treuhandanstalt gegenwärtig Verfügungsberechtigter, so steht der Ersatzanspruch dem Entschädigungsfonds, in den übrigen Fällen dem gegenwärtig Verfügungsberechtigten zu. Der Ersatzanspruch steht auch dann dem Entschädigungsfonds zu, wenn eine Gesellschaft verfügungsbefugt ist, deren unmittelbarer oder mittelbarer Anteilseigner mehrheitlich eine öffentlich-rechtliche Gebietskörperschaft oder die Bundesanstalt für vereinigungsbedingte Sonderaufgaben ist. § 3 Abs. 3 Satz 4 bleibt unberührt. Wird dem gegenwärtig Verfügungsberechtigten ein gezahlter Kaufpreis gemäß § 7a Abs. 1 erstattet, so steht der Ersatzanspruch nach Absatz 1 in Ansehung von Verwendungen des früheren Verfügungsberechtigten dem Entschädigungsfonds zu.\n(6) Die Absätze 1 bis 5 finden keine Anwendung auf Rückübertragungsansprüche nach § 6 oder wenn es sich um Verwendungen handelt, mit denen gegen die Beschränkungen des § 3 Abs. 3 verstoßen worden ist.\n(7) Der Berechtigte hat gegen den Verfügungsberechtigten, sofern nichts anderes vereinbart ist, keinen Anspruch auf Herausgabe der bis zur Rückübertragung des Eigentums gezogenen Nutzungen. Dies gilt nicht für Entgelte, die dem Verfügungsberechtigten ab dem 1. Juli 1994 aus einem Miet-, Pacht- oder sonstigen Nutzungsverhältnis zustehen. Der Herausgabeanspruch nach Satz 2 entsteht mit Bestandskraft des Bescheides über die Rückübertragung des Eigentums. Macht der Berechtigte den Anspruch geltend, so kann der bisherige Verfügungsberechtigte die seit dem 1. Juli 1994 entstandenen\n(7a) Macht der Berechtigte den Anspruch nach Absatz 7 Satz 2 geltend, ist der nach Absatz 1 oder 2 geschuldete Betrag ab dem 9. Juli 1995 mit vier vom Hundert für das Jahr zu verzinsen, sofern nicht der Anspruch dem Entschädigungsfonds zusteht. Die Summe der Zinsbeträge ist auf die Höhe des nach Absatz 7 Satz 2 und 4 Erlangten beschränkt.\n(8) Ansprüche nach den Absätzen 2 und 7 sind nicht im Verfahren nach Abschnitt VI geltend zu machen. Die Ansprüche erlöschen, wenn sie nicht binnen eines Jahres seit dem Eintritt der Bestandskraft des Bescheides über die Rückübertragung des Eigentums schriftlich geltend gemacht worden sind, jedoch nicht vor dem 1. August 1999. Für Streitigkeiten sind die ordentlichen Gerichte zuständig, in deren Bezirk sich der Vermögenswert ganz oder überwiegend befindet."}