{"id":"7a","heading":"Gegenleistung","text":"(1) Ein vom Verfügungsberechtigten im Zusammenhang mit dem Erwerb des Eigentums an dem zurückzuübertragenden Vermögenswert an eine staatliche Stelle der Deutschen Demokratischen Republik oder an einen Dritten gezahlter Kaufpreis ist ihm, außer in den Fällen des Absatzes 2 oder des § 121 Abs. 6 des Sachenrechtsbereinigungsgesetzes, auf Antrag aus dem Entschädigungsfonds zu erstatten. Geldbeträge in Reichsmark sind im Verhältnis 20 zu 1, Geldbeträge in Mark der Deutschen Demokratischen Republik sind im Verhältnis 2 zu 1 auf Deutsche Mark umzustellen. Das Amt zur Regelung offener Vermögensfragen kann hierüber einen gesonderten Bescheid erlassen. Der Antrag auf Erstattung kann vorbehaltlich des Satzes 5 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft der Entscheidung über die Rückübertragung gestellt werden (Ausschlussfrist). Die Antragsfrist endet frühestens mit Ablauf des 30. April 1999. Ein Anspruch nach Satz 1 entsteht nicht, wenn der Kaufpreis von einem ehemaligen volkseigenen Betrieb oder einer sozialistischen Genossenschaft geleistet wurde.\n(2) Ist dem Berechtigten aus Anlass des Vermögensverlustes eine Gegenleistung oder eine Entschädigung tatsächlich zugeflossen, so hat er diese im Falle der Rückübertragung des Eigentums an den Verfügungsberechtigten herauszugeben. Ist demjenigen, der auf der in § 2 Abs. 1 Satz 2 genannten Grundlage Eigentum an dem Vermögenswert erlangt hat, für den anschließenden Verlust oder die anschließende Veräußerung des Vermögenswertes eine Gegenleistung oder Entschädigung tatsächlich zugeflossen, hat der Berechtigte, der Rechtsnachfolger nach § 2 Abs. 1 Satz 3 ist, auch diese an den Verfügungsberechtigten herauszugeben. Geldbeträge in Reichsmark sind im Verhältnis 20 zu 1, Geldbeträge in Mark der Deutschen Demokratischen Republik sind im Verhältnis 2 zu 1 auf Deutsche Mark umzustellen. Wurde die Gegenleistung oder die Entschädigung aus dem Staatshaushalt der Deutschen Demokratischen Republik, aus einem öffentlichen Haushalt der Bundesrepublik Deutschland oder dem Kreditabwicklungsfonds erbracht, so steht sie dem Entschädigungsfonds zu; dies gilt auch dann, wenn eine Gesellschaft verfügungsbefugt ist, deren unmittelbarer oder mittelbarer Anteilseigner mehrheitlich eine öffentlich-rechtliche Gebietskörperschaft oder die Bundesanstalt für vereinigungsbedingte Sonderaufgaben ist und den zurückzuübertragenden Vermögenswert unentgeltlich erlangt hat. Erfüllungshalber begründete Schuldbuchforderungen erlöschen, soweit sie noch nicht getilgt worden sind.\n(2a) Auf Antrag des Berechtigten wird über die Rückübertragung des Vermögenswertes gesondert vorab entschieden, wenn der Berechtigte für einen von dem zuständigen Amt festzusetzenden Betrag in Höhe der voraussichtlich zu erfüllenden Ansprüche Sicherheit nach den Vorschriften des 2. Abschnitts der Hypothekenablöseverordnung geleistet hat. § 34 Abs. 1 Satz 3 bis 6 gilt entsprechend.\n(3) Bis zur Befriedigung des Anspruchs nach Absatz 2 Satz 1 steht dem Verfügungsberechtigten gegenüber dem Herausgabeanspruch des Berechtigten ein Recht zum Besitz zu.\n(3a) Macht der Berechtigte den Anspruch nach § 7 Abs. 7 Satz 2 geltend, ist der nach Absatz 2 geschuldete Betrag ab dem 9. Juli 1995 mit vier vom Hundert für das Jahr zu verzinsen, sofern nicht der Anspruch dem Entschädigungsfonds zusteht. Die Summe der Zinsbeträge ist auf die Höhe des nach § 7 Abs. 7 Satz 2 und 4 Erlangten beschränkt.\n(3b) In den Fällen des § 1 Abs. 6 kann der Verfügungberechtigte an Stelle des Anspruchs nach Absatz 1 oder 2 Entschädigung nach dem Entschädigungsgesetz wählen, wenn der vom Verfügungsberechtigten oder demjenigen, von dem er seine Rechte ableitet, im Zusammenhang mit dem Erwerb des Eigentums gezahlte Kaufpreis oder die dem Berechtigten aus Anlass des Vermögensverlustes tatsächlich zugeflossene Gegenleistung oder Entschädigung in Reichsmark geleistet wurde. Dies gilt nicht, wenn der Verfügungsberechtigte oder derjenige, von dem er seine Rechte ableitet, gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen, in schwerwiegendem Maße seine Stellung zum eigenen Vorteil oder zum Nachteil anderer mißbraucht oder dem nationalsozialistischen oder dem kommunistischen System in der sowjetisch besetzten Zone oder in der Deutschen Demokratischen Republik erheblich Vorschub geleistet hat. Der Antrag ist bei dem für die Entscheidung in der Hauptsache zuständigen Amt oder Landesamt zur Regelung offener Vermögensfragen zu stellen. Er ist vorbehaltlich des Satzes 5 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft der Entscheidung nach Absatz 2 zulässig (Ausschlussfrist). Die Antragfrist endet frühestens mit Ablauf des 31. Dezember 1995. Wählt der Verfügungsberechtigte Entschädigung, geht der Anspruch nach Absatz 2 auf den Entschädigungsfonds über.\n(3c) Eine Entschädigung nach dem Entschädigungsgesetz steht auch demjenigen zu, der nach § 3 Abs. 2 wegen eines Anspruchs nach § 1 Abs. 6 von der Rückübertragung ausgeschlossen ist. Absatz 3b Satz 2, 3, 5 und 6 gilt entsprechend. Der Antrag auf Entschädigung kann vorbehaltlich des Absatzes 3b Satz 5 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft der Entscheidung, mit der die Rückübertragung nach § 3 Abs. 2 abgelehnt wird, gestellt werden (Ausschlussfrist).\n(4) Die Absätze 1 bis 3c sind auf Rückübertragungsansprüche nach § 6 nur dann anzuwenden, wenn nicht bereits nach § 8 der Unternehmensrückgabeverordnung oder § 6 Abs. 6a Satz 1 Halbsatz 2 Rückzahlungen festzusetzen sind."}