{"id":"6","heading":"Handlungsspezifische Qualifikationen","text":"(1) Im Handlungsbereich \"Absatz-, Materialwirtschaft und Logistik\" soll die Fähigkeit, das absatzwirtschaftliche Instrumentarium anwenden zu können, nachgewiesen werden. Des Weiteren soll nachgewiesen werden, mit den Aufgaben der Materialwirtschaft vertraut zu sein und unternehmensspezifische Fragen lösen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Handlungsbereich \"Produktionsplanung, -steuerung und -kontrolle\" soll die Fähigkeit, die Aufgaben der Produktionswirtschaft und deren Funktionen im Unternehmen von der Produktentwicklung bis zum Vertrieb umsetzen zu können, nachgewiesen werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich \"Qualitäts- und Umweltmanagement sowie Arbeitsschutz\" soll die Fähigkeit, Qualitätsziele durch Anwendung entsprechender Methoden und Beeinflussung des Qualitätsbewusstseins der Mitarbeiter sichern zu können, nachgewiesen werden. Darüber hinaus müssen einschlägige Gesetze, Verfahren und Bestimmungen in ihrer Bedeutung gekannt und ihre Einhaltung sichergestellt werden und dass sich die Mitarbeiter arbeits-, gesundheits- und umweltbewusst verhalten und entsprechend handeln. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich \"Führung und Zusammenarbeit\" soll die Fähigkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Geschäftspartnern und Kunden zu kommunizieren. Dabei soll gezeigt werden, dass Mitarbeiter, Auszubildende und Projektgruppen geführt werden können. Des Weiteren soll bei Verhandlungen und in Konfliktfällen lösungsorientiert gehandelt werden. Methoden der Kommunikation und Motivationsförderung sollen dabei berücksichtigt werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Die schriftliche Prüfung in den in den Absätzen 1 bis 4 genannten Handlungsbereichen wird in Form einer Situationsaufgabe durchgeführt. Die Prüfungsdauer beträgt mindestens 240, höchstens 300 Minuten."}