{"id":"19","heading":"Ausführung des Gesetzes für Verteidigungszwecke","text":"(1) Die Ausführung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen obliegt für die in § 1 genannten Zwecke\n(2) Die Landesregierungen können bestimmen, daß die nach diesem Gesetz oder auf Grund dieses Gesetzes kreisangehörigen Gemeinden zugewiesenen Aufgaben von kommunalen Zusammenschlüssen oder Gemeindeverbänden wahrgenommen werden.\n(3) Das Bundesministerium für Verkehr und digitale Infrastruktur kann die Wahrnehmung von Aufgaben nach Absatz 1 Nr. 1 Buchstabe f auf dem Gebiet des Güterkraftverkehrs dem Bundesamt für Logistik und Mobilität übertragen. Das Bundesministerium für Verkehr und digitale Infrastruktur kann die Wahrnehmung von Aufgaben nach Absatz 1 Nr. 1 Buchstabe a dem Eisenbahn-Bundesamt übertragen.\n(4) In Ländern, in denen in den Gemeinden und Gemeindeverbänden für Auftragsangelegenheiten ein kollegiales Organ zuständig ist, tritt an dessen Stelle der Hauptverwaltungsbeamte der Gemeinde oder des Gemeindeverbands.\n(5) Soweit dieses Gesetz oder die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nach Absatz 1 Nr. 2 von den Ländern, einschließlich der Gemeinden und Gemeindeverbände, im Auftrag des Bundes ausgeführt werden, übt das Bundesministerium für Verkehr und digitale Infrastruktur die Befugnisse der Bundesregierung nach Artikel 85 des Grundgesetzes aus. Das Bundesministerium für Verkehr und digitale Infrastruktur kann diese Befugnisse sowie seine Weisungsbefugnis nach Artikel 85 Abs. 3 des Grundgesetzes auf Bundesoberbehörden übertragen. Allgemeine Verwaltungsvorschriften nach Artikel 85 Abs. 2 Satz 1 des Grundgesetzes bedürfen nicht der Zustimmung des Bundesrates, wenn die Voraussetzung des § 2 Abs. 3 vorliegt oder die Verwaltungsvorschriften die Ausführung von Rechtsverordnungen betreffen, die ohne Zustimmung des Bundesrates erlassen worden sind.\n(6) Allgemeine Verwaltungsvorschriften nach Artikel 86 des Grundgesetzes erläßt das Bundesministerium für Verkehr und digitale Infrastruktur.\n(7) Das Bundesministerium für Verkehr und digitale Infrastruktur bestimmt durch Rechtsverordnung die zur Ausführung dieses Gesetzes zuständigen Behörden. Die Rechtsverordnung bedarf der Zustimmung des Bundesrates; dies gilt nicht, soweit sie Zuständigkeiten der bundeseigenen Verwaltung regelt oder wenn die Voraussetzung des § 2 Abs. 3 vorliegt.\n(8) In Rechtsverordnungen nach den §§ 1, 3 und 4 kann die Zuständigkeit zur Ausführung dieser Verordnungen geregelt und dabei bestimmt werden, daß für die Aufgaben zur Ausführung dieser Verordnungen besondere Stellen einzurichten sind.\n(9)"}