{"id":"23","heading":"Entschädigungen","text":"(1) Leistungen nach den §§ 10 bis 12 sind in sinngemäßer Anwendung der §§ 20 bis 32 des Bundesleistungsgesetzes abzugelten. § 25 des Bundesleistungsgesetzes gilt mit der Maßgabe, daß auf Verlangen den Eigentümern ein Vorschuß zu leisten ist, wenn sie auf Grund des § 10 Abs. 2 Nr. 3, des § 11 Abs. 1 Nr. 1 oder des § 12 zu baulichen Maßnahmen verpflichtet sind.\n(2) Stellt eine Maßnahme auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung, die nicht nach Absatz 1 abzugelten ist, eine Enteignung dar, ist eine Entschädigung in Geld zu leisten. Die Entschädigung bemißt sich nach dem für eine vergleichbare Leistung im Wirtschaftsverkehr üblichen Entgelt. Fehlt es an einer vergleichbaren Leistung oder ist ein übliches Entgelt nicht zu ermitteln, ist die Entschädigung unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten zu bemessen.\n(3) Zur Leistung der Entschädigung ist derjenige verpflichtet, der in einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung oder in einer auf Grund dieses Gesetzes oder in einer nach Maßgabe einer Rechtsverordnung ergangenen Verfügung als Begünstigter bezeichnet ist. Ist kein Begünstigter bezeichnet, so ist die Entschädigung von dem Träger der Aufgabe zu leisten. Kann die Entschädigung von demjenigen, der als Begünstigter bezeichnet ist, nicht erlangt werden, haftet der Träger der Aufgabe; soweit der Träger der Aufgabe den Entschädigungsberechtigten befriedigt, geht dessen Anspruch gegen den Begünstigten auf den Träger der Aufgabe über. Der Übergang kann nicht zum Nachteil des Entschädigungsberechtigten geltend gemacht werden.\n(4) Auf die Festsetzung von Entschädigungen und die Verjährung von Ansprüchen nach den Absätzen 1 und 2 sind die §§ 34, 49 bis 63 und 65 des Bundesleistungsgesetzes entsprechend anzuwenden. Dabei treten an die Stelle der Anforderungsbehörden die Behörden, die die Verpflichtung zur Leistung nach den §§ 10 bis 12 ausgesprochen oder entschädigungspflichtige Maßnahmen im Sinne des Absatzes 2 angeordnet haben.\n(5) Absatz 4 gilt nicht, soweit sich die Entschädigung für eine Leistung nach Tarifen bemißt."}