{"id":"30","heading":"Ausnahmen und Sonderregelungen","text":"(1) Die Streitkräfte, die Bundespolizei, die Polizei, die Organisationen des Zivilschutzes und die Unternehmen, die nach Kapitel 12 des Postgesetzes oder Teil 10 Abschnitt 2 des Telekommunikationsgesetzes verpflichtet sind, sind von Verpflichtungen nach diesem Gesetz und den auf den Grund dieses Gesetzes erlassenen Rechtsverordnungen ausgenommen, soweit dieses Gesetz nichts anderes bestimmt. Dies gilt auch hinsichtlich der für sie auf Grund des Bundesleistungsgesetzes zum Gebrauch in Anspruch genommenen Verkehrsmittel, -anlagen und -einrichtungen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Ausnahmen zuzulassen.\n(2) Rechtsverordnungen über die Benutzung von Verkehrswegen, -anlagen und -einrichtungen (§ 1 Abs. 1 Nr. 1) sowie über das Verhalten bei deren Benutzung und die Verpflichtung zur Benutzung bestimmter Verkehrswege (§ 1 Abs. 2 Nr. 4) gelten für die nach Absatz 1 Satz 1 und 3 ausgenommenen Organisationen, wenn und soweit sie dies vorsehen. Soweit es im Einzelfall zur Erfüllung lebens- oder verteidigungswichtiger Aufgaben dringend geboten ist, können diese Organisationen von den Vorschriften über das Verhalten bei der Benutzung abweichen; bei Abweichungen von den Vorschriften über die Benutzung und über die Verpflichtung, bestimmte Verkehrswege zu benutzen, haben sie das Benehmen mit den zuständigen Behörden herzustellen.\n(3) Rechtsverordnungen nach § 1 können bestimmen, daß Kraftfahrzeuge, deren Zugehörigkeit zu den nach Absatz 1 Satz 1 und 3 ausgenommenen Organisationen sich nicht aus dem amtlichen Kennzeichen ergibt, ein besonderes Kennzeichen zu führen haben.\n(4) Verpflichtungen zu einer Dienst- oder Sachleistung nach dem Wehrpflichtgesetz, dem Bundesleistungsgesetz oder nach dem Zivilschutz- und Katastrophenhilfegesetz gehen vor, soweit sie mit Leistungsverpflichtungen nach diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen in Widerspruch stehen. Die Leistungsverpflichtungen sind zu erfüllen, wenn und soweit es möglich ist.\n(5)"}