{"id":"4","heading":"Rechtsverordnungen über Bevorratungen","text":"(1) Durch Rechtsverordnung können zu den in § 1 genannten Zwecken für Unternehmen, die Eigentümer oder Besitzer von Verkehrsmitteln, -anlagen und -einrichtungen sind, Vorschriften über die Bevorratung mit Bau- und Betriebsstoffen, Ersatzteilen und Geräten erlassen werden. Der Umfang der Bevorratung ist darauf zu beschränken, daß die Verwendung der Verkehrsmittel, -anlagen und -einrichtungen bei Ausfall der Versorgung mit Bau- und Betriebsstoffen, Ersatzteilen und Geräten vorübergehend weiter möglich ist. § 2 Abs. 2 findet Anwendung.\n(2) In Rechtsverordnungen nach Absatz 1 kann vorgesehen werden, daß den Betroffenen für die Kosten der Bevorratung Kredite, Bürgschaften oder sonstige Gewährleistungen bis zu einer im jährlichen Haushaltsgesetz festzusetzenden Höhe sowie im Rahmen der verfügbaren Mittel Zuschüsse zu den Kosten der Lagerhaltung und Wälzung und zur Zinsverbilligung gewährt werden, soweit dies erforderlich ist, um eine unzumutbare Belastung der Betroffenen auszuschließen.\n(3) Für Wirtschaftsgüter des Umlaufvermögens, die auf Grund der nach Absatz 1 zu erlassenden Rechtsverordnungen bevorratet sind, kann die Bundesregierung an Stelle der Finanzierungshilfen nach Absatz 2 durch Rechtsverordnung zulassen, daß sie statt mit dem sich nach § 6 Abs. 1 Nr. 2 des Einkommensteuergesetzes ergebenden Wert von dem Steuerpflichtigen mit einem Wert angesetzt werden können, der bis zu 30 vom Hundert unter den Anschaffungs- oder Herstellungskosten oder dem niedrigeren Börsen- oder Marktpreis (Wiederbeschaffungspreis) des Bilanzstichtags liegt. Voraussetzung für den Abschlag ist, daß die Wirtschaftsgüter sich im Geltungsbereich des Grundgesetzes befinden und für ihre Bevorratung nicht nach anderen Vorschriften oder auf Grund vertraglicher Vereinbarungen eine Körperschaft des öffentlichen Rechts oder eine öffentliche Dienststelle Zuschüsse gewährt oder das Preisrisiko übernommen hat.\n(4) Wirtschaftsgüter, bei denen nach Absatz 3 ein Bewertungsabschlag vorgenommen worden ist, sind bei der Feststellung des Einheitswerts des gewerblichen Betriebs mit dem für die Vermögensbesteuerung maßgebenden Wert, vermindert um den nach Absatz 3 vorgenommenen Bewertungsabschlag, anzusetzen."}