{"id":"16","heading":"Qualifiziertes Monitoring, Abschlussbericht","text":"(1) Die Länder berichten dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu den Stichtagen 30. Juni 2015, 31. Dezember 2015, 30. Juni 2017 und 30. Juni 2019 über die Anzahl der bewilligten und der neu eingerichteten zusätzlichen Betreuungsplätze in Kindertageseinrichtungen und in der Kindertagespflege sowie die hierfür aufgewendeten Bundes- und Landesmittel, getrennt nach Landesmitteln, kommunalen Mitteln und sonstigen Mitteln. Hierfür legen sie Listen über die mit diesem Investitionsprogramm geförderten Projekte vor.\n(2) Die Länder berichten dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu den Stichtagen 30. Juni 2015, 31. Dezember 2015, 30. Juni 2017 und 30. Juni 2019 über die Art und Anzahl der bewilligten und bereits durchgeführten Ausstattungsinvestitionen gemäß § 12 Absatz 1 Satz 1.\n(3) Die Länder legen dem Bundesministerium für Familie, Senioren, Frauen und Jugend zum 30. Juni 2018 einen Zwischenbericht vor, der die Gesamtzahl der zum Stichtag 1. März 2018 im Land zur Verfügung stehenden und entstehenden Plätze für Kinder unter drei Jahren enthält.\n(4) Die Prüfung des Verwendungsnachweises erfolgt laufend und ist bis zum 31. Dezember 2020 abzuschließen. Bestehen tatsächliche Anhaltspunkte, die eine Rückforderung von Bundesmitteln möglich erscheinen lassen, haben das Bundesministerium für Familie, Senioren, Frauen und Jugend sowie der Bundesrechnungshof ein Recht auf einzelfallbezogene Informationsbeschaffung einschließlich örtlicher Erhebungsbefugnisse.\n(5) Die Länder unterrichten das Bundesministerium für Familie, Senioren, Frauen und Jugend unverzüglich über einschlägige Prüfungsbemerkungen ihrer Rechnungsprüfungsbehörden.\n(6) Die Länder unterrichten das Bundesministerium für Familie, Senioren, Frauen und Jugend bis zum 30. Juni 2020 in Form eines zusammenfassenden vorläufigen Abschlussberichts, der zum Stichtag 1. März 2020 die Gesamtzahl der im Land zur Verfügung stehenden Plätze für Kinder unter drei Jahren enthält. Nach Prüfung des Verwendungsnachweises der verausgabten Finanzhilfen ist bis zum 30. Juni 2021 ein zusammenfassender Abschlussbericht, der zum Stichtag 1. März 2021 die Gesamtzahl der für Kinder unter drei Jahren im Land zur Verfügung stehenden Plätze enthält, vorzulegen."}