{"id":"30","heading":"Qualifiziertes Monitoring; Berichtspflichten; Abschlussbericht","text":"(1) Die Länder berichten dem Bundesministerium für Familie, Senioren, Frauen und Jugend zum Stichtag 31. Dezember 2020 über die im Land getroffenen Regelungen zur Durchführung des Verfahrens und Verwendung der Finanzhilfen und übermitteln entsprechende (Förder-)Richtlinien.\n(2) Die Länder berichten dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu den Stichtagen 31. Dezember 2021, 31. Dezember 2022 und 30. Juni 2024 über die Anzahl der bewilligten und zusätzlich geschaffenen Betreuungsplätze in Kindertageseinrichtungen und in der Kindertagespflege, differenziert nach Plätzen für Kinder unter drei Jahren und Plätzen für Kinder ab drei Jahren bis zum Schuleintritt, sowie über die hierfür jeweils aufgewendeten Bundes- und Landesmittel, getrennt nach Landesmitteln, kommunalen Mitteln und sonstigen Mitteln. Hierfür legen sie Listen über die mit diesem Investitionsprogramm geförderten Projekte vor.\n(3) Die Länder berichten dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu den Stichtagen 31. Dezember 2021, 31. Dezember 2022 und 30. Juni 2024 über die Art und Anzahl der bewilligten und bereits durchgeführten Ausstattungsinvestitionen gemäß § 26 Absatz 1 Satz 2.\n(4) Die Prüfung des Verwendungsnachweises erfolgt laufend und ist bis zum 30. Juni 2025 abzuschließen. Bestehen tatsächliche Anhaltspunkte, die eine Rückforderung von Bundesmitteln möglich erscheinen lassen, haben das Bundesministerium für Familie, Senioren, Frauen und Jugend sowie der Bundesrechnungshof ein Recht auf einzelfallbezogene Informationsbeschaffung einschließlich örtlicher Erhebungsbefugnisse.\n(5) Die Länder unterrichten das Bundesministerium für Familie, Senioren, Frauen und Jugend unverzüglich über einschlägige Prüfungsbemerkungen ihrer Rechnungsprüfungsbehörden.\n(6) Die Länder unterrichten das Bundesministerium für Familie, Senioren, Frauen und Jugend nach Prüfung des Verwendungsnachweises der verausgabten Finanzhilfen bis zum 31. Dezember 2025 in Form eines zusammenfassenden Abschlussberichts. Der Abschlussbericht enthält zum Stichtag 31. Dezember 2023 die Gesamtzahl der im Land zur Verfügung stehenden Betreuungsplätze und die Zahl der mit den Finanzhilfen im Land zusätzlich geschaffenen Betreuungsplätze, differenziert nach neuen und gesicherten Plätzen für Kinder unter drei Jahren und Plätzen für Kinder ab drei Jahren bis zum Schuleintritt."}