{"id":"2","heading":"Höhe der Gebühren; Befreiung von Gebühren","text":"(1) Die Höhe der Gebühren richtet sich nach dem Gebührenverzeichnis in der Anlage. Das Gebührenverzeichnis regelt ferner Tatbestände für eine Gebührenbefreiung.\n(2) Die zu erhebenden Gebühren umfassen jeweils auch die Kosten für die Festsetzung der Gebühren.\n(3) Wert eines Gutes im Sinne dieser Verordnung ist das dem Empfänger in Rechnung gestellte Entgelt oder, in Ermangelung eines Empfängers oder eines feststellbaren Entgelts, der statistische Wert im Sinne der Vorschriften über die Statistik des grenzüberschreitenden Warenverkehrs. Stellt sich ein Rechtsgeschäft oder eine Handlung als Teil eines einheitlichen wirtschaftlichen Gesamtvorgangs dar, so ist bei der Anwendung der Wertgrenzen dieser Verordnung der Wert des Gesamtvorgangs zugrunde zu legen.\n(4) Die Gebühren nach dem Gebührenverzeichnis werden auf zwei Prozent des Wertes nach Absatz 3 begrenzt. Dies gilt nicht, sofern sich die gebührenfähige Leistung auf Rechtsgeschäfte und Handlungen zu Technologie und Software, deren Wert sich nicht objektiv bestimmen lässt, bezieht und die gebührenfähige Leistung sich nicht zugleich auf Rechtsgeschäfte und Handlungen zu Waren bezieht, für die diese Technologie und Software bestimmt ist. In den Fällen des Satzes 2 wird die jeweilige Gebühr nach dem Gebührenverzeichnis erhoben.\n(5) Für gebührenfähige Leistungen in Bezug auf Rechtsgeschäfte und Handlungen, deren Wert nach Absatz 3 100 000 000 Euro überschreitet, wird die Gebühr nach dem Gebührenverzeichnis um 10 000 Euro erhöht. Bei mehreren gebührenfähigen Leistungen, die Teile eines wirtschaftlich einheitlichen Vorgangs betreffen, fällt die Erhöhung nach Satz 1 nur einmal an.\n(6) Wird ein zeitlich, sachlich und wirtschaftlich unmittelbar zusammenhängender Vorgang mit mehreren gebührenfähigen Leistungen nach Abschnitt 1 des Gebührenverzeichnisses bearbeitet, kann die Gebührenerhebung auf eine der nach dem Gebührenverzeichnis vorgesehenen Gebühren beschränkt werden. Sind verschiedene Gebührentatbestände einschlägig, ist der sachgerechte Gebührentatbestand nach pflichtgemäßem Ermessen zu bestimmen. Absatz 5 bleibt unberührt.\n(7) Zur einheitlichen Anwendung des § 9 Absatz 5 des Bundesgebührengesetzes im Geltungsbereich dieser Verordnung kann das Bundesministerium für Wirtschaft und Klimaschutz Verwaltungsvorschriften erlassen.\n(+++ § 2 Abs. 4: Zur Geltung vgl. § 3 Abs. 1 +++)"}