{"id":"3","heading":"Mitteilungspflichten des Versicherungsunternehmens gegenüber der zentralen Stelle","text":"(1) Das Versicherungsunternehmen ist verpflichtet, in dem Zeitraum vom 1. Januar bis zum 31. März des Kalenderjahres, das auf das Beitragsjahr folgt, der zentralen Stelle einen Antragsdatensatz zur Feststellung der Anspruchsberechtigung auf Auszahlung der Zulage zu übermitteln. Der Antragsdatensatz umfasst den nach § 128 Absatz 1 Satz 1 des Elften Buches Sozialgesetzbuch erforderlichen Antrag und die in § 128 Absatz 1 Satz 4 des Elften Buches Sozialgesetzbuch genannten Daten. Sind in einem Versicherungsvertrag mehrere Personen versichert, so ist für jede Person, für die eine Zulage beantragt wird, ein gesonderter Antragsdatensatz zu übermitteln.\n(2) Erkennt das Versicherungsunternehmen, dass für ein Beitragsjahr, für das es bereits einen Antragsdatensatz übermittelt hat, in wenigstens einem Kalendermonat, für den die Zulage mit diesem Datensatz beantragt worden ist, kein Anspruch auf Zulage bestanden hat, so hat das Versicherungsunternehmen diesen Antragsdatensatz zu stornieren oder zu berichtigen. Die Stornierung oder Berichtigung hat unmittelbar nach Kenntnis vom Nichtbestehen des Anspruchs auf Zulage zu erfolgen. Soweit die Stornierung oder Berichtigung aufgrund der fehlenden Zulageberechtigung nach § 126 Absatz 1 Satz 1 des Elften Buches Sozialgesetzbuch erfolgte, darf das Versicherungsunternehmen keinen erneuten Antragsdatensatz übermitteln, bis ihm ein geeigneter Nachweis über das Bestehen der Zulageberechtigung der versicherten Person vorliegt. Stellt das Versicherungsunternehmen fest, dass ein bereits übermittelter Antragsdatensatz fehlerhaft ist oder die Voraussetzungen für die Übermittlung nicht vorgelegen haben, hat es diesen Datensatz ebenfalls unmittelbar zu berichtigen oder zu stornieren.\n(3) Im Fall eines Antrags auf Festsetzung nach §128 Absatz 2 Satz 9 des Elften Buches Sozialgesetzbuch übermittelt das Versicherungsunternehmen den Antrag unmittelbar nach dessen Eingang mit den notwendigen zusätzlichen Informationen an die zentrale Stelle als elektronisches Dokument. Die §§ 11 und 12 gelten entsprechend. Auf besondere Anforderung der zentralen Stelle sind im Einzelfall der Antrag und die notwendigen zusätzlichen Informationen in anderer Weise zu übermitteln.\n(4) Das Versicherungsunternehmen übermittelt der zentralen Stelle jährlich bis zum 31. März die Zahl der im vorangegangenen Kalenderjahr gekündigten und die Zahl der gemäß § 127 Absatz 2 Satz 1 Nummer 7 des Elften Buches Sozialgesetzbuch ruhend gestellten Verträge geförderter privater Pflege-Zusatzversicherungen."}