{"id":"5","heading":"Rechtsschutz","text":"(1) Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug auf Antrag über die Gültigkeit von Rechtsverordnungen nach § 2.\n(2) Den Antrag kann jede natürliche oder juristische Person, die geltend macht, durch die Rechtsverordnung in ihren Rechten verletzt zu sein, innerhalb von zwei Wochen nach Verkündung der Rechtsverordnung stellen. Er ist gegen die Bundesrepublik Deutschland zu richten. Die Entscheidung soll binnen vier Wochen nach Antragstellung ergehen.\n(3) Das Bundesverwaltungsgericht entscheidet über den Antrag durch Urteil, oder, wenn es eine mündliche Verhandlung nicht für erforderlich hält, durch Beschluss. Kommt das Bundesverwaltungsgericht zu der Überzeugung, dass die Rechtsverordnung rechtswidrig ist, so erklärt es sie mit allgemeiner Verbindlichkeit für unwirksam. Die Entscheidungsformel ist vom Antragsgegner innerhalb von drei Werktagen nach der Verkündung der Entscheidung des Bundesverwaltungsgerichts zu veröffentlichen.\n(4) Eine Unwirksamkeitserklärung nach Absatz 3 Satz 2 lässt die Wirksamkeit des Übergangs der Enteignungsgegenstände nach § 2 Absatz 2 Satz 1 unberührt. Diejenigen Personen, die zum Übergangszeitpunkt Eigentümer der Enteignungsgegenstände waren, und deren Rechtsnachfolger können binnen eines Monats nach Veröffentlichung der Entscheidung nach Absatz 3 Satz 3 die Rückübertragung des Gegenstandes Zug um Zug gegen Rückzahlung der nach § 4 gewährten Entschädigung verlangen; ein entsprechender Antrag ist an den Enteignungsbegünstigten zu richten. Der Enteignungsbegünstigte kann von den in Satz 2 bezeichneten Personen die Rücknahme der Enteignungsgegenstände gegen Rückzahlung der nach § 4 gewährten Entschädigung verlangen.\n(5) Ein Anspruch auf Rückübertragung nach Absatz 4 Satz 2 ist ausgeschlossen, wenn kein Antrag nach Absatz 1 innerhalb der Frist des Absatzes 2 Satz 1 gestellt wurde oder ein innerhalb der Frist des Absatzes 2 Satz 1 gestellter Antrag von dem Bundesverwaltungsgericht abgelehnt wurde.\n(6) Das Bundesverwaltungsgericht kann auf Antrag eine einstweilige Anordnung erlassen, wenn dies dringend geboten ist, um schwere und unzumutbare Nachteile abzuwehren, die nach einer Unwirksamkeitserklärung nach Absatz 3 Satz 2 nicht beseitigt werden können. Der Antrag ist innerhalb von zwei Wochen nach Verkündung der Rechtsverordnung nach § 2 zu stellen; Absatz 2 Satz 3 gilt entsprechend. Der Enteignungsbegünstigte darf innerhalb von zwei Wochen nach Verkündung der Rechtsverordnung keine Maßnahmen ergreifen, die zu Nachteilen im Sinne des Satzes 1 führen können. Eine einstweilige Anordnung lässt die Wirksamkeit eines bereits erfolgten Übergangs der Enteignungsgegenstände nach § 2 Absatz 2 Satz 1 unberührt.\n(7) Der Bundesgerichtshof entscheidet in erster und letzter Instanz über Streitigkeiten wegen der Höhe der nach § 4 zu gewährenden Entschädigung."}