{"id":"1","heading":"Begebung, Nennwert, Laufzeit, Tilgung und Verzinsung\nder Schuldverschreibungen","text":"(1) Für die Schuldverschreibungen wird eine Sammelschuldbuchforderung für die Deutscher Kassenverein AG mit der Maßgabe der Verfügung durch die Deutsche Bundesbank in das Bundesschuldbuch eingetragen. Die Eintragungen werden in Teilbeträgen vorgenommen.\n(2) Der Nennwert der Schuldverschreibungen beträgt 1.000 Deutsche Mark oder ein ganzes Vielfaches davon. Der Nennwert der Schuldverschreibungen, die ab 1. Januar 1999 zugeteilt werden, beträgt 100 Euro oder ein ganzes Vielfaches davon.\n(2a) Der bei der Erfüllung eines Entschädigungsanspruchs durch Zuteilung einer auf Euro lautenden Schuldverschreibung verbleibende Restbetrag wird durch Barzahlung aus dem Entschädigungsfonds erfüllt. Bis zum 31. Dezember 2001 geschieht dies in Deutscher Mark nach entsprechender Rückumrechnung des auf Euro lautenden Restbetrages.\n(3) Die Schuldverschreibungen haben beginnend am 1. Januar 1995 eine längste Laufzeit von 13 Jahren. Sie sind somit spätestens am 1. Januar 2008 fällig. Sie werden vom Jahr 2004 an in fünf gleichen Jahresraten durch Auslosung zum Nennwert getilgt, erstmals zum 1. Januar 2004. Eine vorzeitige Kündigung ist ausgeschlossen.\n(4) Vor Beginn der Tilgung werden die Schuldverschreibungen in fünf gleich große Gruppen aufgeteilt. Die ersten vier Tilgungsraten werden jeweils drei Monate vor dem Tilgungstermin von der das Bundesschuldbuch führenden Stelle durch Auslosung einer Gruppe ermittelt.\n(5) Die Schuldverschreibungen werden bis 31. Dezember 2003 nicht verzinst. Ab 1. Januar 2004 werden sie mit sechs Prozent verzinst. Die Zinsen sind jährlich nachträglich fällig, erstmals am 1. Januar 2005. Die Verzinsung endet mit dem Ablauf des dem Fälligkeitstag vorhergehenden Tages; das gilt auch dann, wenn die Leistung nach § 193 Bürgerliches Gesetzbuch bewirkt wird.\n(6) Sämtliche Zahlungen werden durch die das Bundesschuldbuch führende Stelle veranlaßt. Die fälligen Zinsen und Rückzahlungsbeträge werden bei Sammelbestandsanteilen durch das depotführende Kreditinstitut gutgeschrieben. Bei Einzelschuldbuchforderungen erfolgt die Überweisung auf Veranlassung der das Bundesschuldbuch führenden Stelle."}