{"id":"3","heading":"Zuteilung der Schuldverschreibungen","text":"(1) Nach § 1 Abs. 1 Satz 2 des Entschädigungsgesetzes wird ein in einem bestandskräftigen Bescheid festgestellter Entschädigungs- oder Ausgleichsleistungsanspruch durch Zuteilung von Schuldverschreibungen des Entschädigungsfonds erfüllt. Diese werden für den Berechtigten nach seiner Wahl in einem Depot eines von ihm zu benennenden Kreditinstitutes oder als Einzelschuldbuchforderung im Bundesschuldbuch verwaltet. Haben sich die Gesellschafter eines als Berechtigten festgestellten Unternehmens i.L. einvernehmlich auseinandergesetzt, kann die Zuteilung von Schuldverschreibungen unmittelbar an die Gesellschafter erfolgen, ohne dass eine nochmalige Abrundung stattfindet. Entsprechendes gilt für Erbengemeinschaften.\n(2) Die bescheidende Stelle weist den Berechtigten auf die in Absatz 1 Satz 2 genannten Verwaltungsarten hin. Der Berechtigte bestimmt die Art der Verwaltung, indem er entweder\n(3) Die bescheidende Stelle fertigt eine Anordnung aus, bestätigt deren sachliche und rechnerische Richtigkeit und leitet sie mit den Angaben zur gewählten Verwaltungsart an das Bundesamt für zentrale Dienste und offene Vermögensfragen (nachfolgend Bundesamt genannt) weiter. Diese Daten werden im beleglosen Verfahren übermittelt, sobald über Form und Inhalt des Datensatzes sowie über die Form der Feststellungen der sachlichen und rechnerischen Richtigkeit und der Unterschrift des Anordnungsbefugten eine Vereinbarung mit Zustimmung des Bundesministeriums der Finanzen und des Bundesrechnungshofes getroffen ist. Der Datensatz hat nach Inhalt und Form einem maschinenlesbaren Formblatt (Anlage) zu entsprechen und den Bestimmungen über den Einsatz von automatisierten Verfahren im Haushalts-, Kassen- und Rechnungswesen (Anlage zur Vorläufigen Verwaltungsvorschrift Nr. 2.6 zu § 34 BHO) zu genügen. Bis zur Installierung des beleglosen Verfahrens erfolgt die Datenübermittlung durch Übersendung des maschinenlesbaren Formblattes. Das Verfahren sowie der Inhalt des Formblattes können nur im Einvernehmen mit den neuen Bundesländern und Berlin geändert werden.\n(4) Das Bundesamt sendet denjenigen Berechtigten, die die Neueröffnung eines Einzelschuldbuchkontos im Bundesschuldbuch wünschen, einen Kontoeröffnungsantrag zu. Die Berechtigten leiten die Kontoeröffnungsanträge ausgefüllt und mit ihrer bestätigten Unterschrift versehen der das Bundesschuldbuch führenden Stelle zu. Sie können ihre Unterschrift auf dem Kontoeröffnungsantrag von jeder dienstsiegelführenden Stelle beglaubigen lassen.\n(5) Das Bundesamt weist im Auftrag der Deutschen Bundesbank die Deutscher Kassenverein AG an, dem Berechtigten die ihm zustehende Schuldverschreibung zuzuteilen. Diese unterrichtet die Deutsche Bundesbank und das Bundesamt von der erfolgten Zuteilung. Das Bundesamt unterrichtet hiervon die bescheidende Stelle.\n(6) Die Zuteilung an den im Formblatt (Datensatz) genannten Berechtigten erfolgt unbeschadet bereits getroffener Verfügungen über den Entschädigungsanspruch und hat befreiende Wirkung."}