{"id":"2","heading":"Ermittlung der Gesamtschäden","text":"(1) Die Ermittlungen der Gesamtschäden in den vom Starkregen und Hochwasser betroffenen Ländern erfolgt nach Maßgabe der in den nachfolgenden Absätzen geregelten einheitlichen Grundsätze.\n(2) Es werden bei der Ermittlung der Gesamtschäden nur Schäden berücksichtigt, die durch den Starkregen und das Hochwasser im Juli 2021 in den folgenden Regionen der betroffenen Länder entstanden sind und insbesondere dort, wo Soforthilfen geleistet wurden:\n(3) Bei der Schadensermittlung werden Schäden durch Hochwasser und Starkregen sowie Schäden durch wild abfließendes Wasser, Sturzflut, aufsteigendes Grundwasser, überlaufende oder beschädigte Abwasseranlagen, Regenrückhaltebecken und Einrichtungen zur Wasserversorgung einschließlich Talsperren und Schäden durch Hangrutsch, soweit sie jeweils unmittelbar in Folge der Hochwasser- bzw. der Starkregenereignisse verursacht worden sind, berücksichtigt. Berücksichtigt werden auch unmittelbare Schäden durch Einsatzkräfte und Einsatzfahrzeuge sowie privat Helfende. Nicht berücksichtigt werden Schäden, die wegen des Verstoßes gegen Vorschriften zum Schutz vor Hochwassergefahren in festgesetzten oder vorläufig gesicherten Überschwemmungsgebieten eingetreten sind.\n(4) Schäden in folgenden Bereichen werden bei der Schadensermittlung berücksichtigt:\n(5) Bei der Schadensermittlung wird auf die Beseitigungskosten nebst den Kosten für die Wiederherstellung oder Ersatzbeschaffung unter Einhaltung von baulichen und technischen Normen abgestellt. Die Ermittlung der Schäden bei Unternehmen im beihilferechtlichen Sinn richtet sich nach den Maßgaben von Artikel 50 der Verordnung (EU) Nr. 651/2014 der Kommission vom 17. Juni 2014. In Abweichung zu Absatz 3 werden danach bei Unternehmen nur Schäden durch Erdrutsche und Überschwemmungen, soweit sie jeweils unmittelbar in Folge der Hochwasser- bzw. der Starkregenereignisse verursacht worden sind, berücksichtigt. Als Schäden von Unternehmen im beihilferechtlichen Sinn können auch Einkommenseinbußen im Sinne von Artikel 50 der Verordnung (EU)\n(6) Bei der Schadensermittlung werden Kosten für Maßnahmen berücksichtigt, die unmittelbar vor oder während des Zeitraums nach Absatz 2 getroffen wurden, soweit sie unmittelbar der Abwehr von hochwasserbedingten Gefahren und der Begrenzung hochwasserbedingter Schäden gedient haben. Kosten der Beseitigung der Maßnahmen nach Satz 1 sind ebenfalls berücksichtigungsfähig.\n(7) Im Rahmen von Verwaltungsvereinbarungen zwischen dem Bund und den in § 2 Absatz 1 des Aufbauhilfefonds-Errichtungsgesetzes 2021 genannten Ländern können konkretere Regelungen getroffen werden."}