{"id":"3","heading":"Mittelverwendung und Fördergrundsätze","text":"(1) Nach der Verteilung der Mittel des Fonds entsprechend dem jeweils geltenden Wirtschaftsplan obliegt die Entscheidung über die Verwendung der auf die vom Hochwasser und Starkregen betroffenen Länder entfallenden Mittel den Ländern und den durch sie beauftragten Stellen (bewilligende Stellen). Der Bund entscheidet über die Verwendung der Mittel zur Wiederherstellung der Infrastruktur des Bundes.\n(2) Die Förderfähigkeit der einzelnen Maßnahmen nach § 2 Absatz 2 des Aufbauhilfefonds-Errichtungsgesetzes 2021, mit Ausnahme der Maßnahmen zur Wiederherstellung der Infrastruktur des Bundes, setzt grundsätzlich den Abschluss einer entsprechenden Verwaltungsvereinbarung zwischen dem Bund und den in § 1 genannten Ländern voraus. Förderfähig sind bis zur Höhe des tatsächlich entstandenen Schadens auch Maßnahmen zur Wiederherstellung von baulichen Anlagen, betrieblichen Einrichtungen oder Infrastruktureinrichtungen, wenn sie im Hinblick auf ihre Art, ihre Lage oder ihren Umfang in einer dem jeweiligen Hochwasser- und Überschwemmungsrisiko angepassten Weise nach den allgemein anerkannten Regeln der Technik zur Vermeidung künftiger Schäden wiedererrichtet werden. Die Länder können für Maßnahmen der Wiederherstellung eine dem jeweiligen Hochwasser- und Überschwemmungsrisiko angepasste Weise der Wiederherstellung zur Bedingung machen, soweit dies zur Vermeidung künftiger Schäden erforderlich ist. In zwingenden Fällen können die Kosten für dringend erforderliche temporäre Maßnahmen erstattet werden. Näheres zur Förderfähigkeit kann im Rahmen der Verwaltungsvereinbarung nach Satz 1 geregelt werden.\n(3) Die Einleitung von Schadensbeseitigungsmaßnahmen vor der Bewilligung von Mitteln schließt die Förderfähigkeit dieser Maßnahmen nicht aus. Maßnahmen zur unmittelbaren Gefahrenabwehr oder Schadensbegrenzung unmittelbar vor dem in § 2 Absatz 2 genannten Zeitraum sind förderfähig.\n(4) Die Mittel sind nach Maßgabe folgender Grundsätze zu gewähren:"}