{"id":"9","heading":"Kosten der Vermeidungs- und Sanierungsmaßnahmen","text":"(1) Der Verantwortliche trägt vorbehaltlich von Ansprüchen gegen die Behörden oder Dritte die Kosten der Vermeidungs-, Schadensbegrenzungs- und Sanierungsmaßnahmen. Für die Ausführung dieses Gesetzes durch Landesbehörden erlassen die Länder die zur Umsetzung der Richtlinie 2004/35/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über Umwelthaftung zur Vermeidung und Sanierung von Umweltschäden (ABl. L 143 S. 56) notwendigen Kostenregelungen, Regelungen über Kostenbefreiungen und Kostenerstattungen; dabei können die Länder insbesondere vorsehen, dass der Verantwortliche unter den Voraussetzungen des Artikels 8 Absatz 4 der Richtlinie 2004/35/EG die Kosten der durchgeführten Sanierungsmaßnahmen nicht zu tragen hat. Dabei berücksichtigen die Länder die besondere Situation der Landwirtschaft bei der Anwendung von Pflanzenschutzmitteln. Die Behörde ist befugt, ein Verfahren zur Kostenerstattung bis zu fünf Jahre ab dem Zeitpunkt des Abschlusses der Maßnahme oder der Ermittlung des Kostenschuldners einzuleiten, wobei diese Frist ab dem jeweils späteren Zeitpunkt beginnt; Rechtsvorschriften der Länder, die längere oder keine Fristen vorsehen, bleiben unberührt.\n(2) Mehrere Verantwortliche haben unabhängig von ihrer Heranziehung untereinander einen Ausgleichsanspruch. Soweit nichts anderes vereinbart wird, hängt die Verpflichtung zum Ausgleich sowie der Umfang des zu leistenden Ausgleichs davon ab, inwieweit die Gefahr oder der Schaden vorwiegend von dem einen oder dem anderen Teil verursacht worden ist; § 426 Absatz 1 Satz 2 des Bürgerlichen Gesetzbuchs findet entsprechende Anwendung. Der Ausgleichsanspruch verjährt in drei Jahren; die §§ 438, 548 und 606 des Bürgerlichen Gesetzbuchs sind nicht anzuwenden. Die Verjährung beginnt nach der Beitreibung der Kosten, wenn die zuständige Behörde selbst ausführt, im Übrigen nach der Beendigung der Maßnahmen durch den Verantwortlichen zu dem Zeitpunkt, zu dem der Verantwortliche von der Person des Ersatzpflichtigen Kenntnis erlangt. Der Ausgleichsanspruch verjährt ohne Rücksicht auf diese Kenntnis 30 Jahre nach Beendigung der Maßnahme. Für Streitigkeiten steht der Rechtsweg vor den ordentlichen Gerichten offen.\n(3) Dieses Gesetz berührt nicht das Recht des Verantwortlichen, seine Haftung nach § 611 Absatz 1, 4 und 5, den §§ 612 bis 617 des Handelsgesetzbuchs oder nach den §§ 4 bis 5n des Binnenschifffahrtsgesetzes zu beschränken."}