{"id":"10","heading":"Behandlungsnachweis nach ISPM 15 Standard bei Holz und Verpackungsmaterial aus Holz","text":"(1) Ein nach Artikel 98 Absatz 1 Unterabsatz 1 der Verordnung (EU) 2016/2031 ermächtigter Unternehmer hat laufend schriftlich oder elektronisch Aufzeichnungen über das nach ISPM 15 Standard behandelte und in Verkehr gebrachte Holz zu führen und für mindestens drei Jahre seit dem Ablauf des Tages der Aufzeichnung aufzubewahren. Satz 1 gilt für Verpackungsmaterial aus Holz entsprechend, sofern der Unternehmer das Holz nicht selbst behandelt hat.\n(2) Die Aufzeichnungen nach Absatz 1 müssen\n(3) Ein Unternehmer nach Artikel 98 Absatz 2 der Verordnung (EU) 2016/2031 darf Holz, das in einer Einrichtung eines anderen Unternehmers nach ISPM 15 Standard behandelt wurde, nur dann verwenden, wenn er nachweisen kann, dass der andere Unternehmer von der zuständigen Behörde nach Artikel 98 Absatz 1 der Verordnung (EU) 2016/2031 ermächtigt wurde. Als Nachweis genügt auch eine Kopie des gültigen Bescheids über die Ermächtigung nach Artikel 98 Absatz 2 Buchstabe a Ziffer i der Verordnung (EU) 2016/2031 des Lieferanten. Diese ist vom Erwerber des Holzes aufzubewahren.\n(4) Ein Unternehmer nach Absatz 1 darf Holz, das in einer Einrichtung in einem Drittland nach ISPM 15 Standard behandelt wurde, nur dann verwenden, wenn er nachweisen kann, dass die Behandlungseinrichtung von der nationalen Pflanzenschutzbehörde dieses Drittlands zugelassen ist. Als Nachweis genügt auch eine Kopie des aktuellen Zulassungsbescheids der für Pflanzengesundheit zuständigen Behörde des Drittlands. Dieser ist vom Erwerber des Holzes aufzubewahren.\n(5) Auf Antrag eines registrierten Unternehmers hat die zuständige Behörde festzustellen, dass die Nutzung einer Behandlungseinrichtung oder Ausrüstung die Anforderungen nach Artikel 98 Absatz 1 Buchstabe b der Verordnung (EU) 2016/2031 erfüllt. Dies muss zuvor in einer technischen Prüfung durch die zuständige Behörde oder durch eine von der zuständigen Behörde nach Artikel 28 der Verordnung (EU) 2017/625 beauftragte Stelle oder natürliche Person nachgewiesen werden. Die zuständige Behörde überprüft das Vorliegen der Voraussetzungen nach Satz 1 mindestens einmal pro Jahr, nachdem die Feststellung wirksam geworden ist.\n(6) Die Nachweise nach\n(+++ § 10: Zur Geltung vgl. § 13 Abs. 1 und 2 +++)"}