{"id":"12","heading":"Markierung von Verpackungsmaterial aus Holz","text":"(1) Die zuständige Behörde kann auf Antrag die Markierung von Verpackungsmaterial aus Holz durch den Unternehmer vor der Behandlung genehmigen, wenn der Unternehmer durch die Organisation des Betriebsablaufs sicherstellt, dass die Behandlung des Holzes unmittelbar nach dessen Markierung innerhalb derselben Betriebsstätte erfolgt. Zudem muss der Unternehmer durch organisatorische Maßnahmen sicherstellen, dass ein Inverkehrbringen des markierten, aber noch nicht behandelten Holzes oder Verpackungsmaterials aus Holz ausgeschlossen ist. Die zuständige Behörde hat das Vorliegen der Voraussetzungen nach Satz 1 mindestens einmal je Kalenderjahr zu überprüfen, nachdem die Genehmigung wirksam geworden ist. Es ist verboten, ohne Genehmigung die Markierung vor der Behandlung nach Satz 1 anzubringen.\n(2) Die erneute Markierung von Verpackungsmaterial aus Holz ist verboten, sofern nicht zuvor eine Behandlung nach dem ISPM 15 Standard oder eine Reparatur nach § 13 Absatz 1 Satz 2 oder eine Wiederaufarbeitung nach § 13 Absatz 1 Satz 3 erfolgt ist.\n(3) Die Markierung von Verpackungsmaterial aus Holz nach dem ISPM 15 Standard darf nur vom nach Artikel 98 Absatz 1 der Verordnung (EU) 2016/2031 ermächtigten Unternehmer mit der ihm von der zuständigen Behörde zugewiesenen Registriernummer vorgenommen werden. Eine Weitergabe der Registriernummer zur Nutzung durch Dritte ist verboten.\n(4) Mit Einführung eines elektronischen Registrierverfahrens hat die zuständige Behörde den registrierten Unternehmern eine im elektronischen Registrierverfahren erzeugte Identifikationsnummer zuzuweisen. Mit Ablauf des dritten Kalenderjahres nach Einführung des elektronischen Registrierverfahrens darf zur Markierung von Verpackungsmaterial aus Holz ausschließlich die im elektronischen Registrierverfahren erzeugte Identifikationsnummer verwendet werden. Markierungen, die vor dem Ablauf von drei Jahren nach Einführung des elektronischen Registrierverfahrens angebracht wurden, behalten ihre Gültigkeit, auch wenn sie eine Identifikationsnummer aufweisen, die nicht im elektronischen Registrierverfahren erzeugt wurde. Das Bundesministerium für Ernährung und Landwirtschaft hat den Tag nach Satz 2 im Bundesanzeiger bekanntzugeben."}