{"id":"14","heading":"Kontrolle von Verpackungsmaterial aus Holz","text":"(1) Wer eine Sendung aus einem Drittland unmittelbar in das Gebiet der Bundesrepublik Deutschland einführt, deren Waren\n(2) Abweichend von Absatz 1 kann die für die Grenzkontrollstelle zuständige Behörde eine spätere Anmeldung noch als fristgerecht anerkennen, soweit dadurch die ordnungsgemäße Durchführung der Einfuhrkontrolle nicht behindert wird. Diese Regelung gilt unbeschadet der Vorschriften in der Durchführungsverordnung (EU) 2021/127.\n(3) Der Einführer ist verpflichtet, die Sendung zur Verfügung der zuständigen Behörde vorzuhalten, bis diese die erforderlichen Kontrollen durchgeführt hat oder dem Einführer mitgeteilt hat, dass auf eine Kontrolle verzichtet wird. Die Durchführung der Kontrolle und die gegebenenfalls angeordneten Maßnahmen oder den Verzicht auf eine Kontrolle vermerkt die zuständige Behörde in dem vom Unternehmer erstellten Gemeinsamen Gesundheitseingangsdokument für Pflanzen und Pflanzenerzeugnisse.\n(4) Die Referenznummer des Gemeinsamen Gesundheitseingangsdokuments für Pflanzen und Pflanzenerzeugnisse ist in der bei der Eingangszollstelle abgegebenen Zollanmeldung zur Überführung in ein Zollverfahren im Sinne des Artikels 5 Nummer 16 Buchstabe a und b der Verordnung (EU) Nr. 952/2013 anzugeben. Wird die Referenznummer des Gemeinsamen Gesundheitseingangsdokuments für Pflanzen und Pflanzenerzeugnisse nicht angegeben, hat die Eingangszollstelle die Sendung zurückzuhalten und unverzüglich die zuständigen Behörden der Grenzkontrollstellen zu verständigen.\n(5) Für Verpackungsmaterial aus Holz gilt hinsichtlich der Durchführung von Nämlichkeitskontrollen und Warenuntersuchungen an anderen Kontrollstellen als den Grenzkontrollstellen Kapitel I der Delegierten Verordnung (EU) 2019/2123 entsprechend.\n(6) Für Verpackungsmaterial aus Holz gelten hinsichtlich der Handlungen, die während und nach Nämlichkeitskontrollen und Warenuntersuchungen vorzunehmen sind, Artikel 3 bis 5 der Durchführungsverordnung (EU) 2019/2130 entsprechend."}