{"id":"15","heading":"Kontrolle der Waren nach Artikel 73 der Verordnung (EU) 2016/2031","text":"(1) Wer Pflanzen nach Artikel 73 Absatz 1 der Verordnung (EU) 2016/2031 in Verbindung mit Artikel 11 Absatz 3 und Anhang XI Teil B der Durchführungsverordnung (EU) 2019/2072, welche in einer Risikowarenliste des Julius Kühn-Instituts nach § 16 Absatz 2 veröffentlicht sind, aus einem Drittland unmittelbar in das Gebiet der Bundesrepublik Deutschland einführt, ist verpflichtet, dies mindestens einen Werktag vor Eintreffen der Sendung im Gebiet der Bundesrepublik Deutschland unter Angabe des Ursprungslandes der zuständigen Behörde in TRACES anzuzeigen.\n(2) Der Einführer ist verpflichtet, die Sendung zur Verfügung der zuständigen Behörde vorzuhalten, bis diese die erforderlichen Kontrollen durchgeführt hat oder dem Einführer mitgeteilt hat, dass auf eine Kontrolle verzichtet wird. Die zuständige Behörde hat eine Kontrolle unverzüglich durchzuführen oder dem Einführer unverzüglich den Verzicht darauf mitzuteilen. Die Durchführung der Kontrolle und die gegebenenfalls angeordneten Maßnahmen oder den Verzicht auf eine Kontrolle vermerkt die zuständige Behörde in dem vom Unternehmer erstellten Gemeinsamen Gesundheitseingangsdokument für Pflanzen und Pflanzenerzeugnisse.\n(3) Die Referenznummer des Gemeinsamen Gesundheitseingangsdokuments für Pflanzen und Pflanzenerzeugnisse nach Absatz 1 ist in der bei der Eingangszollstelle abgegebenen Zollanmeldung zur Überführung in ein Zollverfahren im Sinne des Artikels 5 Nummer 16 Buchstabe a und b der Verordnung (EU) Nr. 952/2013 anzugeben. Wird die Referenznummer des Gemeinsamen Gesundheitseingangsdokuments für Pflanzen und Pflanzenerzeugnisse nicht angegeben, hat die Eingangszollstelle die Sendung zurückzuhalten und unverzüglich die zuständigen Behörden der Grenzkontrollstellen zu verständigen.\n(4) Soweit es zur Überwachung der Mindesthäufigkeit der amtlichen Kontrollen im Sinne des Artikels 5 der Durchführungsverordnung (EU) 2019/66 erforderlich ist, haben die Zollbehörden auf Ersuchen des Julius Kühn-Instituts einmal jährlich die dafür erforderlichen Informationen mitzuteilen, die sie im Rahmen ihrer zollamtlichen Tätigkeiten gewonnen haben.\n(5) Für Waren nach Artikel 73 der Verordnung (EU) 2016/2031 gilt hinsichtlich der Durchführung von Nämlichkeitskontrollen und Warenuntersuchungen an anderen Kontrollstellen als den Grenzkontrollstellen Kapitel I der Delegierten Verordnung (EU) 2019/2123 entsprechend.\n(6) Für Waren nach Artikel 73 der Verordnung (EU) 2016/2031 gelten hinsichtlich der Handlungen, die während und nach Nämlichkeitskontrollen und Warenuntersuchungen vorzunehmen sind, die Artikel 3 bis 5 der Durchführungsverordnung (EU) 2019/2130 entsprechend."}