{"id":"17","heading":"Pflanzengesundheitszeugnisse nach Artikel 100 Absatz 1 der Verordnung (EU) 2016/2031, phytosanitäre Sicherheit bei der Ausfuhr in Drittländer","text":"(1) Bedürfen Pflanzen, Pflanzenerzeugnisse und andere Gegenstände im Sinne von Artikel 2 Nummer 5 der Verordnung (EU) 2016/2031 zur Einfuhr in ein Drittland eines Pflanzengesundheitszeugnisses, so darf derjenige, der Pflanzen, Pflanzenerzeugnisse und sonstige Gegenstände in dieses Drittland ausführen will, nur solche Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenstände ausführen, für die ihm ein Pflanzengesundheitszeugnis ausgestellt wurde.\n(2) Der Inhaber eines Pflanzengesundheitszeugnisses nach Absatz 1 hat sicherzustellen, dass der pflanzengesundheitliche Status der Waren bis zur tatsächlichen Ausfuhr entsprechend den Anforderungen des ausgestellten Pflanzengesundheitszeugnisses erhalten bleibt.\n(3) Ist es für die Einfuhr von Verpackungsmaterial aus Holz in ein Drittland Voraussetzung, dass das Verpackungsmaterial aus Holz nach dem ISPM 15 Standard behandelt und markiert ist, darf derjenige, der Waren in dieses Drittland ausführen will und dabei Verpackungsmaterial aus Holz verwendet, nur Verpackungsmaterial aus Holz verwenden, das nach dem ISPM 15 Standard behandelt und markiert ist.\n(4) Die zuständige Behörde kann Pflanzen, Pflanzenerzeugnisse und andere Gegenstände, für die kein Antrag nach Artikel 100 Absatz 1 der Verordnung (EU) 2016/2031 gestellt worden ist, die für die Ausfuhr in ein Drittland bestimmt sind und für die in diesem Drittland besondere pflanzengesundheitsrechtliche Einfuhrvoraussetzungen festgelegt sind, auf die Einhaltung dieser Einfuhrvoraussetzungen untersuchen. Dies schließt ihr Verpackungsmaterial oder ihre Beförderungsmittel mit ein. Liegen die Voraussetzungen für die Einfuhr in dieses Drittland nicht vor, hat die zuständige Behörde die Ausfuhr in dieses Drittland zu untersagen, bis die Maßnahmen durchgeführt worden sind, die erforderlich sind, um die Einfuhrvoraussetzungen des Drittlands zu erfüllen."}