{"id":"18","heading":"Ausstellung von Pflanzengesundheitszeugnissen nach den Artikeln 100 und 101 und Vorausfuhrzeugnissen nach Artikel 102 der Verordnung (EU) 2016/2031","text":"(1) Für das Pflanzengesundheitszeugnis ist ein vom Bundesministerium für Ernährung und Landwirtschaft im Bundesanzeiger bekannt gemachter und amtlich hergestellter Vordruck zu verwenden, der den Anforderungen des Artikels 100 Absatz 3 der Verordnung (EU) 2016/2031 genügt. Es kann auch das Pflanzengesundheitszeugnis in elektronischer Form in einem nationalen System ausgestellt und mit einem System nach Artikel 100 Absatz 5 der Verordnung (EU) 2016/2031 übermittelt oder direkt in einem System nach Artikel 100 Absatz 5 der Verordnung (EU) 2016/2031 ausgestellt werden.\n(2) Das benötigte Pflanzengesundheitszeugnis ist von der zuständigen Behörde auf Antrag des Unternehmers unverzüglich auszustellen. Dabei sind insbesondere Art und Umfang sowie Verwendungszweck der Pflanzen oder Pflanzenerzeugnisse oder sonstigen Gegenstände, die phytosanitären Risiken und die damit einhergehenden Untersuchungen zu berücksichtigen. Ein vollständig ausgefüllter Antrag ist der zuständigen Behörde fünf Arbeitstage vor der geplanten Ausfuhr vorzulegen. Artikel 100 Absatz 1 Unterabsatz 2 der Verordnung (EU)\n(3) Für das Pflanzengesundheitszeugnis für die Wiederausfuhr ist ein vom Bundesministerium für Ernährung und Landwirtschaft im Bundesanzeiger bekannt gemachter und amtlich hergestellter Vordruck zu verwenden, der den Anforderungen des Artikels 101 Absatz 4 der Verordnung (EU) 2016/2031 genügt. Es kann auch das Pflanzengesundheitszeugnis für die Wiederausfuhr aus dem Gebiet der Union in elektronischer Form in einem nationalen System ausgestellt und mit einem System nach Artikel 100 Absatz 5 der Verordnung (EU) 2016/2031 übermittelt oder direkt in einem System nach Artikel 101 Absatz 6 der Verordnung (EU) 2016/2031 ausgestellt werden.\n(4) Das benötigte Pflanzengesundheitszeugnis für die Wiederausfuhr ist von der zuständigen Behörde auf Antrag des Unternehmers unverzüglich auszustellen. Ein vollständig ausgefüllter Antrag ist der zuständigen Behörde fünf Arbeitstage vor der geplanten Wiederausfuhr vorzulegen. Artikel 101 Absatz 1 Unterabsatz 2 der Verordnung (EU) 2016/2031 bleibt unberührt.\n(5) Das benötigte Vorausfuhrzeugnis nach Artikel 102 Absatz 6 der Verordnung (EU) 2016/2031 ist von der zuständigen Behörde auf Antrag des Unternehmers unverzüglich auszustellen. Ein vollständig ausgefüllter Antrag ist der zuständigen Behörde fünf Arbeitstage vor der geplanten Wiederausfuhr vorzulegen. Artikel 102 Absatz 3 der Verordnung (EU) 2016/2031 bleibt unberührt. Es kann auch das Vorausfuhrzeugnis in elektronischer Form in einem nationalen System ausgestellt und mit einem System nach Artikel 100 Absatz 5 der Verordnung (EU) 2016/2031 übermittelt oder direkt in einem System nach Artikel 101 Absatz 6 der Verordnung (EU) 2016/2031 ausgestellt werden.\n(6) Für den amtlichen Stempel ist ein einheitlicher Stempel für die Pflanzengesundheitskontrolle nach dem Muster der Anlage 1 oder ein elektronisches Siegel zu verwenden. Für den Stempel der zuständigen Behörde ist ein einheitlicher Stempel für die Pflanzengesundheitskontrolle nach dem Muster der Anlage 1 oder ein elektronisches Siegel zu verwenden."}