{"id":"9","heading":"Registrierung von Unternehmern, die nach ISPM 15 Standard behandeltes Holz ausschließlich in Verkehr bringen","text":"(1) Ergänzend zu Artikel 65 Absatz 1 der Verordnung (EU) 2016/2031 hat die zuständige Behörde ein Register zu führen über Unternehmer, die nach dem ISPM 15 Standard behandeltes aber nicht nach ISPM 15 Standard markiertes Holz in Verkehr bringen, ohne selbst an diesem Material eine Behandlung nach ISPM 15 Standard durchgeführt zu haben. Kapitel V der Verordnung (EU) 2016/2031 gilt entsprechend.\n(2) Unternehmer im Sinne des Absatzes 1 müssen vor Aufnahme der Tätigkeit bei der zuständigen Behörde die Eintragung in das in Absatz 1 genannte Register beantragen und von der zuständigen Behörde registriert worden sein. Für den Antrag ist ein Vordruck oder ein elektronisch verfügbares Formular der zuständigen Behörde zu verwenden. Der Unternehmer hat in Ausübung seiner Tätigkeit unverzüglich, spätestens aber 14 Tage nach Eingang oder Abgang des Holzes im Sinne des Absatzes 1 schriftlich oder elektronisch Aufzeichnungen über Herkunft und Verbleib dieses Holzes zu führen und für mindestens drei Jahre seit dem Ablauf des Tages, an dem die jeweilige Aufzeichnung vorgenommen worden ist, aufzubewahren.\n(3) Der Registereintrag nach Absatz 1 enthält den Namen und die Anschrift des Unternehmers, die Kontaktdaten sowie Name und Anschrift des Unternehmers, die Registriernummer sowie der für das Inverkehrbringen von behandeltem Holz verantwortlichen Ansprechperson.\n(4) Ein Unternehmer im Sinne des Absatzes 1 hat bei Aufnahme einer Beschäftigung einer am Inverkehrbringen des Holzes beteiligten Person sicherzustellen, dass diese Person über die Inhalte des ISPM 15 Standards und die beim Inverkehrbringen von behandeltem Holz in Zusammenhang mit dem ISPM 15 Standard zu beachtenden Vorschriften unterwiesen wird.\n(5) Ein Unternehmer im Sinne des Absatzes 1 hat nach ISPM 15 Standard behandeltes Holz getrennt von Holz, das nicht nach ISPM 15 Standard behandelt wurde, zu lagern und die jeweiligen Lagerstätten bei der erstmaligen Einlagerung von behandeltem Holz eindeutig, verwechslungssicher und für Dritte gut erkennbar zu kennzeichnen.\n(6) Die zuständige Behörde hat im Rahmen der Überwachung mindestens einmal in einem Zeitraum von zwei Kalenderjahren die nach Absatz 1 registrierten Unternehmer zu kontrollieren."}