{"id":"10","heading":"Zuständigkeit und Verfahren","text":"(1) Für die Gewährung von Leistungen nach den §§ 4 und 5 sind die Behörden zuständig, denen nach Landesrecht die Durchführung des Vierzehnten Buches Sozialgesetzbuch obliegt. Das Verfahren für die Gewährung von Leistungen nach den §§ 4 und 5 richtet sich nach dem Ersten und Zehnten Buch Sozialgesetzbuch; die §§ 115 bis 119 des Vierzehnten Buches Sozialgesetzbuch gelten entsprechend.\n(2) Für die Gewährung der Leistungen nach den §§ 9a bis 9c und die Ausstellung der Bescheinigung nach Absatz 4 sind die von den Landesregierungen bestimmten Stellen zuständig; hat der Antragsteller seinen gewöhnlichen Aufenthalt im Ausland, so bestimmt die Regierung des Landes, in welchem die Bundesregierung ihren Sitz hat, die zuständige Behörde.\n(3) Über öffentlich-rechtliche Streitigkeiten über Leistungen nach den §§ 4 und 5 entscheiden die Gerichte der Sozialgerichtsbarkeit. Für das Verfahren vor den Gerichten der Sozialgerichtsbarkeit sind die Vorschriften des Sozialgerichtsgesetzes für Angelegenheiten des Sozialen Entschädigungsrechts maßgebend. Über öffentlich-rechtliche Streitigkeiten bei der Anwendung der §§ 9a bis 9c entscheiden die allgemeinen Verwaltungsgerichte.\n(4) Der Nachweis darüber, daß die Voraussetzungen des § 1 Abs. 1 vorliegen und daß Ausschließungsgründe nach § 2 Abs. 1 Nr. 1 und 2 weder gegeben noch gemäß § 2 Abs. 4 wirksam sind, ist durch eine Bescheinigung zu erbringen, soweit zugleich ein Anspruch nach den §§ 9a bis 9c besteht. Im übrigen wird das Vorliegen dieser Voraussetzungen nur auf Ersuchen einer anderen Behörde festgestellt, wenn hiervon die Gewährung einer Leistung, eines Rechtes oder einer Vergünstigung abhängt.\n(5) Über die Anträge mehrerer Antragsteller, die Erben oder weitere Erben einer in § 1 Abs. 1 Nr. 1 bezeichneten Person sind, entscheidet die Behörde, bei welcher der erste Antrag gestellt worden ist.\n(6) Hält die Behörde zur Feststellung des Gewahrsams oder von Ausschließungsgründen nach § 2 Abs. 1 Nr. 1 und 2 und nach § 2 Abs. 4 die eidliche Vernehmung eines Zeugen oder eines Sachverständigen für geboten, so ist das Amtsgericht, in dessen Bezirk der Zeuge oder Sachverständige seinen Wohnsitz oder Aufenthaltsort hat, um die eidliche Vernehmung zu ersuchen.\n(7) Die Entscheidung über die Ausstellung einer Bescheinigung nach Absatz 4 ist für alle Behörden und Stellen verbindlich, die für die Gewährung von Rechten und Vergünstigungen nach diesem oder einem anderen Gesetz zuständig sind. Hält eine Behörde oder Stelle die Entscheidung über die Ausstellung der Bescheinigung nicht für gerechtfertigt, so kann sie nur ihre Änderung oder Aufhebung durch die für die Ausstellung der Bescheinigung zuständige Stelle beantragen. Die Ausstellungsbehörde entscheidet auch über Rücknahme und Widerruf und über die Ausstellung einer Zweitschrift einer Bescheinigung.\n(8) Wird die Bescheinigung eingezogen oder für ungültig erklärt, so sind die Leistungen nach diesem Gesetz einzustellen."}