{"id":"25a","heading":"Übergangsvorschrift","text":"(1) § 9b ist in der bis zum 31. Dezember 1985 geltenden Fassung weiterhin anzuwenden, wenn der Berechtigte spätestens an diesem Tage die in § 1 Abs. 1 Nr. 1 genannten Gebiete verlassen hat und die Leistungen nach § 9b vor dem 1. Januar 1989 beantragt.\n(2) § 1 Abs. 5, § 9a Abs. 1 und 2 und § 9c sind in der bis zum 31. Dezember 1989 geltenden Fassung weiterhin anzuwenden, wenn der Berechtigte spätestens an diesem Tage die in § 1 Abs. 1 Nr. 1 genannten Gebiete verlassen und die Leistungen nach den §§ 9a und 9c vor dem 1. Januar 1992 beantragt hat.\n(3) § 2 Abs. 1 Nr. 3 in der vom 1. Januar 1993 an geltenden Fassung ist auch auf Verfahren anzuwenden, die am 1. Januar 1993 noch nicht rechtskräftig abgeschlossen sind.\n(4) Für einen Gewahrsam in den in § 3 des Bundesvertriebenengesetzes genannten Gebieten genügt es, wenn abweichend von § 1 Abs. 1 und § 9a Abs. 1 Satz 1 der gewöhnliche Aufenthalt nach der Entlassung aus dem Gewahrsam dort beibehalten oder genommen worden ist. Leistungen nach den §§ 9a bis 9c für einen Gewahrsam in diesen Gebieten werden nur gewährt, wenn sie bis zum 31. Dezember 1994 beantragt worden sind.\n(5) Für einen Gewahrsam in den in § 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Staaten werden Leistungen nach den §§ 9a bis 9c nur gewährt, wenn sie bis zum Ablauf des 31. Dezember 1994 beantragt worden sind.\n(6) § 9 und in Verbindung damit § 7 Abs. 3 des Heimkehrergesetzes sind in der bis zum 28. Dezember 1991 geltenden Fassung weiter anzuwenden auf Arbeitsverhältnisse, in denen vor dem 29. Dezember 1991 nach diesen Vorschriften Zeiten des Gewahrsams als Zeiten der Berufs- oder Betriebszugehörigkeit angerechnet worden sind.\n(7) § 9 und in Verbindung damit § 10 des Heimkehrergesetzes und der Zweite Abschnitt der Verordnung zur Durchführung des Gesetzes über Hilfsmaßnahmen für Heimkehrer in der im Bundesgesetzblatt Teil III, Gliederungsnummer 84-1-1, veröffentlichten bereinigten Fassung sind in der bis zum 28. Dezember 1991 geltenden Fassung bis zum Ende der förderungsfähigen Bildungsmaßnahme weiter anzuwenden, wenn ein Berechtigter vor dem 29. Dezember 1991 in die Bildungsmaßnahme eingetreten ist und erstmals Leistungen beantragt hat.\n(8) § 10 Abs. 2 und 3 und § 13 finden in der bis zum 28. Dezember 1991 geltenden Fassung in den in Absatz 6 und 7 genannten Fällen weiterhin Anwendung."}