{"id":"4","heading":"Leistungen der Sozialen Entschädigung bei gesundheitlicher Schädigung","text":"(1) Ein nach § 1 Absatz 1 Nummer 1 Berechtigter, der infolge des Gewahrsams eine gesundheitliche Schädigung erlitten hat, erhält wegen der gesundheitlichen und wirtschaftlichen Folgen dieser Schädigung auf Antrag Leistungen der Sozialen Entschädigung in entsprechender Anwendung der Vorschriften des Vierzehnten Buches Sozialgesetzbuch. Dies gilt nicht, soweit ihm wegen desselben schädigenden Ereignisses bereits folgende Leistungen zustehen:\n(2) Einer Schädigung im Sinne des Absatzes 1 steht eine gesundheitliche Schädigung gleich, die durch einen Unfall unter den Voraussetzungen des § 4 Absatz 2 Nummer 1 des Vierzehnten Buches Sozialgesetzbuch herbeigeführt worden ist.\n(3) Wer als Berechtigter oder Leistungsempfänger nach Absatz 1 oder § 5, als Pflegeperson oder als Begleitperson bei einer notwendigen Begleitung einer geschädigten Person durch einen Unfall unter den Voraussetzungen des § 4 Absatz 2 Nummer 2 des Vierzehnten Buches Sozialgesetzbuch eine gesundheitliche Schädigung erleidet, erhält Leistungen der Sozialen Entschädigung nach Absatz 1.\n(4) Einer gesundheitlichen Schädigung im Sinne der Absätze 1 bis 3 steht die Beschädigung eines am Körper getragenen Hilfsmittels, einer Brille, von Kontaktlinsen oder von Zahnersatz gleich.\n(5) Zur Anerkennung einer Gesundheitsstörung als Folge einer Schädigung genügt die Wahrscheinlichkeit des ursächlichen Zusammenhanges. Sie ist gegeben, wenn nach dem aktuellen Stand der medizinischen Wissenschaft mehr für als gegen einen ursächlichen Zusammenhang spricht.\n(6) Bei psychischen Gesundheitsstörungen wird die Wahrscheinlichkeit des ursächlichen Zusammenhangs im Einzelfall vermutet, wenn diejenigen medizinischen Tatsachen vorliegen, die nach den Erfahrungen der medizinischen Wissenschaft geeignet sind, einen Ursachenzusammenhang zwischen einem nach Art und Schwere geeigneten schädigenden Ereignis und der gesundheitlichen Schädigung und der Schädigungsfolge zu begründen, und diese Vermutung nicht durch einen anderen Kausalverlauf widerlegt wird.\n(7) Wenn die zur Anerkennung einer Gesundheitsstörung als Schädigungsfolge erforderliche Wahrscheinlichkeit nur deshalb nicht gegeben ist, weil über die Ursache der Gesundheitsstörung in der medizinischen Wissenschaft Ungewissheit besteht, kann mit Zustimmung des Bundesministeriums für Arbeit und Soziales die Gesundheitsstörung als Schädigungsfolge anerkannt werden. Die Zustimmung kann allgemein erteilt werden."}