{"id":"2","heading":"Voraussetzungen für die Tätigkeit als Rechtspfleger","text":"(1) Mit den Aufgaben eines Rechtspflegers kann ein Beamter des Justizdienstes betraut werden, der einen Vorbereitungsdienst von drei Jahren abgeleistet und die Rechtspflegerprüfung bestanden hat. Der Vorbereitungsdienst vermittelt in einem Studiengang einer Fachhochschule oder in einem gleichstehenden Studiengang dem Beamten die wissenschaftlichen Erkenntnisse und Methoden sowie die berufspraktischen Fähigkeiten und Kenntnisse, die zur Erfüllung der Aufgaben eines Rechtspflegers erforderlich sind. Der Vorbereitungsdienst besteht aus Fachstudien von mindestens achtzehnmonatiger Dauer und berufspraktischen Studienzeiten. Die berufspraktischen Studienzeiten umfassen die Ausbildung in den Schwerpunktbereichen der Aufgaben eines Rechtspflegers; die praktische Ausbildung darf die Dauer von einem Jahr nicht unterschreiten.\n(2) Zum Vorbereitungsdienst kann zugelassen werden, wer eine zu einem Hochschulstudium berechtigende Schulbildung besitzt oder einen als gleichwertig anerkannten Bildungsstand nachweist. Beamte des mittleren Justizdienstes können zur Rechtspflegerausbildung zugelassen werden, wenn sie nach der Laufbahnprüfung mindestens drei Jahre im mittleren Justizdienst tätig waren und nach ihrer Persönlichkeit sowie ihren bisherigen Leistungen für den Dienst als Rechtspfleger geeignet erscheinen. Die Länder können bestimmen, dass die Zeit der Tätigkeit im mittleren Justizdienst bis zu einer Dauer von sechs Monaten auf die berufspraktischen Studienzeiten angerechnet werden kann.\n(3) Mit den Aufgaben eines Rechtspflegers kann auf seinen Antrag auch betraut werden, wer die Befähigung zum Richteramt besitzt.\n(4) Auf den Vorbereitungsdienst können ein erfolgreich abgeschlossenes Studium der Rechtswissenschaften bis zur Dauer von zwölf Monaten und ein Vorbereitungsdienst nach § 5b des Deutschen Richtergesetzes bis zur Dauer von sechs Monaten angerechnet werden. Auf Teilnehmer einer Ausbildung nach § 5b des Deutschen Richtergesetzes in der Fassung des Gesetzes vom 10. September 1971 (BGBl. I S. 1557) ist Satz 1 entsprechend anzuwenden.\n(5) Referendare können mit der zeitweiligen Wahrnehmung der Geschäfte eines Rechtspflegers beauftragt werden.\n(6) Die Länder erlassen die näheren Vorschriften.\n(7) Das Berufsqualifikationsfeststellungsgesetz ist nicht anzuwenden."}