{"id":"31","heading":"Geschäfte der Staatsanwaltschaft im Straf- und Bußgeldverfahren und Vollstreckung in Straf- und Bußgeldsachen sowie von Ordnungs- und Zwangsmitteln","text":"(1) Von den Geschäften der Staatsanwaltschaft im Strafverfahren werden dem Rechtspfleger übertragen:\n(2) Die der Vollstreckungsbehörde in Straf- und Bußgeldsachen obliegenden Geschäfte werden dem Rechtspfleger übertragen. Ausgenommen sind Entscheidungen nach § 114 des Jugendgerichtsgesetzes. Satz 1 gilt entsprechend, soweit Ordnungs- und Zwangsmittel von der Staatsanwaltschaft vollstreckt werden.\n(2a) Der Rechtspfleger hat die ihm nach Absatz 2 Satz 1 übertragenen Sachen dem Staatsanwalt vorzulegen, wenn\n(2b) Der Rechtspfleger kann die ihm nach Absatz 2 Satz 1 übertragenen Geschäfte dem Staatsanwalt vorlegen, wenn\n(2c) Die vorgelegten Sachen bearbeitet der Staatsanwalt, solange er es für erforderlich hält. Er kann die Sachen dem Rechtspfleger zurückgeben. An eine dabei mitgeteilte Rechtsauffassung oder erteilte Weisungen ist der Rechtspfleger gebunden.\n(3) Die gerichtliche Vollstreckung von Ordnungs- und Zwangsmitteln wird dem Rechtspfleger übertragen, soweit sich nicht der Richter im Einzelfall die Vollstreckung ganz oder teilweise vorbehält.\n(4) (weggefallen)\n(5) Die Leitung der Vollstreckung im Jugendstrafverfahren bleibt dem Richter vorbehalten. Dem Rechtspfleger werden die Geschäfte der Vollstreckung übertragen, durch die eine richterliche Vollstreckungsanordnung oder eine die Leitung der Vollstreckung nicht betreffende allgemeine Verwaltungsvorschrift ausgeführt wird. Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates auf dem Gebiet der Vollstreckung im Jugendstrafverfahren dem Rechtspfleger nichtrichterliche Geschäfte zu übertragen, soweit nicht die Leitung der Vollstreckung durch den Jugendrichter beeinträchtigt wird oder das Vollstreckungsgeschäft wegen seiner rechtlichen Schwierigkeit, wegen der Bedeutung für den Betroffenen, vor allem aus erzieherischen Gründen, oder zur Sicherung einer einheitlichen Rechtsanwendung dem Vollstreckungsleiter vorbehalten bleiben muss. Der Richter kann die Vorlage von übertragenen Vollstreckungsgeschäften anordnen.\n(6) Gegen die Maßnahmen des Rechtspflegers ist der Rechtsbehelf gegeben, der nach den allgemeinen verfahrensrechtlichen Vorschriften zulässig ist. Ist hiernach ein Rechtsbehelf nicht gegeben, entscheidet über Einwendungen der Richter oder Staatsanwalt, an dessen Stelle der Rechtspfleger tätig geworden ist. Er kann dem Rechtspfleger Weisungen erteilen. Die Befugnisse des Behördenleiters aus den §§ 145, 146 des Gerichtsverfassungsgesetzes bleiben unberührt.\n(7) Unberührt bleiben ferner bundes- und landesrechtliche Vorschriften, welche die Vollstreckung von Vermögensstrafen im Verwaltungszwangsverfahren regeln."}