{"id":"11","heading":"Anwendung des allgemeinen Aufenthaltsrechts; Ausnahmen von der Anwendung dieses Gesetzes","text":"(1) Auf die Personen, deren Einreise und Aufenthalt nach § 1 Absatz 1 durch dieses Gesetz geregelt ist, finden § 3 Absatz 2, § 11 Absatz 8, die §§ 13, 14 Absatz 2, § 44 Absatz 4, die §§ 45a, 46 Absatz 2, § 50 Absatz 3 bis 6, § 59 Absatz 1 Satz 6 und 7, die §§ 69, 71 Absatz 2 und 3 Nummer 2 erste Alternative, die §§ 73, 74 Absatz 2, § 77 Absatz 1, die §§ 80, 82 Absatz 5, die §§ 85 bis 88, 90, 91, 95 Absatz 1 Nummer 4 und 8, Absatz 2 Nummer 2, Absatz 4, die §§ 96, 97, 98 Absatz 2 Nummer 2, Absatz 2a, 3 Nummer 3, Absatz 4 und 5 sowie § 99 des Aufenthaltsgesetzes entsprechende Anwendung.\n(2) § 73 des Aufenthaltsgesetzes ist nur zur Feststellung von Gründen gemäß § 6 Absatz 1, hiervon abweichend in den Fällen des Absatzes 8 Satz 1 und des Absatzes 12 Satz 2 ohne Einschränkung anzuwenden.\n(3) § 78 des Aufenthaltsgesetzes ist für die Ausstellung von Aufenthaltskarten, Daueraufenthaltskarten, Aufenthaltsdokumenten-GB und Aufenthaltsdokumenten für Grenzgänger-GB entsprechend anzuwenden. Auf die Angaben nach § 78 Absatz 1 Satz 3 Nummer 10 und 11 des Aufenthaltsgesetzes wird verzichtet, soweit zum Zeitpunkt der Veranlassung der Ausstellung ein anerkannter und gültiger ausländischer Pass vorhanden ist. Sie tragen die nach Maßgabe der nach den §§ 11a und 99 Absatz 1 Nummer 13a Satz 1 des Aufenthaltsgesetzes erlassenen Rechtsverordnung festgelegten Bezeichnungen. In der Zone für das automatische Lesen wird anstelle der Abkürzungen nach § 78 Absatz 2 Satz 2 Nummer 1 des Aufenthaltsgesetzes in Aufenthaltskarten und Daueraufenthaltskarten die Abkürzung „AF“ und in Aufenthaltsdokumenten-GB und Aufenthaltsdokumenten für Grenzgänger-GB die Abkürzung „AR“ verwendet.\n(4) Eine Fiktionsbescheinigung nach § 81 Absatz 5 des Aufenthaltsgesetzes ist auf Antrag auszustellen, wenn nach diesem Gesetz von Amts wegen eine Aufenthaltskarte, ein Aufenthaltsdokument-GB oder ein Aufenthaltsdokument für Grenzgänger-GB auszustellen ist und ein Dokument mit elektronischem Speicher- und Verarbeitungsmedium noch nicht zur Überlassung an den Inhaber bereitsteht. In Fällen, in denen ein Recht auf Einreise und Aufenthalt nach diesem Gesetz nur auf Antrag besteht, findet § 81 des Aufenthaltsgesetzes entsprechende Anwendung.\n(5) § 5 Absatz 1, 2 und 4, § 6 Absatz 3 Satz 2 und 3, § 7 Absatz 2 Satz 2 und § 82 Absatz 1 und 2 des Aufenthaltsgesetzes sowie § 82 Absatz 3 des Aufenthaltsgesetzes, soweit er sich auf § 82 Absatz 1 des Aufenthaltsgesetzes bezieht, sind in den Fällen des § 3a entsprechend anzuwenden.\n(6) § 82 Absatz 4 des Aufenthaltsgesetzes ist in den Fällen des Absatzes 8 Satz 1 und des Absatzes 12 Satz 2 entsprechend anzuwenden.\n(7) Die Mitteilungspflichten nach § 87 Absatz 2 Satz 1 Nummer 1 bis 3 des Aufenthaltsgesetzes bestehen insoweit entsprechend, als die dort genannten Umstände auch für die Feststellung nach § 2 Absatz 4, § 5 Absatz 4 und § 6 Absatz 1 entscheidungserheblich sein können. Sie bestehen in den Fällen des Absatzes 8 Satz 1 und des Absatzes 12 Satz 2 ohne diese Einschränkung.\n(8) Auf den Aufenthalt von Personen, die\n(9) § 3 Absatz 1 ist für den Aufenthalt von Familienangehörigen von Personen nicht anzuwenden, die selbst Familienangehörige oder nahestehende Personen und nicht Unionsbürger sind und nach § 4a Absatz 1 Satz 2 ein Daueraufenthaltsrecht haben. Insoweit sind die Vorschriften des Aufenthaltsgesetzes zum Familiennachzug zu Inhabern einer Erlaubnis zum Daueraufenthalt – EU entsprechend anzuwenden.\n(10) Sofern Familienangehörige von Personen, die ein in § 16 Absatz 1 und 2 genanntes Recht zum Aufenthalt in der Bundesrepublik Deutschland ausüben, kein Recht zum Aufenthalt in der Bundesrepublik Deutschland haben, das nach dem Austrittsabkommen geregelt ist, finden die Vorschriften des Aufenthaltsgesetzes zum Familiennachzug entsprechende Anwendung. Dabei werden gleichgestellt\n(11) § 3a und die übrigen Bestimmungen dieses Gesetzes und des Aufenthaltsgesetzes, die in Fällen des § 3a dieses Gesetzes gelten, sind auf nahestehende Personen britischer Staatsangehöriger entsprechend anzuwenden, wenn die britischen Staatsangehörigen ein in § 16 Absatz 1 genanntes Aufenthaltsrecht im Bundesgebiet ausüben und wenn und solange die Voraussetzungen des Artikels 10 Absatz 2, 3 oder 4 des Austrittsabkommens erfüllt sind.\n(12) Die §§ 6 und 7 finden nach Maßgabe des Artikels 20 Absatz 1 des Austrittsabkommens entsprechende Anwendung, wenn ein Verhalten, auf Grund dessen eine Beendigung des Aufenthalts eines Inhabers eines Rechts nach § 16 erfolgt oder durchgesetzt wird, vor dem Ende des Übergangszeitraums stattgefunden hat. Im Übrigen findet hinsichtlich der Beendigung des Aufenthalts von Inhabern eines Rechts nach § 16 das Aufenthaltsgesetz Anwendung. § 52 des Verwaltungsverfahrensgesetzes findet entsprechende Anwendung.\n(13) § 88a Absatz 1 Satz 1, 3 und 4 des Aufenthaltsgesetzes findet entsprechende Anwendung, soweit die Übermittlung von teilnehmerbezogenen Daten im Rahmen der Durchführung von Integrationskursen nach § 44 Absatz 4 des Aufenthaltsgesetzes, zur Überwachung einer Eingliederungsvereinbarung nach dem Zweiten Buch Sozialgesetzbuch in der bis zum 30. Juni 2023 gültigen Fassung oder eines Kooperationsplans nach dem Zweiten Buch Sozialgesetzbuch in der ab dem 1. Juli 2023 gültigen Fassung oder zur Durchführung des Einbürgerungsverfahrens erforderlich ist.\n(14) Das Aufenthaltsgesetz findet auch dann Anwendung, wenn es eine günstigere Rechtsstellung vermittelt als dieses Gesetz. Hat die Ausländerbehörde das Nichtbestehen oder den Verlust des Rechts nach § 2 Absatz 1 festgestellt, findet das Aufenthaltsgesetz Anwendung, sofern dieses Gesetz keine besonderen Regelungen trifft.\n(15) Zeiten des rechtmäßigen Aufenthalts nach diesem Gesetz unter fünf Jahren entsprechen den Zeiten des Besitzes einer Aufenthaltserlaubnis. Zeiten des rechtmäßigen Aufenthalts nach diesem Gesetz über fünf Jahren entsprechen dem Besitz einer Niederlassungserlaubnis."}