{"id":"2a","heading":"Visum, Dokumente, Visumverfahren","text":"(1) Unionsbürger bedürfen für die Einreise keines Visums und für den Aufenthalt keines Aufenthaltstitels. Für ihren Aufenthalt von bis zu drei Monaten ist der Besitz eines gültigen Personalausweises oder Reisepasses ausreichend. Satz 2 gilt auch für Familienangehörige, die nicht Unionsbürger sind, wenn sie im Besitz eines anerkannten oder sonst zugelassenen Passes oder Passersatzes sind und sie den Unionsbürger begleiten oder ihm nachziehen. Soweit nach dem Europäischen Übereinkommen über die Regelung des Personenverkehrs zwischen den Mitgliedstaaten des Europarates vom 10. Februar 1959 (BGBl. 1959 II S. 389, 390) günstigere Regelungen Anwendung finden, bleiben diese unberührt.\n(2) Familienangehörige und nahestehende Personen, die nicht Unionsbürger sind, bedürfen für die Einreise eines Visums. Für die Ausstellung des Visums werden keine Gebühren erhoben. Satz 1 findet keine Anwendung auf Personen, die in entsprechender Anwendung des Aufenthaltsgesetzes oder einer nach § 99 Absatz 1 Nummer 2 des Aufenthaltsgesetzes erlassenen Rechtsverordnung wegen ihrer Staatsangehörigkeit auch für einen Aufenthalt, der kein Kurzaufenthalt ist, visumfrei in das Bundesgebiet einreisen und sich darin aufhalten dürfen.\n(3) Der Besitz einer gültigen Aufenthaltskarte, auch derjenigen eines anderen Mitgliedstaates der Europäischen Union oder eines EWR-Staates, entbindet nach Artikel 5 Absatz 2 der Richtlinie 2004/38/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über das Recht der Unionsbürger und ihrer Familienangehörigen, sich im Hoheitsgebiet der Mitgliedstaaten frei zu bewegen und aufzuhalten und zur Änderung der Verordnung (EWG) Nr. 1612/68 und zur Aufhebung der Richtlinien 64/221/EWG, 68/360/EWG, 72/194/EWG, 73/148/EWG, 75/34/EWG, 75/35/EWG, 90/364/EWG, 90/365/EWG und 93/96/EWG (ABl. L 158 vom 30.4.2004, S. 77; L 229 vom 29.6.2004, S. 35; L 204 vom 4.8.2007, S. 28) von der Visumpflicht.\n(4) Ein Visum kann vor Einreise annulliert werden, indem eine Feststellung nach § 2 Absatz 4, § 5 Absatz 4 oder § 6 Absatz 1 erfolgt. Die Feststellung bedarf der Schriftform. § 11 Absatz 8 Satz 1 und Absatz 12 Satz 2 bleibt unberührt. Zuständig sind die Stelle, die das Visum ausgestellt hat, sowie die mit der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs beauftragten Behörden.\n(5) Die zuständigen Landesbehörden unterrichten das Auswärtige Amt über Aufenthaltsrechte nach den §§ 2 und 16 dieses Gesetzes von Personen, die die Voraussetzungen nach § 1 Absatz 2 Nummer 2 oder Nummer 3 des Aufenthaltsgesetzes erfüllen. Das Auswärtige Amt unterrichtet die zuständige Landesbehörde über ein Ende der Rechtsstellung nach § 1 Absatz 2 Nummer 2 oder Nummer 3 des Aufenthaltsgesetzes, wenn Tatsachen die Annahme rechtfertigen, dass sie Aufenthaltsrechte nach den §§ 2 und 16 dieses Gesetzes haben."}