{"id":"5","heading":"Aufenthaltskarten, Bescheinigung über das Daueraufenthaltsrecht","text":"(1) Freizügigkeitsberechtigten Familienangehörigen, die nicht Unionsbürger sind, wird von Amts wegen innerhalb von sechs Monaten, nachdem sie die erforderlichen Angaben gemacht haben, eine Aufenthaltskarte für Familienangehörige von Unionsbürgern ausgestellt, die fünf Jahre gültig sein soll. Eine Bescheinigung darüber, dass die erforderlichen Angaben gemacht worden sind, erhält der Familienangehörige unverzüglich.\n(2) Die zuständige Ausländerbehörde kann verlangen, dass die Voraussetzungen des Rechts nach § 2 Abs. 1 drei Monate nach der Einreise glaubhaft gemacht werden. Für die Glaubhaftmachung erforderliche Angaben und Nachweise können von der zuständigen Meldebehörde bei der meldebehördlichen Anmeldung entgegengenommen werden. Diese leitet die Angaben und Nachweise an die zuständige Ausländerbehörde weiter. Eine darüber hinausgehende Verarbeitung oder Nutzung durch die Meldebehörde erfolgt nicht.\n(3) Das Vorliegen oder der Fortbestand der Voraussetzungen des Rechts nach § 2 Absatz 1 kann aus besonderem Anlass überprüft werden.\n(4) Sind die Voraussetzungen des Rechts nach § 2 Abs. 1 innerhalb von fünf Jahren nach Begründung des ständigen rechtmäßigen Aufenthalts im Bundesgebiet entfallen oder liegen diese nicht vor, kann der Verlust des Rechts nach § 2 Abs. 1 festgestellt und bei Familienangehörigen, die nicht Unionsbürger sind, die Aufenthaltskarte eingezogen werden. § 4a Abs. 6 gilt entsprechend.\n(5) Auf Antrag wird Unionsbürgern unverzüglich ihr Daueraufenthaltsrecht bescheinigt. Ihren daueraufenthaltsberechtigten Familienangehörigen, die nicht Unionsbürger sind, wird innerhalb von sechs Monaten nach Antragstellung eine Daueraufenthaltskarte ausgestellt.\n(6) Für den Verlust des Daueraufenthaltsrechts nach § 4a Abs. 7 gilt Absatz 4 Satz 1 entsprechend.\n(7) Bei Verleihung des Rechts nach § 3a Absatz 1 stellt die zuständige Behörde eine Aufenthaltskarte für nahestehende Personen, die nicht Unionsbürger sind, aus, die fünf Jahre gültig sein soll. Die Inhaber des Rechts dürfen eine Erwerbstätigkeit ausüben. Absatz 5 Satz 2 findet entsprechende Anwendung."}