{"id":"6","heading":"Verlust des Rechts auf Einreise und Aufenthalt","text":"(1) Der Verlust des Rechts nach § 2 Abs. 1 kann unbeschadet des § 2 Absatz 4 und des § 5 Absatz 4 nur aus Gründen der öffentlichen Ordnung, Sicherheit oder Gesundheit (Artikel 45 Absatz 3, Artikel 52 Absatz 1 des Vertrages über die Arbeitsweise der Europäischen Union) festgestellt und die Bescheinigung über das Daueraufenthaltsrecht oder die Aufenthaltskarte oder Daueraufenthaltskarte eingezogen werden. Aus den in Satz 1 genannten Gründen kann auch die Einreise verweigert werden. Die Feststellung aus Gründen der öffentlichen Gesundheit kann nur erfolgen, wenn es sich um Krankheiten mit epidemischem Potenzial im Sinne der einschlägigen Rechtsinstrumente der Weltgesundheitsorganisation und sonstige übertragbare, durch Infektionserreger oder Parasiten verursachte Krankheiten handelt, sofern gegen diese Krankheiten Maßnahmen im Bundesgebiet getroffen werden. Krankheiten, die nach Ablauf einer Frist von drei Monaten ab dem Zeitpunkt der Einreise auftreten, stellen keinen Grund für eine Feststellung nach Satz 1 dar.\n(2) Die Tatsache einer strafrechtlichen Verurteilung genügt für sich allein nicht, um die in Absatz 1 genannten Entscheidungen oder Maßnahmen zu begründen. Es dürfen nur im Bundeszentralregister noch nicht getilgte strafrechtliche Verurteilungen und diese nur insoweit berücksichtigt werden, als die ihnen zu Grunde liegenden Umstände ein persönliches Verhalten erkennen lassen, das eine gegenwärtige Gefährdung der öffentlichen Ordnung darstellt. Es muss eine tatsächliche und hinreichend schwere Gefährdung vorliegen, die ein Grundinteresse der Gesellschaft berührt.\n(3) Bei der Entscheidung nach Absatz 1 sind insbesondere die Dauer des Aufenthalts des Betroffenen in Deutschland, sein Alter, sein Gesundheitszustand, seine familiäre und wirtschaftliche Lage, seine soziale und kulturelle Integration in Deutschland und das Ausmaß seiner Bindungen zum Herkunftsstaat zu berücksichtigen.\n(4) Eine Feststellung nach Absatz 1 darf nach Erwerb des Daueraufenthaltsrechts nur aus schwerwiegenden Gründen getroffen werden.\n(5) Eine Feststellung nach Absatz 1 darf bei Unionsbürgern und ihren Familienangehörigen, die ihren Aufenthalt in den letzten zehn Jahren im Bundesgebiet hatten, und bei Minderjährigen nur aus zwingenden Gründen der öffentlichen Sicherheit getroffen werden. Für Minderjährige gilt dies nicht, wenn der Verlust des Aufenthaltsrechts zum Wohl des Kindes notwendig ist. Zwingende Gründe der öffentlichen Sicherheit können nur dann vorliegen, wenn der Betroffene wegen einer oder mehrerer vorsätzlicher Straftaten rechtskräftig zu einer Freiheits- oder Jugendstrafe von mindestens fünf Jahren verurteilt oder bei der letzten rechtskräftigen Verurteilung Sicherungsverwahrung angeordnet wurde, wenn die Sicherheit der Bundesrepublik Deutschland betroffen ist oder wenn vom Betroffenen eine terroristische Gefahr ausgeht.\n(6) Die Entscheidungen oder Maßnahmen, die den Verlust des Aufenthaltsrechts oder des Daueraufenthaltsrechts betreffen, dürfen nicht zu wirtschaftlichen Zwecken getroffen werden.\n(7) Wird der Pass, Personalausweis oder sonstige Passersatz ungültig, so kann dies die Aufenthaltsbeendigung nicht begründen.\n(8) Vor der Feststellung nach Absatz 1 soll der Betroffene angehört werden. Die Feststellung bedarf der Schriftform.\n(9) Die Absätze 1 bis 8 finden auf Personen, die ein Recht zur Einreise und zum Aufenthalt im Bundesgebiet nach § 3a Absatz 1 haben, entsprechende Anwendung."}