{"id":"7","heading":"Ausreisepflicht","text":"(1) Unionsbürger oder ihre Familienangehörigen sind ausreisepflichtig, wenn die Ausländerbehörde festgestellt hat, dass das Recht auf Einreise und Aufenthalt nicht besteht. In dem Bescheid soll die Abschiebung angedroht und eine Ausreisefrist gesetzt werden. Außer in dringenden Fällen muss die Frist mindestens einen Monat betragen. Wird ein Antrag nach § 80 Abs. 5 der Verwaltungsgerichtsordnung gestellt, darf die Abschiebung nicht erfolgen, bevor über den Antrag entschieden wurde.\n(2) Personen, die ihr Recht nach § 2 Absatz 1 oder ihr Recht nach § 3a Absatz 1 nach § 6 Absatz 1 verloren haben, soll untersagt werden, erneut in das Bundesgebiet einzureisen und sich darin aufzuhalten. Personen, bei denen das Nichtbestehen des Freizügigkeitsrechts nach § 2 Absatz 4 festgestellt worden ist, kann untersagt werden, erneut in das Bundesgebiet einzureisen und sich darin aufzuhalten. Personen nach Satz 2 soll untersagt werden, erneut in das Bundesgebiet einzureisen und sich darin aufzuhalten, wenn ein besonders schwerer Fall, insbesondere ein wiederholtes Vortäuschen des Vorliegens der Voraussetzungen des Rechts auf Einreise und Aufenthalt, vorliegt oder wenn der Aufenthalt dieser Personen die öffentliche Ordnung und Sicherheit der Bundesrepublik Deutschland in erheblicher Weise beeinträchtigt. Bei einer Entscheidung nach den Sätzen 1 bis 3 ist § 6 Absatz 3, 6 und 8 entsprechend anzuwenden. Das Verbot nach den Sätzen 1 bis 3 wird von Amts wegen befristet. Die Frist ist unter Berücksichtigung der Umstände des Einzelfalles auf Grund der auf Tatsachen gestützten Annahme der künftig von einem Aufenthalt der Person innerhalb der Europäischen Union und der Schengen-Staaten ausgehenden Gefahren für die öffentliche Ordnung und Sicherheit festzusetzen und darf fünf Jahre nur in den Fällen des § 6 Absatz 1 überschreiten. Die Frist beginnt mit der Ausreise. Ein nach angemessener Frist oder nach drei Jahren gestellter Antrag auf Aufhebung oder auf Verkürzung der festgesetzten Frist ist innerhalb von sechs Monaten zu bescheiden."}