{"id":"3a","heading":"Voraussetzungen für die Kennzeichnung ohne Anwendung gentechnischer Verfahren hergestellter Lebensmittel","text":"(1) Ein Lebensmittel darf mit einer Angabe, die auf die Herstellung des Lebensmittels ohne Anwendung gentechnischer Verfahren hindeutet, nur in den Verkehr gebracht oder beworben werden, soweit die Anforderungen der Absätze 2 bis 5 eingehalten worden sind. Es darf nur die Angabe „ohne Gentechnik“ verwendet werden.\n(2) Es dürfen keine Lebensmittel und Lebensmittelzutaten verwendet werden, die nach\n(3) Es dürfen keine Lebensmittel und Lebensmittelzutaten verwendet werden, die in den Anwendungsbereich der Verordnung (EG) Nr. 1829/2003 fallen, aber nach Artikel 12 Abs. 2 der Verordnung (EG) Nr. 1829/2003 oder Artikel 4 Abs. 7 oder 8 oder Artikel 5 Abs. 4 der Verordnung (EG) Nr. 1830/2003 von den Kennzeichnungsvorschriften ausgenommen sind.\n(4) Im Falle eines Lebensmittels oder einer Lebensmittelzutat tierischer Herkunft darf dem Tier, von dem das Lebensmittel gewonnen worden ist, kein Futtermittel verabreicht worden sein, das nach\n(5) Zum Zubereiten, Bearbeiten, Verarbeiten oder Mischen eines Lebensmittels oder einer Lebensmittelzutat dürfen keine durch einen genetisch veränderten Organismus hergestellten Lebensmittel, Lebensmittelzutaten, Verarbeitungshilfsstoffe sowie Stoffe im Sinne des § 5 Abs. 2 der Lebensmittel-Kennzeichnungsverordnung in der Fassung der Bekanntmachung vom 15. Dezember 1999 (BGBl. I S. 2464), die zuletzt durch Artikel 1 der Verordnung vom 18. Dezember 2007 (BGBl. I S. 3011) geändert worden ist, verwendet worden sein. Satz 1 gilt nicht für Lebensmittel, Lebensmittelzutaten, Verarbeitungshilfsstoffe sowie Stoffe im Sinne des § 5 Abs. 2 der Lebensmittel-Kennzeichnungsverordnung, für die auf Grund einer Entscheidung oder eines Beschlusses der Europäischen Kommission nach Artikel 22 Abs. 2 Buchstabe g in Verbindung mit Artikel 37 Abs. 2 der Verordnung (EG) Nr. 834/2007 des Rates vom 28. Juni 2007 über die ökologische/biologische Produktion und die Kennzeichnung von ökologischen/biologischen Erzeugnissen und zur Aufhebung der Verordnung (EWG) Nr. 2092/91 (ABl. EU Nr. L 189 S. 1) eine Ausnahme zugelassen ist.\n(6) Für die Begriffe"}