{"id":"10","heading":"Berechnungen für die Angaben zum Preis-Leistungs-Verhältnis","text":"(1) Den Berechnungen für die Angaben nach den §§ 7, 8 Nummer 3 sowie § 11 Absatz 1 sind in Abhängigkeit von den Chancen-Risiko-Klassen folgende jährliche Wertentwicklungen vor Abzug der Kosten zugrunde zu legen:\n(2) Den Berechnungen für die Angaben nach § 8 Nummer 5 und 6 sind in Abhängigkeit von den Chancen-Risiko-Klassen jeweils die folgenden vier jährlichen Wertentwicklungen vor Abzug der Kosten zugrunde zu legen:\n(3) In den Fällen, in denen die Wertentwicklung eines Vertrags von Vertragsbeginn an feststeht und bis zum Beginn der Auszahlungsphase unveränderbar ist, ist diese Wertentwicklung anstelle der Wertentwicklung nach Absatz 1 und der Wertentwicklungen nach Absatz 2 zu berücksichtigen. In den Fällen, in denen für Teile des Vertrags eine Wertentwicklung von Vertragsbeginn an feststeht und bis zum Beginn der Auszahlungsphase unveränderbar ist, ist die jeweils feststehende Wertentwicklung für diese Vertragsteile anstelle der Wertentwicklung nach Absatz 1 zu berücksichtigen. Für nicht betroffene Vertragsbestandteile gilt weiter Absatz 1. Voraussetzung ist in den Fällen nach Satz 1 oder Satz 2, dass eine feststehende Wertentwicklung\n(4) Ist das Erreichen einer nach Absatz 1 oder Absatz 3 vorgegebenen Wertentwicklung aufgrund vertraglicher Regelungen zu Ober- oder Untergrenzen ausgeschlossen, ist die Wertentwicklung zu berücksichtigen, die sich jeweils aus den vertraglichen Ober- oder Untergrenzen ergibt. Ist das Erreichen einer nach Absatz 2 vorgegebenen Wertentwicklung aufgrund vertraglicher Regelungen zu Ober- oder Untergrenzen ausgeschlossen, ist für diese Wertentwicklung keine Berechnung nach § 8 Nummer 5 und 6 vorzunehmen.\n(5) Bei der Berechnung der Effektivkosten sind alle für den Vertrag anfallenden Kosten zu berücksichtigen. Die Produktinformationsstelle Altersvorsorge gibt die Methodik für die Berechnung der Effektivkosten vor. Die Methodik beinhaltet insbesondere die zu berücksichtigenden Kosten. Die Berechnungsmethodik wird veröffentlicht. Der Anbieter hat die Effektivkosten im Produktinformationsblatt zu erläutern.\n(6) Für Produkte mit variablen Portfoliostrukturen sind maximale Kostensätze für die jeweils gültige Portfoliostruktur zu berücksichtigen.\n(7) Die Beträge nach § 8 Nummer 1, 2, 5 und 6 sind in Euro anzugeben. Die Minderung der Wertentwicklung nach § 8 Nummer 3 ist auf zwei Nachkommastellen kaufmännisch zu runden."}