{"id":"2","heading":"Abwandlung der Anmeldung","text":"(1) Abweichend von der Meldepflicht nach § 16 Absatz 1 Satz 1 und 2 des Mindestlohngesetzes und § 18 Absatz 1 Satz 1 und 2 des Arbeitnehmer-Entsendegesetzes ist in den Fällen, in denen ein Arbeitgeber mit Sitz im Ausland Arbeitnehmerinnen und Arbeitnehmer\n(2) In den Fällen des Absatzes 1 Nummer 1 und 2 hat der Arbeitgeber in der Einsatzplanung für jeden Beschäftigungsort die dort eingesetzten Arbeitnehmerinnen und Arbeitnehmer mit Geburtsdatum auszuweisen. Die Angaben zum Beschäftigungsort müssen die Ortsbezeichnung, die Postleitzahl und, soweit vorhanden, den Straßennamen sowie die Hausnummer enthalten. Der Einsatz der Arbeitnehmerinnen und Arbeitnehmer am Beschäftigungsort wird durch die Angabe von Datum und Uhrzeiten konkretisiert. Die Einsatzplanung kann einen Zeitraum von bis zu drei Monaten umfassen. Beim Einsatz von Arbeitnehmerinnen und Arbeitnehmern im Geltungsbereich von Tarifverträgen für Bergbauspezialarbeiten auf Steinkohlebergwerken gilt der Schacht als Ort der Beschäftigung.\n(3) In den Fällen des Absatzes 1 Nummer 3 hat der Arbeitgeber in der Einsatzplanung den Beginn und die voraussichtliche Dauer der Werk- oder Dienstleistung, die voraussichtlich eingesetzten Arbeitnehmerinnen und Arbeitnehmer mit Geburtsdatum sowie die Anschrift, an der Unterlagen bereitgehalten werden, zu melden. Die Einsatzplanung kann je nach Auftragssicherheit einen Zeitraum von bis zu sechs Monaten umfassen. Sofern die Unterlagen im Ausland bereitgehalten werden, ist der Einsatzplanung eine Versicherung beizufügen, dass die Unterlagen auf Anforderung der Behörden der Zollverwaltung für die Prüfung in deutscher Sprache im Inland bereitgestellt werden. Diesen Unterlagen sind auch Angaben zu den im gemeldeten Zeitraum tatsächlich erbrachten Werk- oder Dienstleistungen sowie den jeweiligen Auftraggebern beizufügen.\n(4) Bei einer ausschließlich mobilen Tätigkeit im Sinne des Absatzes 1 Nummer 3 handelt es sich um eine Tätigkeit, die nicht an Beschäftigungsorte gebunden ist. Eine ausschließlich mobile Tätigkeit liegt insbesondere bei der Zustellung von Briefen, Paketen und Druckerzeugnissen, der Abfallsammlung, der Straßenreinigung, dem Winterdienst, dem Gütertransport und der Personenbeförderung vor. Das Erbringen ambulanter Pflegeleistungen wird einer ausschließlich mobilen Tätigkeit gleichgestellt. Abweichend von Satz 2 gelten die Beförderung von Gütern oder Personen im Straßenverkehrssektor für Arbeitgeber mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder des Europäischen Wirtschaftsraums nicht als ausschließlich mobile Tätigkeit im Sinne des Absatzes 1 Nummer 3.\n(5) Die Absätze 1 bis 3 und Absatz 4 Satz 1 bis 3 gelten entsprechend für Angaben des Verleihers auf Grund des § 16 Absatz 3 des Mindestlohngesetzes, des § 18 Absatz 3 des Arbeitnehmer-Entsendegesetzes und des § 17b Absatz 1 des Arbeitnehmerüberlassungsgesetzes."}