{"id":"3","heading":"Datenübermittlung und Datenzusammenführung","text":"(1) Die Wirtschaftsstatistiken im Sinne dieses Gesetzes umfassen insbesondere Struktur-, Konjunktur-, Steuer-, Außenhandels-, Forschung und Entwicklungs-, Zahlungsbilanz-, Preis- und Innovationsstatistiken.\n(2) Zur Erfüllung der Aufgabe nach § 1 übermitteln die statistischen Ämter der Länder, die Deutsche Bundesbank und die Stelle, die vom Bundesministerium für Bildung und Forschung mit der Erstellung der „Erhebung über Forschung und Entwicklung (FuE) in Deutschland“ beauftragt ist, dem Statistischen Bundesamt auf Anforderung erforderliche Einzelangaben aus von ihnen erstellten Wirtschaftsstatistiken. Die Daten dürfen zusammengeführt werden mit\n(3) Daten nach Absatz 2 umfassen sowohl allgemeine Informationen über multinationale Unternehmensgruppen und ihre Untergliederungen als auch verfügbare quantitative statistische Angaben aus Wirtschaftsstatistiken nach Absatz 1. Eine Verarbeitung personenbezogener Daten im Sinne von Artikel 4 Nummer 2 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG kann nicht auf dieses Gesetz gestützt werden.\n(4) Das Statistische Bundesamt, die statistischen Ämter der Länder und die Deutsche Bundesbank dürfen die nach Absatz 2 zusammengeführten Daten zur Klärung von Inkohärenzen in den betroffenen Datensätzen untereinander austauschen und verarbeiten.\n(5) Um die Kohärenzprüfungsergebnisse miteinander abzugleichen, dürfen die Stellen nach Absatz 4 ihre Prüfergebnisse untereinander austauschen.\n(6) Die Daten nach Absatz 4 werden in der Deutschen Bundesbank nur von Organisationseinheiten verarbeitet, die räumlich, organisatorisch und personell von anderen Aufgabenbereichen der Deutschen Bundesbank getrennt sind.\n(7) Die Pflicht zur Wahrung des Steuergeheimnisses bleibt für Personen, die in den statistischen Ämtern des Bundes und der Länder sowie der Deutschen Bundesbank mit der Verarbeitung geschützter Daten nach § 30 Absatz 2 der Abgabenordnung betraut sind, unberührt."}