{"id":"18","heading":"Kostenerstattung bei Bestallungsverzicht","text":"(1) Verzichtet eine Seelotsin oder ein Seelotse ohne wichtigen Grund auf die Rechte aus der Bestallung binnen fünf Jahren nach ihrer Erteilung, sind die für die Finanzierung der Ausbildung erforderlichen Kosten für die Unterhaltsbeiträge und die Aufwendungen für die sächliche und personelle Umsetzung der Ausbildungsinhalte an die Lotsenbrüderschaft zurückzuerstatten. Einem Verzicht auf die Rechte aus der Bestallung steht es gleich, wenn eine Seelotsenanwärterin oder ein Seelotsenanwärter nach § 3 Absatz 3 nach erfolgreich abgeschlossenem Masterstudium der Fachrichtung Seelotswesen nach § 4 Absatz 1 die Bestallung ohne Vorliegen eines wichtigen Grundes nicht erlangt.\n(2) Ein wichtiger Grund nach Absatz 1 Satz 1 und 2 liegt vor, wenn der Grund auf von der Seelotsin oder dem Seelotsen, der Seelotsenanwärterin oder dem Seelotsenanwärter nicht zu vertretenden Umständen beruht, insbesondere der Pflege naher Angehöriger oder vergleichbarer Umstände. Der wichtige Grund ist der Aufsichtsbehörde durch Vorlage eines ärztlichen Zeugnisses oder vergleichbarer Dokumente glaubhaft zu machen, die von der Aufsichtsbehörde nach Ende der Prüfung der Glaubhaftigkeit der Seelotsenanwärterin oder dem Seelotsenanwärter, der Seelotsin oder dem Seelotsen unverzüglich zurückzusenden sind.\n(3) Die Lotsenbrüderschaft, der die Seelotsin oder der Seelotse angehörte oder der die Seelotsenanwärterin oder der Seelotsenanwärter von der Aufsichtsbehörde zugewiesen wurde, setzt die zu erstattenden Beträge nach Maßgabe des § 20 Absatz 3 des Seelotsgesetzes durch Verwaltungsakt fest. Die festgesetzten Beträge müssen die zu erwartenden, aber nicht abgeführten Lotsgeldanteile vollständig ausgleichen und dürfen deren Gesamtsumme nicht übersteigen. Nach Zahlungseingang kehrt sie die Beträge an die Bundeslotsenkammer aus, die diese für die Zwecke der Ausbildung zu verwenden hat.\n(4) Die Gewährung von ratenweiser Abzahlung der festgesetzten Beträge nach Absatz 3 ist möglich. Die Vollstreckung richtet sich nach den Vorschriften des Verwaltungsvollstreckungsgesetzes."}