{"id":"3","heading":"Zulassung zur Ausbildung","text":"(1) Die Aufsichtsbehörde nach § 3 der Allgemeinen Lotsverordnung (Aufsichtsbehörde) hat nach Maßgabe des § 8 Absatz 2 des Seelotsgesetzes die erforderliche Anzahl an bewerbenden Personen nach dem erfolgreichen Auswahlverfahren als Seelotsenanwärterin oder Seelotsenanwärter zuzulassen. Sind mehr Bewerbende vorhanden als die erforderliche Anzahl, hat die Aufsichtsbehörde die Bewerbenden anhand einer Bewertungsmatrix nach Anlage 2 zu bewerten und die Bewerbenden mit den höchsten Bewertungen in erforderlicher Anzahl zuzulassen. Satz 2 gilt auch für die Zulassung zur Prüfung nach § 11 Absatz 3.\n(2) Die Verteilung der Seelotsenanwärterinnen und der Seelotsenanwärter auf die Lotsenbrüderschaften hat die Aufsichtsbehörde im Benehmen mit den Lotsenbrüderschaften vorzunehmen. Dabei sind die Belange der Lotsenbrüderschaften mit den Präferenzen der Bewerbenden abzuwägen, wobei soziale Gesichtspunkte berücksichtigt werden können.\n(3) Bewerbende, die die Voraussetzungen des § 9 Absatz 1 in Verbindung mit Absatz 4 des Seelotsgesetzes erfüllen, können als Seelotsenanwärterin oder Seelotsenanwärter zum Lotsenausbildungsabschnitt 1 zugelassen werden.\n(4) Bewerbende, die die Voraussetzungen des § 9 Absatz 1 in Verbindung mit Absatz 3 des Seelotsgesetzes erfüllen, können als Seelotsenanwärterin oder Seelotsenanwärter zum Lotsenausbildungsabschnitt 2 zugelassen werden. Bereits zugelassene Seelotsenanwärterinnen und Seelotsenanwärter können nach erfolgreicher Prüfung nach § 10 die Ausbildung in dem Lotsenausbildungsabschnitt 2 fortsetzen.\n(5) Bewerbende, die die Voraussetzungen des § 9 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 bis 4 des Seelotsgesetzes erfüllen, können unter den in § 11 Absatz 3 genannten Voraussetzungen zur Prüfung nach § 11 Absatz 3 zugelassen werden. Mit Bestehen der Prüfung nach § 11 Absatz 3 können die Bewerbenden von der Aufsichtsbehörde als Seelotsenanwärterin oder Seelotsenanwärter zum Lotsenausbildungsabschnitt 3 zugelassen werden. Bereits zugelassene Seelotsenanwärterinnen oder Seelotsenanwärter können nach erfolgreicher Prüfung nach § 11 Absatz 1 die Ausbildung in dem Lotsenausbildungsabschnitt 3 fortsetzen.\n(6) Die Dauer der Ausbildung beträgt\n(7) Unterbrechungen durch Krankheit und anderer Abwesenheitszeiten aus wichtigem persönlichen Grund können auf die Ausbildungszeit angerechnet werden, wenn die Bundeslotsenkammer für den Lotsenausbildungsabschnitt 1 oder die Lotsenbrüderschaft, die für die Ausbildung des Lotsenausbildungsabschnittes 2 oder des Lotsenausbildungsabschnittes 3 zuständig ist, gegenüber der Aufsichtsbehörde bestätigt, dass dadurch das Erreichen des Ausbildungszieles nicht gefährdet wird. Ist eine Anrechnung nicht möglich, so ruht die Ausbildung ohne Zahlung von Unterhaltsbeiträgen bis zum nächstmöglichen erneuten Beginn des Ausbildungsabschnitts, in dem die Abwesenheitszeit begann. Dauert eine zulässige Abwesenheit länger als zwei Jahre, kann die Ausbildung nicht fortgesetzt werden.\n(8) Ist die nach einem Lotsenausbildungsabschnitt erforderliche Prüfung nicht erfolgreich bestanden und kann die Prüfung nachgeholt werden, kann die betroffene Seelotsenanwärterin oder der betroffene Seelotsenanwärter die Ausbildung in dem sich anschließenden Lotsenausbildungsabschnitt unter dem Vorbehalt des Bestehens der nachzuholenden Prüfung fortsetzen."}