{"id":"4","heading":"Durchführung der Ausbildung","text":"(1) Die Ausbildung zur Seelotsin und zum Seelotsen für Seelotsenanwärterinnen und Seelotsenanwärter nach § 3 Absatz 3 erfolgt als duale Ausbildung bestehend aus einem Masterstudiengang der Fachrichtung Seelotswesen mit einem anwendungsbezogenen Ausbildungsanteil bei den Lotsenbrüderschaften. Die Bundeslotsenkammer ist für die Organisation und das Verfahren zur Erreichung der Ausbildungsnachweise für Seelotsenanwärterinnen und Seelotsenanwärter nach § 3 Absatz 3 zuständig. Die theoretischen Inhalte sind nach Maßgabe des Ausbildungsrahmenplans an einer Hochschule zu erwerben. Die praktische Ausbildung erfolgt nach Vorgabe durch die Bundeslotsenkammer in den jeweils ausbildenden Lotsenbrüderschaften. Bei der Aufgabenwahrnehmung hat sich die Bundeslotsenkammer mit den Lotsenbrüderschaften abzustimmen.\n(2) Die Ausbildungen zur Seelotsin und zum Seelotsen für Seelotsenanwärterinnen und Seelotsenanwärter nach § 3 Absatz 4 und 5 erfolgen in den jeweils ausbildenden Lotsenbrüderschaften. Sie können zur Vermittlung der theoretischen Inhalte mit einer Hochschule, die den in Absatz 1 bezeichneten Masterstudiengang anbietet, zusammenarbeiten.\n(3) Der theoretische Unterricht und die praktische Ausbildung müssen systematisch und zielgruppenorientiert aufgebaut sein.\n(4) Die Bundeslotsenkammer hat zeitliche und inhaltliche Vorgaben für die Ausbildungshandbücher der Lotsenbrüderschaften vorzugeben, die die Ziele dieser Verordnung und den Ausbildungsrahmenplan nach Anlage 1 umsetzen und die revierspezifischen Bedürfnisse berücksichtigen. Jede Lotsenbrüderschaft hat unter Berücksichtigung dieser Vorgaben ihr eigenes, revierspezifisches Ausbildungshandbuch zu erstellen. Das Ausbildungshandbuch ist den Seelotsenanwärterinnen und Seelotsenanwärtern zugänglich zu machen.\n(5) Während der Ausbildung stehen der Seelotsenanwärterin und dem Seelotsenanwärter 24 freie Kalendertage pro Jahr berechnet auf der Grundlage einer Arbeitswoche von sieben Tagen zu, die je nach Lotsenausbildungsabschnitt von der Bundeslotsenkammer oder der ausbildenden Lotsenbrüderschaft unter Berücksichtigung der ausbildungsrelevanten Belange festgelegt werden.\n(6) Die Ausbildung wird von der Aufsichtsbehörde überwacht. § 34 Absatz 2 Satz 1 des Seelotsgesetzes bleibt unberührt."}