{"id":"6","heading":"Praktische Ausbildung","text":"(1) Die praktische Ausbildung ist von den Lotsenbrüderschaften durchzuführen. In den Lotsenausbildungsabschnitten 2 und 3 wird die jeweilige praktische Ausbildung auf dem Lotsrevier der ausbildenden Lotsenbrüderschaft durchgeführt. In Ausnahmefällen können Ausbildungsfahrten in Abstimmung der ausbildenden Lotsenbrüderschaft mit anderen Lotsenbrüderschaften in anderen Lotsrevieren durchgeführt werden, um alle Ausbildungseinheiten zu erfüllen. Folgende Ausbildungseinheiten sind zu durchlaufen:\n(2) Die praktische Ausbildung ist inhaltlich auf die theoretischen Ausbildungsinhalte des Ausbildungsrahmenplans nach Anlage 1 abzustimmen. Schwerpunkt der praktischen Ausbildung ist die Anwendung der Kenntnisse, die eine Seelotsin oder einen Seelotsen in der Praxis zum sicheren Handeln auch in schwierigen Situationen befähigen. Die praktische Ausbildung umfasst insbesondere die Zusammenarbeit und den Informationsaustausch mit dem Brückenteam unter Normal- und Notfallbedingungen bei Berücksichtigung von psychologischen, sprachlichen, physiologischen und kulturellen Besonderheiten.\n(3) Zur selbstständigen Lotsberatung oder zur Ausübung einer anderen selbstständigen Tätigkeit mit eigener Verantwortung dürfen die Seelotsenanwärterinnen und Seelotsenanwärter nicht herangezogen werden. Beim angeleiteten Mitfahren obliegt die Verantwortung der anleitenden Seelotsin oder dem anleitenden Seelotsen. Bei Ausbildungsfahrten soll nur eine Seelotsenanwärterin oder ein Seelotsenanwärter pro anleitender Seelotsin oder anleitendem Seelotsen teilnehmen.\n(4) Die praktische Ausbildung an dem Schiffsführungssimulator oder dem bemannten Schiffsmodell muss Kenntnisse, Fähigkeiten und Fertigkeiten zur sicheren Kontrolle der Bahnführung sowie ein angemessenes Verhalten in Notfällen vermitteln. Dazu gehören insbesondere\n(5) Eine Ausbildungsfahrt umfasst\n(6) Jede Ausbildungseinheit nach Absatz 1 ist von der Seelotsenanwärterin oder von dem Seelotsenanwärter durch einen Bericht zu dokumentieren. Der Bericht über die Ausbildungsfahrten muss Folgendes enthalten:"}