{"id":"7","heading":"Ausbildungsnachweise","text":"(1) Der Verlauf der Ausbildung ist durch die Seelotsenanwärterin oder den Seelotsenanwärter in einem Ausbildungsbuch zu dokumentieren. Das Ausbildungsbuch ist von der Seelotsenanwärterin oder dem Seelotsenanwärter als Ausbildungsnachweis lückenlos und ordnungsgemäß zu führen. Es hat die Nachweise der Hochschule, die Berichte über die Ausbildungseinheiten mit den Bewertungsnachweisen der anleitenden und ausbildenden Seelotsinnen und Seelotsen über die einzelnen Ausbildungseinheiten nach § 6 Absatz 6 zu umfassen. Das Ausbildungsbuch ist kurz vor dem Abschluss eines jeden Ausbildungsabschnitts für Seelotsenanwärterinnen und Seelotsenanwärter nach § 3 Absatz 3 von der Bundeslotsenkammer und für Seelotsenanwärterinnen und Seelotsenanwärter nach § 3 Absatz 4 und 5 von einer in der jeweils ausbildenden Lotsenbrüderschaft für die Ausbildung verantwortlichen Person gegenzuzeichnen. Die Bewertungsnachweise der anleitenden und ausbildenden Seelotsinnen und Seelotsen haben Beurteilungen zu den in § 6 Absatz 6 genannten Inhalten zu enthalten. Dabei sind fachliche und soziale Aspekte der Leistungen der Seelotsenanwärterin oder des Seelotsenanwärters im Zusammenhang mit den Ausbildungseinheiten zu berücksichtigen. Der Ausbildungsstand der Seelotsenanwärterin oder des Seelotsenanwärters ist anhand der Bewertungsnachweise von der ausbildenden Stelle monatlich zu überprüfen.\n(2) Zum Abschluss des jeweiligen Ausbildungsabschnitts ist unter Berücksichtigung der Bewertungsnachweise nach Maßgabe des Bewertungsmaßstabes für Ausbildungsfahrten nach Anlage 3 eine Gesamtbewertung durch die Bundeslotsenkammer für Seelotsenanwärterinnen und Seelotsenanwärter nach § 3 Absatz 3 und durch die ausbildende Lotsenbrüderschaft für Seelotsenanwärterinnen und Seelotsenanwärter nach § 3 Absatz 4 und 5 zu erstellen.\n(3) Das Ausbildungsbuch und die Bewertungsdokumentation, insbesondere die Bewertungsnachweise und die Gesamtbewertung, sollen elektronisch geführt werden.\n(4) Die Bundeslotsenkammer und die ausbildende Lotsenbrüderschaft sind befugt, die Daten ihrer jeweiligen Bewertungsnachweise und Gesamtbewertungen nach Absatz 2 zu speichern und für die Durchführung der Lotsenausbildung der bewerteten Seelotsenanwärterin oder des bewerteten Seelotsenanwärters zu erheben, zu speichern und zu verwenden."}