{"id":"9","heading":"Prüfung im Prüfungsteil „Betriebsmanagement“","text":"(1) Die schriftliche Prüfung wird in den Prüfungsbereichen „Führung“ und „Organisation“ jeweils auf der Grundlage der Beschreibung einer betrieblichen Situation, aus der die Aufgabenstellung abzuleiten ist, durchgeführt. Im Prüfungsbereich „Führung“ ist die Aufgabenstellung so zu gestalten, dass die Qualifikationsinhalte des § 5 Satz 3 Nummer 1 bis 9 sowie die Qualifikationsinhalte des Prüfungsbereichs „Organisation“ thematisiert werden. Im Prüfungsbereich „Organisation“ ist die Aufgabenstellung so zu gestalten, dass die Qualifikationsinhalte des § 6 Satz 2 sowie die Qualifikationsinhalte des Prüfungsbereichs „Führung“ thematisiert werden.\n(2) Die schriftliche Prüfung besteht in den beiden Prüfungsbereichen aus jeweils einer Prüfungsleistung in Form einer schriftlich unter Aufsicht zu bearbeitenden Aufgabenstellung. Die Aufgabenstellungen müssen der zu prüfenden Person eigenständig entwickelte Lösungen ermöglichen.\n(3) Die Bearbeitungszeit soll für jede der beiden Aufgabenstellungen mindestens 180 Minuten betragen. Insgesamt soll die Bearbeitungszeit nicht mehr als 420 Minuten betragen.\n(4) Im Prüfungsbereich „Führung“ ist auf Grundlage der Qualifikationsinhalte nach § 5 Satz 3 ein Rollenspiel mit anschließender Reflexion durchzuführen. Dabei hat die zu prüfende Person nachzuweisen, dass sie betriebsbezogen und situationsgerecht mit Mitarbeitern und Mitarbeiterinnen kommunizieren und diese führen kann.\n(5) Das Rollenspiel mit anschließender Reflexion soll höchstens 30 Minuten dauern. Der zu prüfenden Person ist nach Übergabe einer dokumentierten Aufgabenstellung eine Vorbereitungszeit von 30 Minuten einzuräumen.\n(6) Wurden in einer der beiden schriftlichen Prüfungsleistungen nach Absatz 2 weniger als 50 Punkte erreicht, ist für diese Prüfungsleistung eine mündliche Ergänzungsprüfung anzubieten. Wurden beide schriftliche Prüfungsleistungen mit weniger als 50 Punkten bewertet oder wurde eine schriftliche Prüfungsleistung mit weniger als 30 Punkten bewertet, so ist eine mündliche Ergänzungsprüfung ausgeschlossen. Die Aufgabe in der mündlichen Ergänzungsprüfung muss aus dem Prüfungsbereich stammen, in dem die mit weniger als 50 Punkten bewertete Prüfungsleistung erbracht wurde. Die mündliche Ergänzungsprüfung soll höchstens 20 Minuten dauern. Aus der Bewertung der Leistung in der mündlichen Ergänzungsprüfung und der Bewertung der schriftlichen Prüfungsleistung, für die die mündliche Ergänzungsprüfung vorgenommen wurde, wird das gewichtete arithmetische Mittel berechnet. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."}