{"id":"23a","heading":"Teilkündigung","text":"(1) Erstreckt sich das Nutzungsrecht an einem Erholungs- und Freizeitgrundstück nach dem Vertrag auf die Fläche von mindestens 1.000 Quadratmeter, so kann der Grundstückseigentümer den Vertrag abweichend von § 23 hinsichtlich einer Teilfläche kündigen, soweit dem Nutzer mindestens eine Gesamtfläche von 400 Quadratmeter verbleibt und er die bisherige Nutzung ohne unzumutbare Einbußen fortsetzen kann. Auf die Kündigung ist § 25 Abs. 2 und 3 entsprechend anzuwenden. Die Kündigung nach § 25 Abs. 1 bleibt unberührt.\n(2) Der Grundstückseigentümer hat dem Nutzer die Aufwendungen zu ersetzen, die infolge der Einschränkung der räumlichen Erstreckung des Nutzungsrechts notwendig sind.\n(3) Der Nutzer hat die Maßnahmen zu dulden, die zur Gewährleistung der zulässigen Nutzung der gekündigten Teilfläche erforderlich sind.\n(4) Der Nutzer kann den Grundstückseigentümer auffordern, innerhalb einer Frist von sechs Monaten ab Zugang der Aufforderung sein Recht zur Teilkündigung nach Absatz 1 auszuüben. Übt der Grundstückseigentümer sein Recht zur Teilkündigung nicht aus, kann der Nutzer nach Ablauf der in Satz 1 genannten Frist innerhalb von drei Monaten nach Maßgabe der Sätze 3 und 4 kündigen; in dieser Zeit ist die Teilkündigung durch den Grundstückseigentümer nach Absatz 1 ausgeschlossen. Die Kündigung durch den Nutzer ist zulässig, wenn sich das Nutzungsrecht an einem Erholungs- und Freizeitgrundstück nach dem Vertrag auf eine Fläche von mindestens 1.000 Quadratmeter erstreckt, die gekündigte Teilfläche mindestens 400 Quadratmeter beträgt, sie durch den Grundstückseigentümer zumutbar und angemessen nutzbar ist und die Fortsetzung des Vertragsverhältnisses ohne die Teilkündigung für den Nutzer zu einer unzumutbaren Härte führen würde. Eine angemessene Nutzung durch den Grundstückseigentümer liegt insbesondere vor, wenn die in einem bebaubaren Gebiet gelegene Teilfläche selbständig baulich nutzbar oder wenn sie in nicht bebaubaren Gebieten sonst angemessen wirtschaftlich nutzbar ist. Auf die Kündigung ist § 25 Abs. 2 und 3 entsprechend anzuwenden. Der Nutzer hat dem Grundstückseigentümer die Aufwendungen zu ersetzen, die infolge der Einschränkung der räumlichen Erstreckung des Nutzungsrechts notwendig sind."}