{"id":"20","heading":"Preisregelung","text":"(1) Das Bundesministerium kann im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie\n(2) Wenn für Milch eine Preisregelung nach Absatz 1 Nr. 1 oder 2 nicht erfolgt, können die Landesregierungen durch Rechtsverordnung Preise, Bearbeitungs- und Handelsspannen, Zahlungs- und Lieferungsbedingungen für Milch festsetzen; sie können diese Befugnis auf oberste Landesbehörden übertragen. Das Bundesministerium kann im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie mit Zustimmung des Bundesrates Richtlinien hierfür erlassen. Für die Fälle übergebietlicher Lieferungen findet § 9 mit der Maßgabe entsprechende Anwendung, daß die Entscheidungen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie ergehen. Wenn eine Preisregelung nach Absatz 1 Nr. 1 oder 2 für Milch erfolgt, treten entgegenstehende Bestimmungen der Länder außer Kraft.\n(3) Soweit Preise bei Abgabe durch die Molkereien nicht festgesetzt werden, kann das Bundesministerium im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung bestimmen,\n(4) Preise und Preisspannen sind nur festzusetzen, soweit dies erforderlich ist, um eine angemessene Preisgestaltung sicherzustellen.\n(5) Rechtsverordnungen nach Absatz 1 Nr. 1 und 2 und Absatz 3 bedürfen der Zustimmung des Bundesrates; sie sind gleichzeitig dem Bundestag bekanntzugeben.\n(6) Die Vorschriften des § 1 Abs. 1 bis 3 und der §§ 2, 3 und 5 der Verordnung M Nr. 1/56 über Milchauszahlungspreise vom 8. März 1956 (Bundesanzeiger Nr. 50 vom 10. März 1956) gelten für die Zeit vom 1. Februar 1956 bis zum 30. Juni 1957 mit Gesetzeskraft. Soweit auf Grund der Verordnung M Nr. 1/56 gezahlte Beträge von einer staatlichen Stelle im Geltungsbereich dieses Gesetzes erstattet worden sind, oder über ihre Erstattung ein rechtskräftiges Urteil ergangen ist, behält es hierbei sein Bewenden.\n- Art. 1 Satz 3 G v. 13.6.1972 I 893 ist mit dem GG vereinbar, BVerfGE v. 15.2.1978 I 758 - 2BvL 8/74 -"}