{"id":"36","heading":"Teilung von Eintragungen","text":"(1) Eine eingetragene Marke kann nach § 46 Abs. 1 des Markengesetzes in zwei oder mehrere Eintragungen geteilt werden. Für jeden abgetrennten Teil ist eine gesonderte Teilungserklärung einzureichen. Die Teilungserklärung soll unter Verwendung des vom Deutschen Patent- und Markenamt herausgegebenen Formblatts eingereicht werden.\n(2) In der Teilungserklärung sind die Waren und Dienstleistungen anzugeben, die in die abgetrennte Eintragung aufgenommen werden.\n(3) Das Verzeichnis der Waren und Dienstleistungen der verbleibenden Stammeintragung und das Verzeichnis der Waren und Dienstleistungen der abgetrennten Eintragung müssen insgesamt mit dem im Zeitpunkt des Zugangs der Teilungserklärung bestehenden Verzeichnis der Waren und Dienstleistungen der Ausgangseintragung deckungsgleich sein. Betrifft die Teilung Waren und Dienstleistungen, die unter einen Oberbegriff fallen, so ist der Oberbegriff sowohl in der Stammeintragung als auch in der abgetrennten Eintragung zu verwenden und durch entsprechende Zusätze so einzuschränken, dass sich keine Überschneidungen der Verzeichnisse der Waren und Dienstleistungen ergeben.\n(4) Das Deutsche Patent- und Markenamt fertigt eine vollständige Kopie der Akten der Ausgangseintragung. Diese Kopie wird zusammen mit der Teilungserklärung Bestandteil der Akten der abgetrennten Eintragung. Die abgetrennte Eintragung erhält eine neue Registernummer. Eine Kopie der Teilungserklärung wird zu den Akten der Stammeintragung genommen.\n(5) Ein für die Ausgangseintragung benannter Vertreter des Inhabers der Marke gilt auch als Vertreter des Inhabers der Marke für die abgetrennte Eintragung. Die Vorlage einer neuen Vollmacht ist nicht erforderlich.\n(6) In Bezug auf die ursprüngliche Eintragung gestellte Anträge gelten auch für die abgetrennte Eintragung fort.\n(7) Ist gegen die Eintragung einer Marke, deren Teilung nach § 46 des Markengesetzes erklärt worden ist, Widerspruch erhoben worden, so fordert das Deutsche Patent- und Markenamt den Widersprechenden zu einer Erklärung darüber auf, gegen welche Teile der ursprünglichen Eintragung der Widerspruch sich richtet. Der Inhaber der eingetragenen Marke kann auch von sich aus eine entsprechende Erklärung des Widersprechenden beibringen. Wird eine solche Erklärung nicht abgegeben, so wird die Teilungserklärung als unzulässig zurückgewiesen.\n(+++ § 36 Abs. 1 bis 4 u. 6: Zur Anwendung vgl. § 33 Abs. 2 +++)"}