{"id":"8","heading":"Abschlußprüfung","text":"(1) Die Abschlußprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Die Prüfung ist praktisch und schriftlich durchzuführen.\n(3) In der praktischen Prüfung soll der Prüfling zeigen, daß er Arbeitsabläufe planen, Arbeitstechniken und Regeln der Gestaltung praxisbezogen anwenden, Kunden beraten sowie Arbeitsschutz, Arbeitssicherheit, Natur- und Umweltschutz berücksichtigen kann. Er soll in insgesamt höchstens drei Stunden eine komplexe Prüfungsaufgabe einschließlich eines Beratungsgespräches sowie in höchstens zwei Stunden drei Arbeitsproben durchführen.\n(4) In der schriftlichen Prüfung soll der Prüfling anhand praxisbezogener Aufgaben oder Fälle zeigen, daß er die fachlichen, wirtschaftlichen und ökologischen Zusammenhänge im Floristbetrieb versteht sowie die Bedarfs- und Sortimentsstruktur überblickt. Es sind Fragen und Aufgaben insbesondere aus folgenden Gebieten zu bearbeiten:\n(5) Für die schriftliche Prüfung ist von folgenden zeitlichen Höchstwerten auszugehen:\n(6) Sind in der schriftlichen Prüfung die Prüfungsleistungen in bis zu zwei Fächern mit \"mangelhaft\" und in den übrigen Fächern mit mindestens \"ausreichend\" bewertet worden, so ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einem der mit \"mangelhaft\" bewerteten Fächer die schriftliche Prüfung durch eine mündliche Prüfung von etwa 15 Minuten zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Das Fach ist vom Prüfling zu bestimmen. Bei der Ermittlung des Ergebnisses für dieses Prüfungsfach sind die Ergebnisse der schriftlichen Prüfung und der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(7) Die Prüfung ist bestanden, wenn jeweils in der praktischen und schriftlichen Prüfung sowie innerhalb der schriftlichen Prüfung im Prüfungsfach Technologie mindestens ausreichende Leistungen erbracht sind. Werden die Prüfungsleistungen in einem Prüfungsfach mit \"ungenügend\" bewertet, so ist die Prüfung nicht bestanden."}