{"id":"9","heading":"Prüfung der Preise","text":"(1) Der Auftragnehmer hat den für die Preisbildung und Preisüberwachung zuständigen Behörden das Zustandekommen des Preises auf Verlangen nachzuweisen. Aus den Unterlagen muß ersichtlich sein, daß der Preis nach den Vorschriften dieser Verordnung zulässig ist. Diese Unterlagen sind, soweit nicht andere Vorschriften eine längere Frist vorsehen, mindestens zehn Jahre ab Bewirkung der geschuldeten Gegenleistung durch den öffentlichen Auftraggeber aufzubewahren.\n(2) Die für die Preisbildung und Preisüberwachung zuständigen Behörden sind berechtigt, zu prüfen, ob die Vorschriften dieser Verordnung beachtet worden sind. Der Auftragnehmer und die für die Leitung des Unternehmens verantwortlichen Personen sind verpflichtet, die zu diesem Zweck erforderlichen Auskünfte zu erteilen.\n(3) Die Entscheidung, ob eine Prüfung im Sinne des Absatzes 2 Satz 1 stattfindet, treffen die für die Preisbildung und Preisüberwachung zuständigen Behörden nach pflichtgemäßem Ermessen.\n(4) Die für die Preisbildung und Preisüberwachung zuständigen Behörden können die Unterlagen einsehen, Abschriften, Fotokopien, Ausdrucke, fotografische Abbildungen, elektronische Daten und Dateien oder Auszüge aus diesen Unterlagen anfertigen lassen und die Betriebe besichtigen.\n(5) Soweit die für die Preisbildung und Preisüberwachung zuständigen Behörden die angemessenen Kosten des Auftragnehmers nach § 5 Absatz 1 nicht ermitteln oder berechnen können, können sie diese schätzen. Geschätzt werden kann insbesondere dann, wenn der Auftragnehmer über seine Angaben keine ausreichenden Aufklärungen zu geben vermag, seine Auskunft verweigert oder seine Unterlagen unter Verletzung der Mindestaufbewahrungsfrist des Absatzes 1 Satz 3 nicht mehr vorliegen. Bei der Schätzung sind alle Umstände zu berücksichtigen, die für die Schätzung von Bedeutung sind. Bei der Schätzung können die für die Preisbildung und Preisüberwachung zuständigen Behörden auf Daten des Auftragnehmers zurückgreifen, die ihnen aus anderen Prüfungen nach Absatz 2 Satz 1 bei dem Auftragnehmer bereits vorliegen. Die für die Preisbildung und Preisüberwachung zuständigen Behörden können im Rahmen der Schätzung der Kosten des Auftragnehmers angemessene Sicherheitsabschläge ansetzen. Können die Kosten des Auftragnehmers nur innerhalb eines bestimmten Rahmens geschätzt werden, so kann dieser Rahmen zu Lasten des Auftragnehmers ausgeschöpft werden. Ist eine Schätzung durch die für die Preisbildung und Preisüberwachung zuständige Behörde ganz oder teilweise nicht möglich, so kann diese die betroffenen Kostenpositionen des Auftragnehmers mit Null ansetzen."}