{"id":"15","heading":"","text":"(1) Beitragszeiten, die bei einem nichtdeutschen Träger der gesetzlichen Rentenversicherungen zurückgelegt sind, stehen den nach Bundesrecht zurückgelegten Beitragszeiten gleich. Sind die Beiträge auf Grund einer abhängigen Beschäftigung oder einer selbständigen Tätigkeit entrichtet, so steht die ihnen zugrunde liegende Beschäftigung oder Tätigkeit einer rentenversicherungspflichtigen Beschäftigung oder Tätigkeit im Geltungsbereich dieses Gesetzes gleich. Für Personen, die zum Personenkreis des § 1 Buchstabe b gehören, werden rentenrechtliche Zeiten bis zum 8. Mai 1945 berücksichtigt.\n(2) Als gesetzliche Rentenversicherung im Sinne des Absatzes 1 ist jedes System der sozialen Sicherheit anzusehen, in das in abhängiger Beschäftigung stehende Personen durch öffentlich-rechtlichen Zwang einbezogen sind, um sie und ihre Hinterbliebenen für den Fall der Minderung der Erwerbsfähigkeit, des Alters und des Todes oder für einen oder mehrere dieser Fälle durch die Gewährung regelmäßig wiederkehrender Geldleistungen (Renten) zu sichern. Wird durch die Zugehörigkeit zu einer Einrichtung dem Erfordernis, einem der in Satz 1 genannten Systeme anzugehören, Genüge geleistet, so ist auch die betreffende Einrichtung als gesetzliche Rentenversicherung anzusehen, und zwar auch für Zeiten bis zum 31. Dezember 1890 zurück, in denen es ein System der in Satz 1 genannten Art noch nicht gegeben hat. Als gesetzliche Rentenversicherung gelten nicht Systeme, die vorwiegend zur Sicherung der Beschäftigten im öffentlichen Dienst geschaffen sind.\n(3) Zeiten einer Beschäftigung, die bei ihrer Zurücklegung nach dem zu dieser Zeit geltenden Recht als Beitragszeiten im Sinne des Absatzes 1 anrechnungsfähig waren und für die an einen Träger eines Systems der sozialen Sicherheit Beiträge nicht entrichtet worden sind, stehen den nach Bundesrecht zurückgelegten Beitragszeiten gleich, soweit für sie nach Bundesrecht Beiträge zu zahlen gewesen wären. Als Beitragszeiten gelten die Zeiten, in denen der Versicherte nach dem 8. Mai 1945 im Herkunftsgebiet den gesetzlichen Grundwehrdienst geleistet hat. Als Beitragszeiten gelten nicht Zeiten,"}