{"id":"20","heading":"","text":"(1) Zeiten der in den §§ 15 und 16 genannten Art werden der allgemeinen Rentenversicherung zugeordnet, soweit die nachfolgenden Vorschriften nichts Abweichendes bestimmen.\n(2) Die in § 15 genannten Beitragszeiten werden, sofern sie auf Grund einer Pflichtversicherung in einer der knappschaftlichen Rentenversicherung entsprechenden Berufsversicherung zurückgelegt sind, der knappschaftlichen Rentenversicherung zugeordnet, wenn die ihnen zugrunde liegende Beschäftigung im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet zur Versicherungspflicht in der knappschaftlichen Rentenversicherung geführt hätte.\n(3) Sind Beitrags- oder Beschäftigungszeiten in einem knappschaftlichen Betrieb im Sinne des § 134 des Sechsten Buches Sozialgesetzbuch zurückgelegt, ohne dass Beiträge zu einer der knappschaftlichen Rentenversicherung entsprechenden Berufsversicherung entrichtet sind, so werden sie der knappschaftlichen Rentenversicherung vom 1. Januar 1924 an zugeordnet, wenn die Beschäftigung, wäre sie im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet verrichtet worden, nach den jeweils geltenden reichs- oder bundesrechtlichen Vorschriften der Versicherungspflicht in der knappschaftlichen Rentenversicherung unterlegen hätte. § 16 Abs. 1 Satz 2 zweiter Halbsatz findet Anwendung.\n(4) Ist nach dem Ergebnis der Ermittlungen zweifelhaft, welchem Versicherungszweig Beitrags- oder Beschäftigungszeiten zuzuordnen sind, so werden sie der allgemeinen Rentenversicherung zugeordnet.\n(5) Für die Bewertung der Beitrags- und Beschäftigungszeiten von Beschäftigten und versicherungspflichtigen Selbständigen nach den Anlagen 1 bis 16 dieses Gesetzes erfolgt eine Zuordnung zur Rentenversicherung der Arbeiter, wenn die Beschäftigung oder Tätigkeit überwiegend körperlicher Art, und zur Rentenversicherung der Angestellten, wenn sie überwiegend geistiger Art war. Pflichtversicherte Handwerker werden der Rentenversicherung der Arbeiter zugeordnet. Ist nach dem Ergebnis der Ermittlungen zweifelhaft, welchem Versicherungszweig Beitrags- oder Beschäftigungszeiten zuzuordnen sind, so werden sie der Rentenversicherung der Arbeiter zugeordnet.\n(6) Die auf Grund einer freiwilligen Versicherung zurückgelegten Beitragszeiten werden dem Versicherungszweig zugeordnet, in dem sie zurückgelegt sind. Zeiten, für die Beiträge zur freiwilligen Fortsetzung einer Pflichtversicherung entrichtet sind, werden dem Versicherungszweig zugeordnet, dem die Zeiten der Pflichtversicherung, deren Fortsetzung sie dienen, zuzuordnen sind. Im Übrigen werden Zeiten einer freiwilligen Versicherung, die von nicht pflichtversicherten Personen während einer Beschäftigung oder Tätigkeit überwiegend körperlicher Art begonnen ist, der Rentenversicherung der Arbeiter, Zeiten einer freiwilligen Versicherung, die von nicht pflichtversicherten Personen während einer Beschäftigung oder Tätigkeit überwiegend geistiger Art begonnen ist, der Rentenversicherung der Angestellten zugeordnet. Die Sätze 1 bis 3 gelten nur für die Zuordnung von Zeiten der freiwilligen Versicherung, die vor dem 1. März 1957 zurückgelegt wurden."}