{"id":"22","heading":"","text":"(1) Für Zeiten der in §§ 15 und 16 genannten Art werden Entgeltpunkte in Anwendung von § 256b Abs. 1 Satz 1 erster Halbsatz, Satz 2 und 9 des Sechsten Buches Sozialgesetzbuch ermittelt. Hierzu werden für Zeiten nach dem 31. Dezember 1949 die in Anlage 14 des Sechsten Buches Sozialgesetzbuch genannten oder nach § 256b Abs. 1 Satz 2 des Sechsten Buches Sozialgesetzbuch festgestellten Durchschnittsjahresverdienste um ein Fünftel erhöht und für Zeiten vor dem 1. Januar 1950 Entgeltpunkte auf Grund der Anlagen 1 bis 16 dieses Gesetzes ermittelt. Die Bestimmung des maßgeblichen Bereichs richtet sich danach, welchem Bereich der Betrieb, in dem der Versicherte seine Beschäftigung ausgeübt hat, zuzuordnen wäre, wenn der Betrieb im Beitrittsgebiet gelegen hätte. Ist der Betrieb Teil einer größeren Unternehmenseinheit, ist für die Bestimmung des Bereichs diese maßgeblich. Kommen nach dem Ergebnis der Ermittlungen mehrere Bereiche in Betracht, ist von ihnen der Bereich mit den niedrigsten Durchschnittsverdiensten des jeweiligen Jahres maßgeblich. Ist eine Zuordnung zu einem oder zu einem von mehreren Bereichen nicht möglich, so erfolgt die Zuordnung zu dem Bereich mit den für das jeweilige Jahr niedrigsten Durchschnittsverdiensten. Die Sätze 5 und 6 gelten entsprechend für die Zuordnung zu einer Qualifikations- oder Leistungsgruppe. Zeiten eines gesetzlichen Wehr- oder Ersatzdienstes werden Entgeltpunkte zugeordnet, die zu berücksichtigen wären, wenn der Wehr- oder Ersatzdienst im Bundesgebiet ohne das Beitrittsgebiet abgeleistet worden wäre. Kindererziehungszeiten nach § 28b sind Entgeltpunkte zuzuordnen, wie wenn die Erziehung im Bundesgebiet erfolgt wäre.\n(2) Zeiten der Ausbildung als Lehrling oder Anlernling erhalten für jeden Kalendermonat 0,025 Entgeltpunkte.\n(3) Für Beitrags- oder Beschäftigungszeiten, die nicht nachgewiesen sind, werden die ermittelten Entgeltpunkte um ein Sechstel gekürzt.\n(4) Die nach den Absätzen 1 und 3 maßgeblichen Entgeltpunkte werden mit dem Faktor 0,6 vervielfältigt.\n§ 22 Abs. 4: Nach Maßgabe der Entscheidungsformel mit GG unvereinbar gem. BVerfGE v. 13.6.2006 I 1704 - 1 BvL 9/00, 1 BvL 11/00, 1 BvL 12/00, 1 BvL 5/01 und 1 BvL 10/04 -. Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 20.4.2007 I 554 mWv 1.10.1996"}