{"id":"11","heading":"Eignung","text":"(1) Bewerber um eine Fahrerlaubnis müssen die hierfür notwendigen körperlichen und geistigen Anforderungen erfüllen. Die Anforderungen sind insbesondere nicht erfüllt, wenn eine Erkrankung oder ein Mangel nach Anlage 4 oder 5 vorliegt, wodurch die Eignung oder die bedingte Eignung zum Führen von Kraftfahrzeugen ausgeschlossen wird. Außerdem dürfen die Bewerber nicht erheblich oder nicht wiederholt gegen verkehrsrechtliche Vorschriften oder Strafgesetze verstoßen haben, sodass dadurch die Eignung ausgeschlossen wird. Bewerber um die Fahrerlaubnis der Klasse D oder D1 und der Fahrerlaubnis zur Fahrgastbeförderung gemäß § 48 müssen auch die Gewähr dafür bieten, dass sie der besonderen Verantwortung bei der Beförderung von Fahrgästen gerecht werden. Der Bewerber hat diese durch die Vorlage eines Führungszeugnisses nach § 30 Absatz 5 Satz 1 des Bundeszentralregistergesetzes nachzuweisen.\n(2) Werden Tatsachen bekannt, die Bedenken gegen die körperliche oder geistige Eignung des Fahrerlaubnisbewerbers begründen, kann die Fahrerlaubnisbehörde zur Vorbereitung von Entscheidungen über die Erteilung oder Verlängerung der Fahrerlaubnis oder über die Anordnung von Beschränkungen oder Auflagen die Beibringung eines ärztlichen Gutachtens durch den Bewerber anordnen. Bedenken gegen die körperliche oder geistige Eignung bestehen insbesondere, wenn Tatsachen bekannt werden, die auf eine Erkrankung oder einen Mangel nach Anlage 4 oder 5 hinweisen. Die Behörde bestimmt in der Anordnung auch, ob das Gutachten von einem\n(3) Die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung (medizinisch-psychologisches Gutachten) kann zur Klärung von Eignungszweifeln für die Zwecke nach Absatz 1 und 2 angeordnet werden,\n(4) Die Beibringung eines Gutachtens eines amtlich anerkannten Sachverständigen oder Prüfers für den Kraftfahrzeugverkehr kann zur Klärung von Eignungszweifeln für die Zwecke nach Absatz 2 angeordnet werden,\n(5) Für die Durchführung der ärztlichen und der medizinisch-psychologischen Untersuchung sowie für die Erstellung der entsprechenden Gutachten gelten die in der Anlage 4a genannten Grundsätze.\n(6) Die Fahrerlaubnisbehörde legt unter Berücksichtigung der Besonderheiten des Einzelfalls und unter Beachtung der Anlagen 4 und 5 in der Anordnung zur Beibringung des Gutachtens fest, welche Fragen im Hinblick auf die Eignung des Betroffenen zum Führen von Kraftfahrzeugen zu klären sind. Die Behörde teilt dem Betroffenen unter Darlegung der Gründe für die Zweifel an seiner Eignung und unter Angabe der für die Untersuchung in Betracht kommenden Stelle oder Stellen mit, dass er sich innerhalb einer von ihr festgelegten Frist auf seine Kosten der Untersuchung zu unterziehen und das Gutachten beizubringen hat; sie teilt ihm außerdem mit, dass er die zu übersendenden Unterlagen einsehen kann. Der Betroffene hat die Fahrerlaubnisbehörde darüber zu unterrichten, welche Stelle er mit der Untersuchung beauftragt hat. Die Fahrerlaubnisbehörde teilt der untersuchenden Stelle mit, welche Fragen im Hinblick auf die Eignung des Betroffenen zum Führen von Kraftfahrzeugen zu klären sind und übersendet ihr die vollständigen Unterlagen, soweit sie unter Beachtung der gesetzlichen Verwertungsverbote verwendet werden dürfen. Die Untersuchung erfolgt auf Grund eines Auftrags durch den Betroffenen.\n(7) Steht die Nichteignung des Betroffenen zur Überzeugung der Fahrerlaubnisbehörde fest, unterbleibt die Anordnung zur Beibringung des Gutachtens.\n(8) Weigert sich der Betroffene, sich untersuchen zu lassen, oder bringt er der Fahrerlaubnisbehörde das von ihr geforderte Gutachten nicht fristgerecht bei, darf sie bei ihrer Entscheidung auf die Nichteignung des Betroffenen schließen. Der Betroffene ist hierauf bei der Anordnung nach Absatz 6 hinzuweisen.\n(9) Unbeschadet der Absätze 1 bis 8 haben die Bewerber um die Erteilung oder Verlängerung einer Fahrerlaubnis der Klassen C, C1, CE, C1E, D, D1, DE oder D1E zur Feststellung ihrer Eignung der Fahrerlaubnisbehörde einen Nachweis nach Maßgabe der Anlage 5 vorzulegen.\n(10) Hat der Betroffene an einem Kurs teilgenommen, um festgestellte Eignungsmängel zu beheben, genügt in der Regel zum Nachweis der Wiederherstellung der Eignung statt eines erneuten medizinisch-psychologischen Gutachtens eine Teilnahmebescheinigung, wenn\n(11) Die Teilnahmebescheinigung muss"}