{"id":"12","heading":"Sehvermögen","text":"(1) Zum Führen von Kraftfahrzeugen sind die in der Anlage 6 genannten Anforderungen an das Sehvermögen zu erfüllen.\n(2) Bewerber um eine Fahrerlaubnis der Klassen AM, A1, A2, A, B, BE, L oder T haben sich einem Sehtest zu unterziehen. Der Sehtest wird von einer amtlich anerkannten Sehteststelle unter Einhaltung der DIN 58220 Teil 6, Ausgabe September 2013, durchgeführt. Die Sehteststelle hat sich vor der Durchführung des Sehtests von der Identität des Antragstellers durch Einsicht in den Personalausweis oder Reisepass oder in ein sonstiges Ausweisdokument zu überzeugen. Der Sehtest ist bestanden, wenn die zentrale Tagessehschärfe mit oder ohne Sehhilfe mindestens den in Anlage 6 Nummer 1.1 genannten Wert erreicht. Ergibt der Sehtest eine geringere Sehleistung, darf der Antragsteller den Sehtest mit Sehhilfen oder mit verbesserten Sehhilfen wiederholen.\n(3) Die Sehteststelle stellt dem Antragsteller eine Sehtestbescheinigung nach Anlage 6 Nummer 1.1 aus. In ihr ist anzugeben, ob der Sehtest bestanden und ob er mit Sehhilfen durchgeführt worden ist. Sind bei der Durchführung des Sehtests sonst Zweifel an ausreichendem Sehvermögen für das Führen von Kraftfahrzeugen aufgetreten, hat die Sehteststelle sie auf der Sehtestbescheinigung zu vermerken.\n(4) Ein Sehtest ist nicht erforderlich, wenn ein Zeugnis oder ein Gutachten eines Augenarztes vorgelegt wird und sich daraus ergibt, dass der Antragsteller die Anforderungen nach Anlage 6 Nummer 1.1 erfüllt.\n(5) Besteht der Bewerber den Sehtest nicht, hat er sich einer augenärztlichen Untersuchung des Sehvermögens nach Anlage 6 Nummer 1.2 zu unterziehen und hierüber der Fahrerlaubnisbehörde ein Zeugnis des Augenarztes einzureichen.\n(6) Bewerber um die Erteilung oder Verlängerung einer Fahrerlaubnis der Klassen C, C1, CE, C1E, D, D1, DE oder D1E haben sich einer Untersuchung des Sehvermögens nach Anlage 6 Nummer 2 zu unterziehen und hierüber der Fahrerlaubnisbehörde eine Bescheinigung des Arztes nach Anlage 6 Nummer 2.1 oder ein Zeugnis des Augenarztes nach Anlage 6 Nummer 2.2 einzureichen.\n(7) Sehtestbescheinigung, Zeugnis oder Gutachten dürfen bei Antragstellung nicht älter als zwei Jahre sein.\n(8) Werden Tatsachen bekannt, die Bedenken begründen, dass der Fahrerlaubnisbewerber die Anforderungen an das Sehvermögen nach Anlage 6 nicht erfüllt oder dass andere Beeinträchtigungen des Sehvermögens bestehen, die die Eignung zum Führen von Kraftfahrzeugen beeinträchtigen, kann die Fahrerlaubnisbehörde zur Vorbereitung der Entscheidung über die Erteilung oder Verlängerung der Fahrerlaubnis oder über die Anordnung von Beschränkungen oder Auflagen die Beibringung eines augenärztlichen Gutachtens anordnen. § 11 Absatz 5 bis 8 gilt entsprechend, § 11 Absatz 6 Satz 4 jedoch mit der Maßgabe, dass nur solche Unterlagen übersandt werden dürfen, die für die Beurteilung, ob Beeinträchtigungen des Sehvermögens bestehen, die die Eignung zum Führen von Kraftfahrzeugen beeinträchtigen, erforderlich sind."}