{"id":"16","heading":"Theoretische Prüfung","text":"(1) In der theoretischen Prüfung hat der Bewerber nachzuweisen, dass er\n(2) Die Prüfung erfolgt anhand von Fragen, die in unterschiedlicher Form und mit Hilfe unterschiedlicher Medien gestellt werden können. Der Prüfungsstoff, die Form der Prüfung, der Umfang der Prüfung, die Zusammenstellung der Fragen, die Durchführung und die Bewertung der Prüfung ergeben sich aus Anlage 7 Teil 1. Bei Änderung eines bereits erteilten Prüfauftrages für die Klassen A1, A2 oder A durch die nach Landesrecht zuständige Behörde wird eine bereits fristgerecht abgelegte und bestandene theoretische Prüfung in einer der genannten Klassen anerkannt.\n(3) Der Sachverständige oder Prüfer bestimmt die Zeit und den Ort der theoretischen Prüfung. Sie darf frühestens drei Monate vor Erreichen des Mindestalters abgenommen werden. Der Sachverständige oder Prüfer hat sich vor der Prüfung durch Einsicht in den Personalausweis oder Reisepass oder in ein sonstiges Ausweisdokument von der Identität des Bewerbers zu überzeugen. Bestehen Zweifel an der Identität, darf die Prüfung nicht durchgeführt werden. Der Fahrerlaubnisbehörde ist davon Mitteilung zu machen. Der Bewerber hat dem amtlich anerkannten Sachverständigen oder Prüfer für den Kraftfahrzeugverkehr vor der Prüfung in geeigneter Form eine Bestätigung des Inhabers der Fahrschule oder der zur Leitung des Ausbildungsbetriebes bestellten Person zu erbringen, aus der ersichtlich ist, dass die nach § 4 Absatz 1a Satz 1 in Verbindung mit § 3 Absatz 1 Satz 1 bis 3 der Fahrschüler-Ausbildungsordnung erforderlichen Ausbildungsinhalte der zu prüfenden Klassen absolviert wurden und der Abschluss der theoretischen Ausbildung gemäß § 6 Absatz 2 Satz 1 der Fahrschüler-Ausbildungsordnung festgestellt ist. Der Abschluss der Ausbildung darf nicht länger als zwei Jahre zurückliegen. Liegt die Bestätigung nicht vor oder ergibt sich aus der Bestätigung nicht, dass der Abschluss der Ausbildung nicht länger als zwei Jahre zurückliegt, darf die Prüfung nicht durchgeführt werden."}