{"id":"17","heading":"Praktische Prüfung","text":"(1) In der praktischen Prüfung hat der Bewerber nachzuweisen, dass er über die zur sicheren Führung eines Kraftfahrzeugs, gegebenenfalls mit Anhänger, im Verkehr erforderlichen technischen Kenntnisse und über ausreichende Kenntnisse einer umweltbewussten und energiesparenden Fahrweise verfügt sowie zu ihrer praktischen Anwendung fähig ist. Bewerber um eine Fahrerlaubnis der Klassen D, D1, DE oder D1E müssen darüber hinaus ausreichende Fahrfertigkeiten nachweisen. Der Bewerber hat ein der Anlage 7 entsprechendes Prüfungsfahrzeug für die Klasse bereitzustellen, für die er seine Befähigung nachweisen will. Darüber hinaus hat er die für die Durchführung der Prüfung notwendigen Materialien bereitzustellen. Die praktische Prüfung darf erst nach Bestehen der theoretischen Prüfung und frühestens einen Monat vor Erreichen des Mindestalters abgenommen werden. Die praktische Prüfung für die Erweiterung der Klasse A1 auf die Klasse A2 oder der Klasse A2 auf die Klasse A darf frühestens einen Monat vor Ablauf der Frist von zwei Jahren nach Erteilung der Fahrerlaubnis der Klasse A1 oder A2 oder bei Erreichen des in § 10 Absatz 1 genannten Mindestalters abgenommen werden.\n(2) Der Prüfungsstoff, die Prüfungsfahrzeuge, die Prüfungsdauer, die Durchführung der Prüfung und ihre Bewertung richten sich nach Anlage 7 Teil 2.\n(3) Der Bewerber hat die praktische Prüfung am Ort seiner Hauptwohnung oder am Ort seiner schulischen oder beruflichen Ausbildung, seines Studiums oder seiner Arbeitsstelle abzulegen. Sind diese Orte nicht Prüforte, ist die Prüfung nach Bestimmung durch die Fahrerlaubnisbehörde an einem nahe gelegenen Prüfort abzulegen. Die Fahrerlaubnisbehörde kann auch zulassen, dass der Bewerber die Prüfung an einem anderen Prüfort ablegt.\n(4) Die Prüfung findet grundsätzlich innerhalb und außerhalb geschlossener Ortschaften statt. Das Nähere regelt Anlage 7. Der innerörtliche Teil der praktischen Prüfung ist in geschlossenen Ortschaften (Zeichen 310 der Straßenverkehrs-Ordnung) durchzuführen, die auf Grund des Straßennetzes, der vorhandenen Verkehrszeichen und -einrichtungen sowie der Verkehrsdichte und -struktur die Prüfung der wesentlichen Verkehrsvorgänge ermöglichen (Prüfort). Die Prüforte werden von der zuständigen obersten Landesbehörde, der von ihr bestimmten oder der nach Landesrecht zuständigen Stelle festgelegt. Der außerörtliche Teil der praktischen Prüfung ist außerhalb geschlossener Ortschaften in der Umgebung des Prüfortes möglichst unter Einschluss von Autobahnen durchzuführen und muss die Prüfung aller wesentlichen Verkehrsvorgänge auch bei höheren Geschwindigkeiten ermöglichen.\n(5) Der Sachverständige oder Prüfer bestimmt die Zeit, den Ausgangspunkt und den Verlauf der praktischen Prüfung im Prüfort und seiner Umgebung. Der Sachverständige oder Prüfer hat sich vor der Prüfung durch Einsicht in den Personalausweis oder Reisepass oder in ein sonstiges Ausweisdokument von der Identität des Bewerbers zu überzeugen. Bestehen Zweifel an der Identität, darf die Prüfung nicht durchgeführt werden. Der Fahrerlaubnisbehörde ist davon Mitteilung zu machen. Der Bewerber hat dem amtlich anerkannten Sachverständigen oder Prüfer für den Kraftfahrzeugverkehr vor der Prüfung in geeigneter Form eine Bestätigung des Inhabers der Fahrschule oder der zur Leitung des Ausbildungsbetriebes bestellten Person zu erbringen aus der ersichtlich ist, dass alle vorgeschriebenen Ausbildungsinhalte der zu prüfenden Klasse gemäß § 5 Absatz 1 der Fahrschüler-Ausbildungsordnung absolviert wurden und der Abschluss der praktischen Ausbildung gemäß § 6 Absatz 2 Satz 1 der Fahrschüler-Ausbildungsordnung festgestellt ist. § 16 Absatz 3 Satz 7 und 8 findet entsprechende Anwendung.\n(6) (weggefallen)"}