{"id":"17a","heading":"Beschränkung auf Fahrzeuge mit Automatikgetriebe","text":"(1) Wird die Prüfungsfahrt auf einem Kraftfahrzeug mit Automatikgetriebe durchgeführt, ist die Fahrerlaubnis auf das Führen von Kraftfahrzeugen mit Automatikgetriebe zu beschränken. Satz 1 gilt nicht für den Erwerb einer Fahrerlaubnis der Klassen BE, C1, C1E, C, CE, D1, D1E, D oder DE, wenn der Bewerber bereits Inhaber einer auf einem Kraftfahrzeug mit Schaltgetriebe erworbenen Fahrerlaubnis der Klasse B, BE, C1, C1E, C, CE, D1, D1E, D oder DE ist. Satz 1 ist nicht anzuwenden auf den Erwerb einer Fahrerlaubnis der Klassen AM oder T.\n(2) Die Beschränkung im Sinne des Absatzes 1 Satz 1 ist auf Antrag aufzuheben, wenn der Inhaber der Fahrerlaubnis dem amtlich anerkannten Sachverständigen oder Prüfer für den Kraftfahrzeugverkehr in einer praktischen Prüfung nachweist, dass er zur sicheren, verantwortungsvollen, umweltbewussten und energiesparenden Führung eines Kraftfahrzeuges mit Schaltgetriebe der Fahrerlaubnisklasse befähigt ist. Die Beschränkung auf das Führen von Kraftfahrzeugen mit Automatikgetriebe der Fahrerlaubnis der Klassen B, BE, C1, C1E, C, CE, D1, D1E, D oder DE ist auch aufzuheben, wenn der Inhaber der Fahrerlaubnis dem amtlich anerkannten Sachverständigen oder Prüfer für den Kraftfahrzeugverkehr in einer praktischen Prüfung nachweist, dass er zur sicheren, verantwortungsvollen, umweltbewussten und energiesparenden Führung eines Kraftfahrzeuges mit Schaltgetriebe der Fahrerlaubnis der Klassen BE, C1, C1E, C, CE, D1, D1E, D oder DE befähigt ist. Die Vorschriften über die Ausbildung nach der Fahrschüler-Ausbildungsordnung sind in diesem Fall nicht anzuwenden. Die Beschränkung auf das Führen von Kraftfahrzeugen mit Automatikgetriebe der Fahrerlaubnis der Klasse B ist auf Antrag auch aufzuheben, wenn der Inhaber einer Fahrerlaubnis der Klasse B der nach Landesrecht zuständigen Behörde durch Vorlage einer Bescheinigung nach Anlage 7 der Fahrschüler-Ausbildungsordnung nachweist, dass er zur sicheren, verantwortungsvollen, umweltbewussten und energiesparenden Führung eines Kraftfahrzeuges der Klasse B mit Schaltgetriebe befähigt ist. Satz 4 findet keine Anwendung, wenn die Beschränkung im Sinne des Absatzes 1 Satz 1 aufgrund von Eignungsmängeln für das Führen von Kraftfahrzeugen mit Schaltgetriebe erfolgt ist.\n(3) Abweichend von Absatz 1 Satz 1 entfällt die Beschränkung auf das Führen von Kraftfahrzeugen mit Automatikgetriebe der Fahrerlaubnis der Klasse B, wenn der Bewerber durch Vorlage einer Bescheinigung nach Anlage 7 der Fahrschüler-Ausbildungsordnung dem amtlich anerkannten Sachverständigen oder Prüfer für den Kraftfahrzeugverkehr oder der nach Landesrecht zuständigen Behörde nachweist, dass er zur sicheren, verantwortungsvollen und umweltbewussten Führung eines Kraftfahrzeuges mit Schaltgetriebe der Klasse B befähigt ist. Gegenüber der Technischen Prüfstelle kann der Nachweis ersatzweise auch elektronisch unter Angabe des Datums der Aushändigung des in Satz 1 genannten Nachweises über die praktische Ausbildung zum Führen von Fahrzeugen mit Schaltgetriebe der Klasse B durch den Inhaber der Fahrschule oder die zur Leitung des Ausbildungsbetriebes bestellte Person erfolgen.\n(4) Der Nachweis über die Befähigung zur sicheren, verantwortungsvollen und umweltbewussten Führung eines Kraftfahrzeuges mit Schaltgetriebe der Klasse B erfolgt durch die Schlüsselzahl 197 in Spalte 12 der die Klasse B betreffenden Zeile des Führerscheins. Der Eintrag der Schlüsselzahl 197 muss binnen eines Jahres nach dem Abschluss der Ausbildung erfolgt sein. Die Schlüsselzahl 197 ist auf Antrag auszutragen, wenn der Inhaber der Fahrerlaubnis dem amtlich anerkannten Sachverständigen oder Prüfer für den Kraftfahrzeugverkehr in einer praktischen Prüfung nachweist, dass er zur sicheren, verantwortungsvollen und umweltbewussten Führung eines Kraftfahrzeuges mit Schaltgetriebe der Fahrerlaubnis der Klassen B, BE, C1, C1E, C, CE, D1, D1E, D oder DE befähigt ist.\n(5) Als Kraftfahrzeug mit Automatikgetriebe gilt ein Kraftfahrzeug, das ohne Schaltgetriebe ausgestattet ist. Als Kraftfahrzeug mit Schaltgetriebe gilt ein Kraftfahrzeug, das"}