{"id":"22","heading":"Verfahren bei der Behörde und der Technischen Prüfstelle","text":"(1) Die nach Landesrecht zuständige Behörde oder Stelle und die Fahrerlaubnisbehörde können durch Einholung von Auskünften aus dem Melderegister die Richtigkeit und Vollständigkeit der vom Bewerber mitgeteilten Daten überprüfen.\n(2) Die Fahrerlaubnisbehörde hat zu ermitteln, ob Bedenken gegen die Eignung des Bewerbers zum Führen von Kraftfahrzeugen bestehen und er bereits im Besitz einer Fahrerlaubnis ist oder war. Sie hat dazu auf seine Kosten eine Auskunft aus dem Fahreignungsregister und dem Zentralen Fahrerlaubnisregister einzuholen. Sie kann außerdem auf seine Kosten – in der Regel über das Kraftfahrt-Bundesamt – eine Auskunft aus den entsprechenden ausländischen Registern einholen und verlangen, dass der Bewerber die Erteilung eines Führungszeugnisses zur Vorlage bei der Fahrerlaubnisbehörde nach den Vorschriften des Bundeszentralregistergesetzes beantragt. Bestehen Anhaltspunkte, dass die Angaben über den Vorbesitz einer ausländischen Fahrerlaubnis nicht zutreffen, kann die Behörde abweichend von Satz 3 einen ausländischen Registerauszug durch den Bewerber auf dessen Kosten beibringen lassen. Werden Tatsachen bekannt, die Bedenken gegen die Eignung des Bewerbers begründen, verfährt die Fahrerlaubnisbehörde nach den §§ 11 bis 14.\n(2a) Eine Fahrerlaubnis ist nicht zu erteilen, wenn dem Bewerber zuvor in einem anderen Staat eine Fahrerlaubnis vorläufig oder rechtskräftig von einem Gericht oder sofort vollziehbar oder bestandskräftig von einer Verwaltungsbehörde entzogen worden ist. Satz 1 gilt nicht, soweit die Gründe für die Entziehung nicht mehr bestehen.\n(2b) Zum Nachweis, dass die Gründe für die Entziehung nach Absatz 2a nicht mehr bestehen, hat der Bewerber eine Bescheinigung der Stelle, welche die frühere Fahrerlaubnis im betreffenden Staat erteilt hatte, bei der nach Landesrecht zuständigen Behörde vorzulegen. Absatz 2 bleibt unberührt.\n(3) Liegen alle Voraussetzungen für die Erteilung der Fahrerlaubnis vor, hat die Fahrerlaubnisbehörde den Führerschein ausfertigen zu lassen und auszuhändigen.\n(4) Muss der Bewerber noch die nach § 15 erforderliche Prüfung ablegen, hat die Fahrerlaubnisbehörde die zuständige Technische Prüfstelle für den Kraftfahrzeugverkehr mit der Prüfung zu beauftragen und ihr den vorbereiteten Führerschein (§ 25) ohne Angabe des Datums der Erteilung der beantragten Klasse unmittelbar zu übersenden. Der Sachverständige oder Prüfer prüft, ob der Bewerber zum Führen von Kraftfahrzeugen, gegebenenfalls mit Anhänger, der beantragten Klasse befähigt ist. Der Sachverständige oder Prüfer oder sonst die Fahrerlaubnisbehörde händigt, wenn die Prüfung bestanden ist, den Führerschein nach dem Einsetzen des Aushändigungsdatums aus. Er darf nur ausgehändigt werden, wenn die Identität des Bewerbers zweifelsfrei feststeht. Hat der Sachverständige oder Prüfer den Führerschein ausgehändigt, teilt er dies der Fahrerlaubnisbehörde unter Angabe des Aushändigungsdatums mit. Die Fahrerlaubnis wird durch die Aushändigung des Führerscheins oder, wenn der Führerschein nicht vorliegt, ersatzweise durch eine nur im Inland als Nachweis der Fahrerlaubnis geltende befristete Prüfungsbescheinigung nach Anlage 8a erteilt.\n(5) Die Technische Prüfstelle soll den Prüfauftrag an die Fahrerlaubnisbehörde zurückgeben, wenn"}