{"id":"22a","heading":"Abweichendes Verfahren bei Elektronischem Prüfauftrag und Vorläufigem Nachweis der Fahrerlaubnis","text":"(1) Abweichend von § 22 Absatz 4 Satz 1 kann die Fahrerlaubnisbehörde mit Zustimmung der zuständigen obersten Landesbehörde von dem Übersenden eines vorbereiteten Führerscheines an die zuständige Technische Prüfstelle für den Kraftfahrzeugverkehr nach Maßgabe der folgenden Vorschriften absehen. Soweit nachstehend nichts anderes bestimmt ist, bleiben die allgemeinen Vorschriften unberührt.\n(2) Die Fahrerlaubnisbehörde übermittelt der zuständigen Technischen Prüfstelle für den Kraftfahrzeugverkehr zur Durchführung der Prüfung folgende Daten in Bezug auf den Bewerber:\n(3) Der Sachverständige oder Prüfer hat im Falle einer bestandenen Prüfung abweichend von § 22 Absatz 4 Satz 3 dem Bewerber einen Vorläufigen Nachweis der Fahrerlaubnis nach Anlage 8a unter Einsetzen des Aushändigungsdatums auszuhändigen. § 22 Absatz 4 Satz 4 und 5 ist mit der Maßgabe anzuwenden, dass das Ergebnis der Prüfung, die jeweils erteilte Fahrerlaubnisklasse und das Ausgabedatum des Vorläufigen Nachweises der Fahrerlaubnis der Fahrerlaubnisbehörde unter Angabe der Daten nach Absatz 2 Nummer 1 und 3 elektronisch übermittelt wird.\n(4) Ist der Bewerber bereits im Besitz eines Führerscheines oder eines Vorläufigen Nachweises der Fahrerlaubnis und soll die Fahrerlaubnis auf weitere Klassen erweitert werden, darf nach bestandener Prüfung der Vorläufige Nachweis der Fahrerlaubnis nur ausgehändigt werden, wenn der Bewerber dem Sachverständigen oder Prüfer seinen bisherigen Führerschein oder den ihm zuvor erteilten Vorläufigen Nachweis der Fahrerlaubnis zur Weiterleitung an die Fahrerlaubnisbehörde übergibt. Die Fahrerlaubnisbehörde hat den neuen Führerschein mit den erteilten Klassen dem Bewerber alsbald auszuhändigen, zu übersenden oder übersenden zu lassen.\n(5) Der Bewerber kann in seinem Antrag nach § 21 erklären, dass er für alle beantragten Fahrerlaubnisklassen auf das Ausstellen eines Vorläufigen Nachweises der Fahrerlaubnis verzichtet. Im Falle eines Verzichtes hat der Sachverständige oder Prüfer lediglich das Ergebnis der Prüfung der Fahrerlaubnisbehörde zu übermitteln und dem Bewerber eine Bestätigung darüber auszuhändigen. Ist der Bewerber bereits im Besitz eines Führerscheines oder eines Vorläufigen Nachweises der Fahrerlaubnis, erhält er den Führerschein mit den zusätzlich erteilten Fahrerlaubnisklassen nur gegen Rückgabe des bisherigen Führerscheines oder des Vorläufigen Nachweises der Fahrerlaubnis durch die Fahrerlaubnisbehörde ausgehändigt.\n(6) Der Bewerber kann in seinem Antrag nach § 21 erklären, dass er den Führerschein unmittelbar nach der bestandenen Prüfung benötigt. Die Fahrerlaubnisbehörde hat im Falle einer Erklärung nach Satz 1 den Führerschein bereits mit der Erteilung des Prüfauftrages an die Technische Prüfstelle herstellen zu lassen und diesen dem Bewerber, soweit alle übrigen Voraussetzungen für die Erteilung der Fahrerlaubnis vorliegen, auszuhändigen, zu übersenden oder übersenden zu lassen. Absatz 5 Satz 2 und 3 gilt entsprechend.\n(7) Der Vorläufige Nachweis der Fahrerlaubnis gilt als Nachweis im Sinne des § 4 Absatz 3 Satz 1 und nur im Inland; er ist bis zur Aushändigung des Führerscheines, längstens für drei Monate ab dem Tag seiner Aushändigung, gültig."}