{"id":"24a","heading":"Gültigkeit von Führerscheinen","text":"(1) Die Gültigkeit der ab dem 19. Januar 2013 ausgestellten Führerscheine ist auf 15 Jahre befristet. Die Vorschriften des § 23 Absatz 1 bleiben unberührt.\n(2) Ein Führerschein, der vor dem 19. Januar 2013 ausgestellt worden ist, ist bis zu dem Zeitpunkt umzutauschen, der sich aus der Anlage 8e ergibt. Nach Ablauf der sich aus Satz 1 in Verbindung mit der Anlage 8e ergebenden Frist verliert der Führerschein seine Gültigkeit.\n(3) Bei der erstmaligen Befristung eines Führerscheins ist Grundlage für die Bemessung der Gültigkeit das Datum des Tages, an dem die Fahrerlaubnisbehörde den Auftrag zur Herstellung des Führerscheins erteilt. Grundlage der Bemessung der Gültigkeit eines bereits verlängerten Führerscheins ist das Datum des Tages, an dem die vorangegangene Befristung endet. Satz 2 gilt auch, wenn die Gültigkeit des Führerscheins bei Antragstellung noch gegeben oder bereits abgelaufen ist. Abweichend von den Sätzen 2 und 3 ist bei der Ausstellung eines Ersatzdokuments und bei der Ausfertigung eines neuen Führerscheins wegen Erweiterung oder Verlängerung der Fahrerlaubnis oder wegen Änderung der Angaben auf dem Führerschein Satz 1 anzuwenden.\n(4) Die Gültigkeit eines Führerscheins, der ab dem 1. Januar 1999 als Kartenführerschein ausgestellt worden ist, kann durch die nach Landesrecht zuständige Behörde durch die Anbringung eines mit einer bestimmten Frist versehenen Gültigkeitsaufklebers mit Sicherheitsdesign der Bundesdruckerei nachträglich befristet werden, soweit der Antragsteller dies zusammen mit der Erteilung eines neuen Führerscheins beantragt und zum Zeitpunkt der Antragstellung keine Gründe gegen die sofortige Ausstellung eines neuen Führerscheins bestehen. Ein nach Satz 1 befristeter Führerschein dient nur im Inland als Nachweis der Fahrberechtigung. Er verliert seine Gültigkeit mit Zustellung des neuen Führerscheins, Ablauf der Frist oder wenn der Gültigkeitsaufkleber entfernt oder beschädigt wurde."}