{"id":"25","heading":"Ausfertigung des Führerscheins","text":"(1) Der Führerschein wird nach Muster 1 der Anlage 8 ausgefertigt. Er darf nur ausgestellt werden, wenn der Antragsteller\n(2) Bei einer Erweiterung oder Verlängerung der Fahrerlaubnis oder Änderungen der Angaben auf dem Führerschein ist ein neuer Führerschein auszufertigen. Bei einer Erweiterung der Fahrerlaubnis auf eine andere Klasse ist auf dem Führerschein der Tag zu vermerken, an dem die EU- oder EWR-Fahrerlaubnis für die bisher vorhandenen Klassen erteilt worden ist.\n(3) Bei Eintragungen auf dem Führerschein, die nicht bereits im Muster vorgesehen sind, insbesondere auf Grund von Beschränkungen und Auflagen, sind die in Anlage 9 festgelegten Schlüsselzahlen zu verwenden.\n(3a) Ist die Gültigkeit des Führerscheins abgelaufen, hat der Inhaber einen neuen Führerschein zu beantragen, es sei denn, er verzichtet auf die Fahrerlaubnis. Absatz 4 Satz 2 gilt entsprechend.\n(4) Ist ein Führerschein abhandengekommen oder vernichtet worden, hat der bisherige Inhaber den Verlust unverzüglich anzuzeigen und sich ein Ersatzdokument ausstellen zu lassen, sofern er nicht auf die Fahrerlaubnis verzichtet. Wird ein Ersatzführerschein für einen abhandengekommenen ausgestellt, hat sich die Fahrerlaubnisbehörde auf Kosten des Antragstellers durch die Einholung einer Auskunft aus dem Zentralen Fahrerlaubnisregister und aus dem Fahreignungsregister zu vergewissern, dass der Antragsteller die entsprechende Fahrerlaubnis besitzt. Sie kann außerdem – in der Regel über das Kraftfahrt-Bundesamt – auf seine Kosten eine Auskunft aus den entsprechenden ausländischen Registern einholen.\n(5) Bei der Aushändigung eines neuen Führerscheins ist der bisherige Führerschein einzuziehen oder ungültig zu machen. Auf Wunsch des Inhabers der Fahrerlaubnis kann dieser den bisherigen Führerschein behalten. Hierzu ist der Führerschein durch die nach Landesrecht zuständige Behörde sichtbar und dauerhaft zu entwerten. Im Falle der Vorlage eines nach dem 1. Januar 1999 als Kartenführerschein ausgestellten Führerscheins ist der Führerschein durch eine Lochung in der unteren rechten Ecke der Vorderseite zu entwerten. Er verliert mit Aushändigung des neuen Führerscheins seine Gültigkeit. Wird der bisherige Führerschein nach Aushändigung des neuen wieder aufgefunden, ist er unverzüglich der zuständigen Fahrerlaubnisbehörde abzuliefern."}