{"id":"28","heading":"Anerkennung von Fahrerlaubnissen aus Mitgliedstaaten der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum","text":"(1) Inhaber einer gültigen EU- oder EWR-Fahrerlaubnis, die ihren ordentlichen Wohnsitz im Sinne des § 7 Absatz 1 oder 2 in der Bundesrepublik Deutschland haben, dürfen – vorbehaltlich der Einschränkungen nach den Absätzen 2 bis 4 – im Umfang ihrer Berechtigung Kraftfahrzeuge im Inland führen. Auflagen zur ausländischen Fahrerlaubnis sind auch im Inland zu beachten. Auf die Fahrerlaubnisse finden die Vorschriften dieser Verordnung Anwendung, soweit nichts anderes bestimmt ist.\n(2) Der Umfang der Berechtigung der jeweiligen Fahrerlaubnisklassen ergibt sich aus dem Beschluss (EU) 2016/1945 der Kommission vom 14. Oktober 2016 über Äquivalenzen zwischen Führerscheinklassen (ABl. L 302 vom 9.11.2016, S. 62). Die Berechtigung nach Absatz 1 gilt nicht für Fahrerlaubnisklassen, für die die Entscheidung der Kommission keine entsprechenden Klassen ausweist. Für die Berechtigung zum Führen von Fahrzeugen der Klassen L und T gilt § 6 Absatz 3 entsprechend.\n(3) Die Vorschriften über die Geltungsdauer von Fahrerlaubnissen der Klassen C, C1, CE, C1E, D, D1, DE und D1E in § 23 Absatz 1 gelten auch für die entsprechenden EU- und EWR-Fahrerlaubnisse. Grundlage für die Berechnung der Geltungsdauer ist das Datum der Erteilung der ausländischen Fahrerlaubnis. Wäre danach eine solche Fahrerlaubnis ab dem Zeitpunkt der Verlegung des ordentlichen Wohnsitzes in die Bundesrepublik Deutschland nicht mehr gültig, weil seit der Erteilung mehr als fünf Jahre verstrichen sind, besteht die Berechtigung nach Absatz 1 Satz 1 noch sechs Monate, gerechnet von der Begründung des ordentlichen Wohnsitzes im Inland an. Für die Erteilung einer deutschen Fahrerlaubnis ist § 30 in Verbindung mit § 24 Absatz 1 entsprechend anzuwenden.\n(4) Die Berechtigung nach Absatz 1 gilt nicht für Inhaber einer EU- oder EWR-Fahrerlaubnis,\n(5) Das Recht, von einer EU- oder EWR-Fahrerlaubnis nach einer der in Absatz 4 Nummer 3 und 4 genannten Entscheidungen im Inland Gebrauch zu machen, wird auf Antrag erteilt, wenn die Gründe für die Entziehung oder die Sperre nicht mehr bestehen. Absatz 4 Satz 3 sowie § 20 Absatz 1 und 3 gelten entsprechend."}