{"id":"29","heading":"Ausländische Fahrerlaubnisse","text":"(1) Inhaber einer ausländischen Fahrerlaubnis dürfen im Umfang ihrer Berechtigung im Inland Kraftfahrzeuge führen, wenn sie hier keinen ordentlichen Wohnsitz nach § 7 haben. Für die Berechtigung zum Führen von Fahrzeugen der Klassen AM, L und T gilt § 6 Absatz 3 entsprechend. Begründet der Inhaber einer in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum erteilten Fahrerlaubnis einen ordentlichen Wohnsitz im Inland, richtet sich seine weitere Berechtigung zum Führen von Kraftfahrzeugen nach § 28. Begründet der Inhaber einer in einem anderen Staat erteilten Fahrerlaubnis einen ordentlichen Wohnsitz im Inland, besteht die Berechtigung noch sechs Monate. Die Fahrerlaubnisbehörde kann die Frist auf Antrag bis zu sechs Monate verlängern, wenn der Antragsteller glaubhaft macht, dass er seinen ordentlichen Wohnsitz nicht länger als zwölf Monate im Inland haben wird. Auflagen zur ausländischen Fahrerlaubnis sind auch im Inland zu beachten.\n(2) Die Fahrerlaubnis ist durch einen gültigen nationalen oder Internationalen Führerschein nach Artikel 7 und Anlage E des Internationalen Abkommens über Kraftfahrzeugverkehr vom 24. April 1926, Artikel 24 und Anlage 10 des Übereinkommens über den Straßenverkehr vom 19. September 1949 (Vertragstexte der Vereinten Nationen 1552 S. 22) oder nach Artikel 41 und Anhang 7 des Übereinkommens über den Straßenverkehr vom 8. November 1968 in Verbindung mit dem zugrunde liegenden nationalen Führerschein nachzuweisen. Ausländische nationale Führerscheine, die nicht in deutscher Sprache abgefasst sind, die nicht in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz ausgestellt worden sind oder die nicht dem Anhang 6 des Übereinkommens über den Straßenverkehr vom 8. November 1968 entsprechen, müssen mit einer Übersetzung verbunden sein, es sei denn, die Bundesrepublik Deutschland hat auf das Mitführen der Übersetzung verzichtet. Die Übersetzung muss von einem international anerkannten Automobilklub des Ausstellungsstaates oder einer vom Bundesministerium für Verkehr und digitale Infrastruktur bestimmten Stelle gefertigt sein.\n(3) Die Berechtigung nach Absatz 1 gilt nicht für Inhaber ausländischer Fahrerlaubnisse,\n(4) Das Recht, von einer ausländischen Fahrerlaubnis nach einer der in Absatz 3 Nummer 3 und 4 genannten Entscheidungen im Inland Gebrauch zu machen, wird auf Antrag erteilt, wenn die Gründe für die Entziehung nicht mehr bestehen."}