{"id":"30","heading":"Erteilung einer Fahrerlaubnis an Inhaber einer Fahrerlaubnis aus einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum","text":"(1) Beantragt der Inhaber einer EU- oder EWR-Fahrerlaubnis, die zum Führen von Kraftfahrzeugen im Inland berechtigt oder berechtigt hat, die Erteilung einer Fahrerlaubnis für die entsprechende Klasse von Kraftfahrzeugen, sind folgende Vorschriften nicht anzuwenden:\n(2) Läuft die Geltungsdauer einer EU- oder EWR-Fahrerlaubnis der Klassen AM, A1, A2, A, B, BE oder B1, die zum Führen von Kraftfahrzeugen im Inland berechtigt hat, nach Begründung des ordentlichen Wohnsitzes in der Bundesrepublik Deutschland ab, findet Absatz 1 entsprechend Anwendung; handelt es sich um eine Fahrerlaubnis der Klassen C oder D oder einer Unter- oder Anhängerklasse, wird die deutsche Fahrerlaubnis in entsprechender Anwendung von § 24 Absatz 2 erteilt. Satz 1 findet auch Anwendung, wenn die Geltungsdauer bereits vor Begründung des ordentlichen Wohnsitzes abgelaufen ist. In diesem Fall hat die Fahrerlaubnisbehörde jedoch eine Auskunft nach § 22 Absatz 2 Satz 3 einzuholen, die sich auch darauf erstreckt, warum die Fahrerlaubnis nicht vor der Verlegung des ordentlichen Wohnsitzes in die Bundesrepublik Deutschland verlängert worden ist.\n(3) Der Führerschein ist nur gegen Abgabe des ausländischen Führerscheins auszuhändigen. Außerdem hat der Antragsteller sämtliche weitere Führerscheine abzuliefern, soweit sie sich auf die EU- oder EWR-Fahrerlaubnis beziehen, die Grundlage der Erteilung der entsprechenden deutschen Fahrerlaubnis ist. Die Fahrerlaubnisbehörde sendet die Führerscheine unter Angabe der Gründe über das Kraftfahrt-Bundesamt an die Behörde zurück, die sie jeweils ausgestellt hatte.\n(4) Auf dem Führerschein ist in Feld 10 der Tag zu vermerken, an dem die ausländische Fahrerlaubnis für die betreffende Klasse erteilt worden war. Auf dem Führerschein ist zu vermerken, dass der Erteilung der Fahrerlaubnis eine Fahrerlaubnis zugrunde gelegen hat, die in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden war.\n(5) Absatz 3 gilt nicht für entsandte Mitglieder fremder diplomatischer Missionen im Sinne des Artikels 1 Buchstabe b des Wiener Übereinkommens vom 18. April 1961 über diplomatische Beziehungen (BGBl. 1964 II S. 957) in der jeweils geltenden Fassung und entsandte Mitglieder berufskonsularischer Vertretungen im Sinne des Artikels 1 Absatz 1 Buchstabe g des Wiener Übereinkommens vom 24. April 1963 über konsularische Beziehungen (BGBl. 1969 II S. 1585) in der jeweils geltenden Fassung sowie die zu ihrem Haushalt gehörenden Familienmitglieder."}