{"id":"31","heading":"Erteilung einer Fahrerlaubnis an Inhaber einer Fahrerlaubnis aus einem Staat außerhalb des Abkommens über den Europäischen Wirtschaftsraum","text":"(1) Beantragt der Inhaber einer Fahrerlaubnis, die in einem in Anlage 11 aufgeführten Staat und in einer in der Anlage 11 aufgeführten Klasse erteilt worden ist und die zum Führen von Kraftfahrzeugen im Inland berechtigt oder dazu berechtigt hat, die Erteilung einer Fahrerlaubnis für die entsprechende Klasse von Kraftfahrzeugen, sind folgende Vorschriften nicht anzuwenden:\n(1a) Abweichend von Absatz 1 Satz 1 Nummer 3 ordnet die Fahrerlaubnisbehörde eine Fahrerlaubnisprüfung an, wenn Tatsachen vorliegen, die die Annahme rechtfertigen, dass der Bewerber die nach § 16 Absatz 1 und § 17 Absatz 1 erforderlichen Kenntnisse und Fähigkeiten nicht mehr besitzt.\n(2) Beantragt der Inhaber einer Fahrerlaubnis aus einem nicht in Anlage 11 aufgeführten Staat unter den Voraussetzungen des Absatzes 1 Satz 1 und 2 die Erteilung einer Fahrerlaubnis für die entsprechende Klasse von Kraftfahrzeugen, sind die Vorschriften über die Ausbildung nicht anzuwenden.\n(3) Der Antragsteller hat den Besitz der ausländischen Fahrerlaubnis durch den nationalen Führerschein nachzuweisen. Außerdem hat er seinem Antrag auf Erteilung einer inländischen Fahrerlaubnis eine Erklärung des Inhalts beizugeben, dass seine ausländische Fahrerlaubnis noch gültig ist. Die Fahrerlaubnisbehörde ist berechtigt, die Richtigkeit der Erklärung zu überprüfen.\n(4) Auf einem auf Grund des Absatzes 1 Satz 1 ausgestellten Führerschein ist zu vermerken, dass der Erteilung der Fahrerlaubnis eine Fahrerlaubnis zugrunde gelegen hat, die nicht in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden war. Der auf Grund des Absatzes 1 oder 2 ausgestellte Führerschein ist nur gegen Abgabe des ausländischen Führerscheins auszuhändigen. Die Fahrerlaubnisbehörde sendet ihn über das Kraftfahrt-Bundesamt an die Stelle zurück, die ihn ausgestellt hat, wenn mit dem betreffenden Staat eine entsprechende Vereinbarung besteht. In den anderen Fällen nimmt sie den Führerschein in Verwahrung. Er darf nur gegen Abgabe des auf seiner Grundlage ausgestellten inländischen Führerscheins wieder ausgehändigt werden. In begründeten Fällen kann die Fahrerlaubnisbehörde davon absehen, den ausländischen Führerschein in Verwahrung zu nehmen oder ihn an die ausländische Stelle zurückzuschicken. Verwahrte Führerscheine können nach drei Jahren vernichtet werden.\n(5) Absatz 1 gilt auch für den in § 30 Absatz 5 genannten Personenkreis, sofern Gegenseitigkeit besteht. Der Vermerk nach Absatz 4 Satz 1 ist einzutragen. Absatz 4 Satz 2 bis 7 findet keine Anwendung."}