{"id":"36","heading":"Besondere Aufbauseminare nach § 2b Absatz 2 Satz 2 des Straßenverkehrsgesetzes","text":"(1) Inhaber von Fahrerlaubnissen auf Probe, die wegen Zuwiderhandlungen nach § 315c Absatz 1 Nummer 1 Buchstabe a, den §§ 316, 323a des Strafgesetzbuches oder den §§ 24a, 24c des Straßenverkehrsgesetzes an einem Aufbauseminar teilzunehmen haben, sind, auch wenn sie noch andere Verkehrszuwiderhandlungen begangen haben, einem besonderen Aufbauseminar zuzuweisen.\n(2) Ist die Fahrerlaubnis wegen einer innerhalb der Probezeit begangenen Zuwiderhandlung nach § 315c Absatz 1 Nummer 1 Buchstabe a, den §§ 316, 323a des Strafgesetzbuches oder den §§ 24a, 24c des Straßenverkehrsgesetzes entzogen worden, darf eine neue Fahrerlaubnis unbeschadet der übrigen Voraussetzungen nur erteilt werden, wenn der Antragsteller nachweist, dass er an einem besonderen Aufbauseminar teilgenommen hat.\n(3) Das besondere Aufbauseminar ist in Gruppen mit mindestens zwei und höchstens zwölf Teilnehmern durchzuführen. Es besteht aus einem Kurs mit einem Vorgespräch und drei Sitzungen von jeweils 180 Minuten Dauer in einem Zeitraum von zwei bis vier Wochen sowie der Anfertigung von Kursaufgaben zwischen den Sitzungen. An einem Tag darf nicht mehr als eine Sitzung stattfinden.\n(4) In den Kursen sind die Ursachen, die bei den Teilnehmern zur Anordnung der Teilnahme an einem Aufbauseminar geführt haben, zu diskutieren und Möglichkeiten für ihre Beseitigung zu erörtern. Wissenslücken der Kursteilnehmer über die Wirkung des Alkohols und anderer berauschender Mittel auf die Verkehrsteilnehmer sollen geschlossen und individuell angepasste Verhaltensweisen entwickelt und erprobt werden, um insbesondere Trinkgewohnheiten zu ändern sowie Trinken und Fahren künftig zuverlässig zu trennen. Durch die Entwicklung geeigneter Verhaltensmuster sollen die Kursteilnehmer in die Lage versetzt werden, einen Rückfall und weitere Verkehrszuwiderhandlungen unter Alkoholeinfluss oder dem Einfluss anderer berauschender Mittel zu vermeiden. Zusätzlich ist auf die Problematik der wiederholten Verkehrszuwiderhandlungen einzugehen.\n(5) Für die Durchführung von Einzelseminaren nach § 2b Absatz 1 des Straßenverkehrsgesetzes gelten die Absätze 3 und 4 mit der Maßgabe, dass die Gespräche in drei Sitzungen von jeweils 90 Minuten Dauer durchzuführen sind.\n(6) Die besonderen Aufbauseminare dürfen nur von Kursleitern durchgeführt werden, die von der zuständigen obersten Landesbehörde oder der von ihr bestimmten oder der nach Landesrecht zuständigen Stelle oder von dem für die in § 26 genannten Dienstbereiche jeweils zuständigen Fachminister oder von ihm bestimmten Stellen anerkannt worden sind. Die amtliche Anerkennung als Kursleiter darf nur erteilt werden, wenn der Bewerber folgende Voraussetzungen erfüllt:\n(7) Die Aufsicht obliegt den nach Absatz 6 Satz 1 für die Anerkennung zuständigen Behörden oder Stellen; diese können sich hierbei geeigneter Personen oder Stellen bedienen."}