{"id":"42","heading":"Fahreignungsseminar","text":"(1) Das Fahreignungsseminar besteht aus einer verkehrspädagogischen und aus einer verkehrspsychologischen Teilmaßnahme. Die Teilmaßnahmen sind durch gegenseitige Information der jeweiligen Seminarleiter aufeinander abzustimmen.\n(2) Die verkehrspädagogische Teilmaßnahme zielt auf die Vermittlung von Kenntnissen zum Risikoverhalten, die Verbesserung der Gefahrenkognition, die Anregung zur Selbstreflexion und die Entwicklung von Verhaltensvarianten ab. Sie umfasst zwei Module zu je 90 Minuten entsprechend der Anlage 16. Neben den dort genannten Lehr- und Lernmethoden und Medien dürfen auch Methoden und Medien eingesetzt werden, die den gleichen Lernerfolg gewährleisten. Über die Geeignetheit der Methoden und Medien entscheidet die nach Landesrecht zuständige Behörde, die zur Bewertung ein unabhängiges wissenschaftliches Gutachten einer für die Bewertung geeigneten Stelle einholen kann. Die verkehrspädagogische Teilmaßnahme kann als Einzelmaßnahme oder in Gruppen mit bis zu sechs Teilnehmern durchgeführt werden.\n(3) Modul 1 der verkehrspädagogischen Teilmaßnahme umfasst folgende Bausteine:\n(4) Modul 2 der verkehrspädagogischen Teilmaßnahme umfasst folgende Bausteine:\n(5) Die Auswahl der tatbezogenen Bausteine nach den Absätzen 3 und 4 wird vom Seminarleiter in Abhängigkeit von den in den individuellen Fahrerkarrieren dargestellten Verkehrszuwiderhandlungen vorgenommen. Modul 2 der verkehrspädagogischen Teilmaßnahme darf frühestens nach Ablauf von einer Woche nach Abschluss des Moduls 1 begonnen werden.\n(6) Die verkehrspsychologische Teilmaßnahme zielt darauf ab, dem Teilnehmer Zusammenhänge zwischen auslösenden und aufrechterhaltenden Bedingungen des regelwidrigen Verkehrsverhaltens aufzuzeigen. Sie soll beim Teilnehmer Reflexionsbereitschaft erzeugen und Veränderungsbereitschaft schaffen. Sie umfasst zwei Sitzungen zu je 75 Minuten und ist als Einzelmaßnahme durchzuführen.\n(7) Sitzung 1 der verkehrspsychologischen Teilmaßnahme dient der Verhaltensanalyse, der Entwicklung eines funktionalen Bedingungsmodells und der Erarbeitung von Lösungsstrategien. Sie umfasst\n(8) Sitzung 2 der verkehrspsychologischen Teilmaßnahme dient der Festigung der Lösungsstrategien. Sie umfasst\n(9) Mit Sitzung 2 der verkehrspsychologischen Teilmaßnahme darf frühestens nach Ablauf von drei Wochen nach Abschluss von Sitzung 1 begonnen werden."}