{"id":"47","heading":"Verfahrensregelungen","text":"(1) Nach der Entziehung sind von einer deutschen Behörde ausgestellte nationale und internationale Führerscheine unverzüglich der entscheidenden Behörde abzuliefern oder bei Beschränkungen oder Auflagen zur Eintragung vorzulegen. Die Verpflichtung zur Ablieferung oder Vorlage des Führerscheins besteht auch, wenn die Entscheidung angefochten worden ist, die zuständige Behörde jedoch die sofortige Vollziehung ihrer Verfügung angeordnet hat.\n(2) Nach der Entziehung oder der Feststellung der fehlenden Fahrberechtigung oder bei Beschränkungen oder Auflagen sind ausländische und im Ausland ausgestellte internationale Führerscheine unverzüglich der entscheidenden Behörde vorzulegen; Absatz 1 Satz 2 gilt entsprechend. Nach einer Entziehung oder der Feststellung der fehlenden Fahrberechtigung wird auf dem Führerschein vermerkt, dass von der Fahrerlaubnis im Inland kein Gebrauch gemacht werden darf. Dies soll in der Regel durch die Anbringung eines roten, schräg durchgestrichenen „D“ auf einem dafür geeigneten Feld des Führerscheins, im Falle eines EU-Kartenführerscheins im Feld 13, und bei internationalen Führerscheinen durch Ausfüllung des dafür vorgesehenen Vordrucks erfolgen. Im Falle von Beschränkungen oder Auflagen werden diese in den Führerschein eingetragen. Die entscheidende Behörde teilt die Aberkennung der Fahrberechtigung oder die Feststellung der fehlenden Fahrberechtigung in Deutschland der Behörde, die den Führerschein ausgestellt hat, über das Kraftfahrt-Bundesamt mit. Erfolgt die Entziehung durch die erteilende oder eine sonstige zuständige ausländische Behörde, sind ausländische und im Ausland ausgestellte internationale Führerscheine unverzüglich der Fahrerlaubnisbehörde vorzulegen und dort in Verwahrung zu nehmen. Die Fahrerlaubnisbehörde sendet die Führerscheine über das Kraftfahrt-Bundesamt an die entziehende Stelle zurück.\n(3) Ist dem Betroffenen nach § 31 eine deutsche Fahrerlaubnis erteilt worden, ist er aber noch im Besitz des ausländischen Führerscheins, ist auf diesem die Entziehung oder die Feststellung der fehlenden Fahrberechtigung zu vermerken. Der Betroffene ist verpflichtet, der Fahrerlaubnisbehörde den Führerschein zur Eintragung vorzulegen."}