{"id":"48","heading":"Fahrerlaubnis zur Fahrgastbeförderung","text":"(1) Einer zusätzlichen Erlaubnis (Fahrerlaubnis zur Fahrgastbeförderung) bedarf, wer einen Krankenkraftwagen führt, wenn in dem Fahrzeug entgeltlich oder geschäftsmäßig Fahrgäste befördert werden, oder wer ein Kraftfahrzeug führt, wenn in dem Fahrzeug Fahrgäste befördert werden und für diese Beförderung eine Genehmigung nach dem Personenbeförderungsgesetz erforderlich ist.\n(2) Der Fahrerlaubnis zur Fahrgastbeförderung bedarf es nicht für\n(3) Die Erlaubnis ist durch einen Führerschein nach Muster 4 der Anlage 8 nachzuweisen (Führerschein zur Fahrgastbeförderung). Er ist bei der Fahrgastbeförderung neben der nach einem ab dem 1. Januar 1999 aufgrund der Fahrerlaubnis-Verordnung in der jeweils geltenden Fassung zu verwendenden Muster ausgestellten EU- oder EWR-Fahrerlaubnis mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen.\n(4) Die Fahrerlaubnis zur Fahrgastbeförderung ist zu erteilen, wenn der Bewerber\n(5) Die Fahrerlaubnis zur Fahrgastbeförderung wird für eine Dauer von nicht mehr als fünf Jahren erteilt. Sie wird auf Antrag des Inhabers jeweils bis zu fünf Jahren verlängert, wenn\n(6) Die §§ 21, 22 und 24 Absatz 1 Satz 1, Absatz 2 und 3 sind entsprechend anzuwenden. Die Verlängerung der Fahrerlaubnis zur Fahrgastbeförderung kann nur dann über die Vollendung des 60. Lebensjahres hinaus erfolgen, wenn der Antragsteller zusätzlich seine Eignung nach Maßgabe der Anlage 5 Nummer 2 nachweist.\n(7) Der Halter eines Fahrzeugs darf die Fahrgastbeförderung nicht anordnen oder zulassen, wenn der Führer des Fahrzeugs die erforderliche Erlaubnis zur Fahrgastbeförderung nicht besitzt oder die erforderliche Fachkunde nicht nachgewiesen hat.\n(8) Begründen Tatsachen Zweifel an der körperlichen und geistigen Eignung des Fahrerlaubnisinhabers oder an der Gewähr der besonderen Verantwortung bei der Beförderung von Fahrgästen des Inhabers einer Fahrerlaubnis zur Fahrgastbeförderung, finden die §§ 11 bis 14 entsprechende Anwendung. Auf Verlangen der Fahrerlaubnisbehörde hat der Inhaber der Erlaubnis seine Fachkunde erneut nachzuweisen, wenn Tatsachen Zweifel begründen, ob er diese Kenntnisse noch besitzt. Bestehen Bedenken an der Gewähr für die besondere Verantwortung bei der Beförderung von Fahrgästen, kann von der Fahrerlaubnisbehörde ein medizinisch-psychologisches Gutachten einer amtlich anerkannten Begutachtungsstelle für Fahreignung angeordnet werden.\n(9) Die Erlaubnis ist von der Fahrerlaubnisbehörde zu entziehen, wenn eine der aus Absatz 4 ersichtlichen Voraussetzungen fehlt. Die Erlaubnis erlischt mit der Entziehung sowie mit der Entziehung der in Absatz 4 Nummer 1 genannten Fahrerlaubnis. § 47 Absatz 1 ist entsprechend anzuwenden."}