{"id":"5","heading":"Sonderbestimmungen für das Führen von Mofas und geschwindigkeitsbeschränkten Kraftfahrzeugen","text":"(1) Wer auf öffentlichen Straßen ein Mofa (§ 4 Absatz 1 Satz 2 Nummer 1) oder ein Kraftfahrzeug, das den Bestimmungen des § 4 Absatz 1 Satz 2 Nummer 1b entspricht, führt, muss in einer Prüfung nachgewiesen haben, dass er\n(2) Der Bewerber wird zur Prüfung zugelassen, wenn er von einem zur Ausbildung berechtigten Fahrlehrer entsprechend den Mindestanforderungen der Anlage 1 ausgebildet worden ist und hierüber der prüfenden Stelle eine Bescheinigung nach dem Muster in Anlage 2 vorlegt. Ein Fahrlehrer ist zu der Ausbildung berechtigt, wenn er die Fahrlehrerlaubnis der Klasse A besitzt. § 1 Absatz 4 Satz 1 des Fahrlehrergesetzes gilt entsprechend. Der Fahrlehrer darf die Ausbildungsbescheinigung nur ausstellen, wenn er eine Ausbildung durchgeführt hat, die den Mindestanforderungen der Anlage 1 entspricht.\n(3) Die zuständige oberste Landesbehörde oder die von ihr bestimmte oder nach Landesrecht zuständige Stelle kann als Träger der Ausbildung im Sinne des Absatzes 2 Satz 1 öffentliche Schulen oder private Ersatzschulen anerkennen. In diesem Fall hat der Bewerber der prüfenden Stelle eine Ausbildungsbescheinigung einer nach Satz 1 anerkannten Schule vorzulegen, aus der hervorgeht, dass er an einem anerkannten Ausbildungskurs in der Schule teilgenommen hat.\n(4) Die prüfende Stelle hat über die bestandene Prüfung eine Prüfbescheinigung zum Führen von Mofas und zwei- und dreirädriger Kraftfahrzeuge bis 25 km/h nach Anlage 2 auszufertigen. Die Bescheinigung ist beim Führen eines Mofas nach § 4 Absatz 1 Satz 2 Nummer 1 oder eines Kraftfahrzeugs nach § 4 Absatz 1 Satz 2 Nummer 1b mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen. Für die Inhaber einer Fahrerlaubnis gilt § 4 Absatz 2 Satz 2 entsprechend.\n(5) Wer die Prüfung noch nicht abgelegt hat, darf ein Mofa nach § 4 Absatz 1 Satz 2 Nummer 1 oder ein Kraftfahrzeug nach § 4 Absatz 1 Satz 2 Nummer 1b auf öffentlichen Straßen führen, wenn er von einem zur Ausbildung berechtigten Fahrlehrer beaufsichtigt wird; der Fahrlehrer gilt als Führer des Fahrzeugs."}