{"id":"6","heading":"Einteilung der Fahrerlaubnisklassen","text":"(1) Die Fahrerlaubnis wird in folgenden Klassen erteilt:\nDie zulässige Gesamtmasse einer Fahrzeugkombination errechnet sich aus der Summe der zulässigen Gesamtmasse der Einzelfahrzeuge ohne Berücksichtigung von Stütz- und Aufliegelasten. Die Erlaubnis kann auf einzelne Fahrzeugarten dieser Klassen beschränkt werden. Beim Abschleppen eines Kraftfahrzeugs genügt die Fahrerlaubnis für die Klasse des abschleppenden Fahrzeugs.\n(2) Zugmaschinen der Klasse T mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 40 km/h dürfen nur von Inhabern einer Fahrerlaubnis der Klasse T geführt werden, die das 18. Lebensjahr vollendet haben; dies gilt nicht bei der Rückfahrt von der praktischen Befähigungsprüfung, sofern der Inhaber der Fahrerlaubnis dabei von einem Fahrlehrer begleitet wird, sowie bei Fahrproben nach § 42 im Rahmen von Aufbauseminaren und auf Grund von Anordnungen nach § 46.\n(3) Außerdem berechtigt\n(3a) Die Fahrerlaubnis der Klasse B berechtigt auch zum Führen von dreirädrigen Kraftfahrzeugen im Inland, im Falle eines Kraftfahrzeugs mit einer Motorleistung von mehr als 15 kW jedoch nur, soweit der Inhaber der Fahrerlaubnis mindestens 21 Jahre alt ist.\n(3b) Die Fahrerlaubnis der Klasse B berechtigt im Inland, sofern der Inhaber diese seit mindestens zwei Jahren besitzt, auch zum Führen von Fahrzeugen\n(4) Fahrerlaubnisse der Klassen C, C1, CE oder C1E berechtigen im Inland auch zum Führen von Kraftomnibussen – gegebenenfalls mit Anhänger – mit einer entsprechenden zulässigen Gesamtmasse und ohne Fahrgäste, wenn die Fahrten lediglich zur Überprüfung des technischen Zustands des Fahrzeugs dienen.\n(4a) Eine Fahrerlaubnis der Klasse C1 berechtigt auch zum Führen von Fahrzeugen mit einer zulässigen Gesamtmasse von mehr als 3 500 kg, aber nicht mehr als 7 500 kg, und die zur Beförderung von nicht mehr als acht Personen außer dem Fahrzeugführer ausgelegt und gebaut sind mit insbesondere folgender, für die Genehmigung der Fahrzeugtypen maßgeblicher, besonderer Zweckbestimmung:\n(5) Unter land- oder forstwirtschaftliche Zwecke im Rahmen der Fahrerlaubnis der Klassen T und L fallen\n(6) Fahrerlaubnisse, die bis zum Ablauf des 15. Juli 2019 erteilt worden sind (Fahrerlaubnisse alten Rechts) bleiben im Umfang der bisherigen Berechtigungen, wie er sich aus der Anlage 3 ergibt, bestehen und erstrecken sich vorbehaltlich der Bestimmungen in § 76 auf den Umfang der ab dem 16. Juli 2019 geltenden Fahrerlaubnisse nach Absatz 1. Auf Antrag wird Inhabern von Fahrerlaubnissen alten Rechts ein neuer Führerschein mit Umstellung auf die neuen Fahrerlaubnisklassen entsprechend Satz 1 ausgefertigt.\n(7) (weggefallen)"}