{"id":"60","heading":"Übermittlung von Daten nach § 30 des Straßenverkehrsgesetzes","text":"(1) Für Maßnahmen wegen Straftaten oder Ordnungswidrigkeiten werden gemäß § 30 Absatz 1 Nummer 1 und 2 des Straßenverkehrsgesetzes die auf Grund des § 28 Absatz 3 Nummer 1 bis 3 des Straßenverkehrsgesetzes nach § 59 Absatz 1 dieser Verordnung gespeicherten Daten und – soweit Kenntnis über den Besitz von Fahrerlaubnissen und Führerscheinen sowie über die Berechtigung zum Führen von Kraftfahrzeugen erforderlich ist – die auf Grund des § 28 Absatz 3 Nummer 1 bis 9 des Straßenverkehrsgesetzes nach § 59 Absatz 1 dieser Verordnung gespeicherten Daten übermittelt.\n(2) Für Verwaltungsmaßnahmen nach dem Straßenverkehrsgesetz oder dieser Verordnung werden gemäß § 30 Absatz 1 Nummer 3 des Straßenverkehrsgesetzes die auf Grund des § 28 Absatz 3 des Straßenverkehrsgesetzes nach § 59 Absatz 1 dieser Verordnung gespeicherten Daten übermittelt. Für Verwaltungsmaßnahmen nach der Straßenverkehrs-Zulassungs-Ordnung wegen der Zustimmung der zuständigen Behörden zur Betrauung mit der Durchführung der Untersuchungen nach § 29 der Straßenverkehrs-Zulassungs-Ordnung (Nummer 3.7 der Anlage VIIIb der Straßenverkehrs-Zulassungs-Ordnung) werden gemäß § 30 Absatz 1 Nummer 3 des Straßenverkehrsgesetzes die auf Grund des § 28 Absatz 3 Nummer 1 bis 9 des Straßenverkehrsgesetzes nach § 59 Absatz 1 dieser Verordnung gespeicherten Daten übermittelt. Für Verwaltungsmaßnahmen nach der Straßenverkehrs-Zulassungs-Ordnung wegen\n(3) Für Verwaltungsmaßnahmen\n(4) Für Verkehrs- und Grenzkontrollen gemäß § 30 Absatz 3 des Straßenverkehrsgesetzes werden die auf Grund des § 28 Absatz 3 Nummer 1, sofern die Entziehung der Fahrerlaubnis, eine isolierte Sperre oder ein Fahrverbot angeordnet wurde, Nummer 2, 3 Buchstabe a Doppelbuchstabe aa, Buchstabe b und Nummer 4 bis 9 des Straßenverkehrsgesetzes nach § 59 Absatz 1 dieser Verordnung gespeicherten Daten übermittelt.\n(5) Für luftverkehrsrechtliche Maßnahmen nach § 30 Absatz 4 des Straßenverkehrsgesetzes, schiffsverkehrsrechtliche Maßnahmen nach § 30 Absatz 4a des Straßenverkehrsgesetzes und eisenbahnverkehrsrechtliche Maßnahmen nach § 30 Absatz 4b des Straßenverkehrsgesetzes werden die auf Grund des § 28 Absatz 3 Nummer 1 bis 9 des Straßenverkehrsgesetzes nach § 59 Absatz 1 dieser Verordnung gespeicherten Daten übermittelt.\n(6) Im Rahmen des § 30 Absatz 7 des Straßenverkehrsgesetzes werden die auf Grund des § 28 Absatz 3 Nummer 1 bis 9 des Straßenverkehrsgesetzes nach § 59 Absatz 1 dieser Verordnung gespeicherten Daten"}