{"id":"66","heading":"Träger von Begutachtungsstellen für Fahreignung","text":"(1) Träger von Begutachtungsstellen für Fahreignung und ihre Begutachtungsstellen bedürfen der amtlichen Anerkennung durch die nach Landesrecht zuständige Behörde.\n(2) Die Anerkennung wird auf schriftlichen Antrag des Trägers für den Träger und seine Begutachtungsstellen erteilt, wenn die Voraussetzungen der Anlage 14 sowie der Richtlinie über die Anforderungen an Träger von Begutachtungsstellen für Fahreignung (§ 66 FeV) und deren Begutachtung durch die Bundesanstalt für Straßenwesen vom 27. Januar 2014 (VkBl. S. 110), die zuletzt durch Verlautbarung vom 11. März 2020 (VkBl. S. 217) geändert worden ist, vorliegen.\n(3) Die Anerkennung kann mit Nebenbestimmungen, insbesondere mit Auflagen verbunden werden, um die ordnungsgemäße Tätigkeit des Trägers und seiner Begutachtungsstellen sicherzustellen.\n(4) Die Anerkennung ist auf längstens zehn Jahre zu befristen. Sie wird auf Antrag für jeweils höchstens zehn Jahre verlängert. Für eine Verlängerung sind die Voraussetzungen nach Absatz 2 vorbehaltlich der Bestimmungen der Anlage 14 Nummer 8 erneut nachzuweisen.\n(5) Die Anerkennung ist zurückzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen nach Absatz 2 nicht vorgelegen hat und keine Ausnahme erteilt worden ist; davon kann abgesehen werden, wenn der Mangel nicht mehr besteht.\n(6) Die Anerkennung ist zu widerrufen, wenn nachträglich eine der Voraussetzungen nach Absatz 2 weggefallen ist, die medizinisch-psychologische Begutachtung wiederholt nicht ordnungsgemäß durchgeführt wird oder wenn sonst ein grober Verstoß gegen die Pflichten aus der Anerkennung oder gegen Auflagen vorliegt.\n(7) Bei Zweifeln, ob die Voraussetzungen nach Absatz 2 vorliegen oder bei Verstößen gegen Auflagen nach Absatz 3, kann die nach Landesrecht zuständige Behörde eine Begutachtung aus besonderem Anlass anordnen. Der Träger ist verpflichtet, die hierdurch entstehenden Kosten zu tragen, wenn die nach Absatz 2 erforderlichen Voraussetzungen nicht oder nicht vollständig vorliegen. Gleiches gilt, wenn sich ein Verdacht nicht bestätigt, der Träger aber durch unsachgemäßes Verhalten eine Maßnahme der Behörde veranlasst hat.\n(8) Widerspruch und Anfechtungsklage gegen eine Anordnung nach Absatz 5 oder 6 haben keine aufschiebende Wirkung."}