{"id":"67","heading":"Sehteststelle","text":"(1) Sehteststellen bedürfen – unbeschadet der Absätze 4 und 5 – der amtlichen Anerkennung durch die zuständige oberste Landesbehörde oder durch die von ihr bestimmte oder nach Landesrecht zuständige Stelle.\n(2) Die Anerkennung kann erteilt werden, wenn\n(3) Die Anerkennung kann mit Nebenbestimmungen, insbesondere mit Auflagen verbunden werden, um sicherzustellen, dass die Sehtests ordnungsgemäß durchgeführt werden. Sie ist zurückzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen nach Absatz 2 nicht vorgelegen hat; davon kann abgesehen werden, wenn der Mangel nicht mehr besteht. Die Anerkennung ist zu widerrufen, wenn nachträglich eine der Voraussetzungen nach Absatz 2 weggefallen ist, wenn der Sehtest wiederholt nicht ordnungsgemäß durchgeführt oder wenn sonst gegen die Pflichten aus der Anerkennung oder gegen Auflagen grob verstoßen worden ist. Die oberste Landesbehörde oder die von ihr bestimmte oder nach Landesrecht zuständige Stelle übt die Aufsicht über die Inhaber der Anerkennung aus. Die die Aufsicht führende Stelle kann selbst prüfen oder durch einen von ihr bestimmten Sachverständigen prüfen lassen, ob die Voraussetzungen für die Anerkennung noch gegeben sind, ob die Sehtests ordnungsgemäß durchgeführt und ob die sich sonst aus der Anerkennung oder den Auflagen ergebenden Pflichten erfüllt werden. Die Sehteststelle hat der die Aufsicht führenden Stelle auf Verlangen Angaben über Zahl und Ergebnis der durchgeführten Sehtests zu übermitteln.\n(4) Betriebe von Augenoptikern gelten als amtlich anerkannt; sie müssen gewährleisten, dass die Voraussetzungen des Absatzes 2, ausgenommen die ärztliche Aufsicht, gegeben sind. Die Anerkennung kann durch die oberste Landesbehörde oder die von ihr bestimmte oder nach Landesrecht zuständige Stelle nachträglich mit Auflagen verbunden werden, um sicherzustellen, dass die Sehtests ordnungsgemäß durchgeführt werden. Die Anerkennung ist im Einzelfall nach Maßgabe des Absatzes 3 Satz 3 zu widerrufen. Hinsichtlich der Aufsicht ist Absatz 3 Satz 4 und 5 entsprechend anzuwenden. Die oberste Landesbehörde kann die Befugnisse auf die örtlich zuständige Augenoptikerinnung oder deren Landesverbände nach Landesrecht übertragen.\n(5) Außerdem gelten"}