{"id":"70","heading":"Träger von Kursen zur Wiederherstellung der Kraftfahreignung","text":"(1) Träger, die Kurse zur Wiederherstellung der Kraftfahreignung von alkohol- oder drogenauffälligen Kraftfahrern durchführen, werden von der nach Landesrecht zuständigen Behörde für den Zweck des § 11 Absatz 10 anerkannt. In die Kurse dürfen nur Personen aufgenommen werden, die den Anforderungen des § 11 Absatz 10 entsprechen und nicht Inhaber einer Fahrerlaubnis sind.\n(2) Die Anerkennung wird auf schriftlichen Antrag des Trägers für seine Stellen, seine Kurse zur Wiederherstellung der Kraftfahreignung von alkohol- oder drogenauffälligen Kraftfahrern und seine Kursleiter erteilt, wenn die Voraussetzungen der Anlage 15 und der Richtlinie über die Anforderungen an Träger von Kursen zur Wiederherstellung der Kraftfahreignung (§ 70 FeV) und deren Begutachtung durch die Bundesanstalt für Straßenwesen vom 27. Januar 2014 (VkBl. S. 110), die zuletzt durch Verlautbarung vom 11. März 2020 (VkBl. S. 215) geändert worden ist, vorliegen.\n(3) Die Anerkennung kann mit Nebenbestimmungen, insbesondere mit Auflagen verbunden werden, um den vorgeschriebenen Bestand und die ordnungsgemäße Tätigkeit des Trägers und seiner Stellen zu gewährleisten.\n(4) Die Anerkennung ist auf längstens zehn Jahre zu befristen. Sie wird auf Antrag für jeweils höchstens zehn Jahre verlängert. Für die Verlängerung sind die Voraussetzungen nach Absatz 2 vorbehaltlich der Bestimmungen der Anlage 15 Nummer 7 erneut nachzuweisen.\n(5) Die Anerkennung ist zurückzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen nach Absatz 2 nicht vorgelegen hat und keine Ausnahme erteilt worden ist; davon kann abgesehen werden, wenn der Mangel nicht mehr besteht.\n(6) Die Anerkennung ist zu widerrufen, wenn nachträglich eine der Voraussetzungen nach Absatz 2 weggefallen ist, wenn die Wirksamkeit der Kurse nach dem Ergebnis eines nach dem Stand der Wissenschaft durchgeführten Bewertungsverfahrens (Evaluation) nicht nachgewiesen ist, die Kurse nicht ordnungsgemäß durchgeführt werden oder wenn sonst ein grober Verstoß gegen die Pflichten aus der Anerkennung oder gegen Auflagen vorliegt.\n(7) § 66 Absatz 7 und 8 gilt entsprechend."}