{"id":"71","heading":"Verkehrspsychologische Beratung","text":"(1) Für die Durchführung der verkehrspsychologischen Beratung nach § 2a Absatz 7 des Straßenverkehrsgesetzes gelten die Personen im Sinne dieser Vorschrift als amtlich anerkannt, die eine Bestätigung nach Absatz 2 der Sektion Verkehrspsychologie im Berufsverband Deutscher Psychologinnen und Psychologen e. V. besitzen.\n(2) Die Sektion Verkehrspsychologie im Berufsverband Deutscher Psychologinnen und Psychologen\n(3) Der Berater hat der Sektion Verkehrspsychologie des Berufsverbandes Deutscher Psychologinnen und Psychologen e. V. alle zwei Jahre eine Bescheinigung über die erfolgreiche Teilnahme an der Qualitätssicherung vorzulegen. Die Sektion hat der nach Absatz 5 zuständigen Behörde oder Stelle unverzüglich mitzuteilen, wenn die Bescheinigung innerhalb der vorgeschriebenen Frist nicht vorgelegt wird oder sonst die Voraussetzungen nach Absatz 2 nicht mehr vorliegen oder der Berater die Beratung nicht ordnungsgemäß durchgeführt oder sonst gegen die Pflichten aus der Anerkennung oder gegen Auflagen gröblich verstoßen hat.\n(4) Die Anerkennung ist zurückzunehmen, wenn eine der Voraussetzungen im Zeitpunkt ihrer Bestätigung nach Absatz 2 nicht vorgelegen hat; davon kann abgesehen werden, wenn der Mangel nicht mehr besteht. Die Anerkennung ist zu widerrufen, wenn nachträglich eine der Voraussetzungen nach Absatz 2 weggefallen ist, die verkehrspsychologische Beratung nicht ordnungsgemäß durchgeführt wird oder wenn sonst gegen die Pflichten aus der Anerkennung oder gegen Auflagen gröblich verstoßen wird.\n(4a) Die Anerkennung ist außerdem zurückzunehmen, wenn die persönliche Zuverlässigkeit nach § 2a Absatz 7 Satz 8 Nummer 1 des Straßenverkehrsgesetzes, im Zeitpunkt der Bestätigung nach Absatz 2 nicht vorgelegen hat, insbesondere weil dem Berater die Fahrerlaubnis wegen wiederholter Verstöße gegen verkehrsrechtliche Vorschriften oder Straftaten entzogen wurde oder Straftaten im Zusammenhang mit der Tätigkeit begangen wurden; davon kann abgesehen werden, wenn der Mangel nicht mehr besteht. Die Anerkennung ist zu widerrufen, wenn nachträglich die persönliche Zuverlässigkeit (§ 2a Absatz 7 Satz 8 Nummer 1 des Straßenverkehrsgesetzes) weggefallen ist.\n(5) Zuständig für die Rücknahme und den Widerruf der Anerkennung der verkehrspsychologischen Berater ist die zuständige oberste Landesbehörde oder die von ihr bestimmte oder die nach Landesrecht zuständige Stelle. Diese führt auch die Aufsicht über die verkehrspsychologischen Berater; sie kann sich hierbei geeigneter Personen oder Stellen bedienen."}