{"id":"71a","heading":"Träger von unabhängigen Stellen für die Bestätigung der Eignung von eingesetzten psychologischen Testverfahren und -geräten","text":"(1) Die Eignung von psychologischen Testverfahren und -geräten, die Träger von Begutachtungsstellen für die Feststellung der Fahreignung sowie Ärzte mit der Gebietsbezeichnung „Arbeitsmedizin“ oder der Zusatzbezeichnung „Betriebsmedizin“ zur Erstellung von Gutachten nach Anlage 5 einsetzen, muss von Trägern unabhängiger Stellen bestätigt werden. Die Träger unabhängiger Stellen haben die Eignung der eingesetzten psychologischen Testverfahren und -geräte nach dem allgemein anerkannten Stand der Wissenschaft und nach Maßgabe der vom Bundesministerium für Verkehr und digitale Infrastruktur im Benehmen mit den zuständigen Obersten Landesbehörden erlassenen „Richtlinie zur Bestätigung der Eignung der Testverfahren und -geräte und der Eignung der Kurse zur Wiederherstellung der Kraftfahreignung“ vom 31. März 2017 (VkBl. S. 227 ff.), die zuletzt durch Verlautbarung vom 10. Februar 2020 (VkBl. S. 164) geändert worden ist, zu prüfen.\n(2) Der Träger einer unabhängigen Stelle bedarf für seine Tätigkeit nach Absatz 1 der amtlichen Anerkennung durch die nach Landesrecht zuständigen Behörden in dem Bundesland, in dem er seinen Sitz hat. Hat der Träger einer unabhängigen Stelle seinen Sitz außerhalb der Bundesrepublik Deutschland, kann er die amtliche Anerkennung in einem Bundesland seiner Wahl beantragen.\n(3) Der Träger der unabhängigen Stelle hat die amtliche Anerkennung schriftlich zu beantragen. Die amtliche Anerkennung wird erteilt, wenn der Träger der unabhängigen Stelle die Voraussetzungen der Anlage 14a erfüllt und sich dies von der Bundesanstalt für Straßenwesen nach § 72 bestätigen lässt.\n(4) Die amtliche Anerkennung kann mit Nebenbestimmungen, insbesondere mit Auflagen verbunden werden, um die ordnungsgemäße Tätigkeit des Trägers der unabhängigen Stelle sicherzustellen.\n(5) Die amtliche Anerkennung ist auf 15 Jahre zu befristen. Sie wird auf Antrag um höchstens 15 Jahre verlängert. Die Verlängerung kann mehrmals beantragt werden. Für jede Verlängerung hat der Träger der unabhängigen Stelle die Voraussetzungen der Anlage 14a gesondert nachzuweisen.\n(6) Die nach Landesrecht zuständige Behörde widerruft die amtliche Anerkennung, wenn\n(7) Entstehen nach Erteilung der amtlichen Anerkennung der nach Landesrecht zuständigen Behörde ernsthafte Bedenken, ob der Träger der unabhängigen Stelle die Voraussetzungen nach Anlage 14a weiterhin erfüllt, kann die nach Landesrecht zuständige Behörde anordnen, dass der Träger der unabhängigen Stelle binnen einer angemessenen Frist ein Gutachten der Bundesanstalt für Straßenwesen beizubringen hat, dass er die Voraussetzungen nach Anlage 14a erfüllt.\n(8) Der Träger der unabhängigen Stelle hat die Kosten zu tragen, die der nach Landesrecht zuständigen Behörde entstehen, wenn\n(9) Widerspruch und Anfechtungsklage gegen eine Anordnung nach den Absätzen 6 oder 7 haben keine aufschiebende Wirkung."}