{"id":"73","heading":"Zuständigkeiten","text":"(1) Diese Verordnung wird, soweit nicht die obersten Landesbehörden oder die höheren Verwaltungsbehörden zuständig sind oder diese Verordnung etwas anderes bestimmt, von den nach Landesrecht zuständigen unteren Verwaltungsbehörden oder den Behörden, denen durch Landesrecht die Aufgaben der unteren Verwaltungsbehörde zugewiesen werden (Fahrerlaubnisbehörden), ausgeführt. Die zuständigen obersten Landesbehörden und die höheren Verwaltungsbehörden können diesen Behörden Weisungen auch für den Einzelfall erteilen.\n(2) Örtlich zuständig ist, soweit nichts anderes vorgeschrieben ist, die Behörde des Ortes, in dem der Antragsteller oder Betroffene seine Wohnung, bei mehreren Wohnungen seine Hauptwohnung, hat (§ 21 Absatz 2 des Bundesmeldegesetzes, in der jeweils geltenden Fassung), mangels eines solchen die Behörde des Aufenthaltsortes, bei juristischen Personen, Handelsunternehmen oder Behörden die Behörde des Sitzes oder des Ortes der beteiligten Niederlassung oder Dienststelle. Anträge können mit Zustimmung der örtlich zuständigen Behörde von einer gleichgeordneten auswärtigen Behörde behandelt und erledigt werden. Die Verfügungen der Behörde nach Satz 1 und 2 sind im gesamten Inland wirksam, es sei denn, der Geltungsbereich wird durch gesetzliche Regelung oder durch behördliche Verfügung eingeschränkt. Verlangt die Verkehrssicherheit ein sofortiges Eingreifen, kann anstelle der örtlich zuständigen Behörde jede ihr gleichgeordnete Behörde mit derselben Wirkung Maßnahmen auf Grund dieser Verordnung vorläufig treffen.\n(3) Hat der Betroffene keinen Wohn- oder Aufenthaltsort im Inland, ist für Maßnahmen, die das Recht zum Führen von Kraftfahrzeugen betreffen, jede untere Verwaltungsbehörde (Absatz 1) zuständig.\n(4) Die Zuständigkeiten der Verwaltungsbehörden, der höheren Verwaltungsbehörden und der obersten Landesbehörden werden für die Dienstbereiche der Bundeswehr, der Bundespolizei und der Polizei durch deren Dienststellen nach Bestimmung der Fachministerien wahrgenommen."}