{"id":"21","heading":"Untersuchungen und Probenahme in Biogas- und Kompostierungsanlagen","text":"(1) Der Betreiber einer Biogas- oder Kompostierungsanlage hat Proben von Fermentationsrückständen oder Komposten aus Anlagen nach den §§ 12 und 16 dieser Verordnung auf Escherichia Coli oder Enterokokken untersuchen zu lassen. Die Probenahme erfolgt unmittelbar nach der Pasteurisierungs- oder Hygienisierungseinheit oder nach dem Pasteurisierungs- oder Hygienisierungsprozess und ist nach Anlage 3 dieser Verordnung durchzuführen. Die Anzahl der zu untersuchenden Endproben errechnet sich aus der Quadratwurzel der Anzahl der innerhalb eines Jahres pasteurisierten oder hygienisierten Chargen, aufgerundet auf ganze Zahlen, jedoch nicht mehr als 20 Endproben pro Jahr. Die Untersuchungen sollen gleichmäßig über das Jahr verteilt erfolgen. Soweit erforderlich, kann die zuständige Behörde im Einzelfall die Anzahl der zu untersuchenden Endproben abweichend von Satz 3 festlegen. Die zuständige Behörde kann für Betreiber von Biogas- oder Kompostierungsanlagen, die Mitglied eines Trägers einer regelmäßigen Güteüberwachung (Gütegemeinschaft) sind, der eine kontinuierliche Gütesicherung nachweist, die Anzahl der Untersuchungen auf maximal zwölf Endproben pro Jahr reduzieren; Satz 4 gilt entsprechend.\n(2) Die Endproben nach Absatz 1 müssen die in Anhang VI Kapitel II Buchstabe D Nr. 15 der Verordnung (EG) Nr. 1774/2002 genannten Anforderungen erfüllen. Ergeben die Untersuchungen nach Absatz 1 eine Überschreitung des in Anhang VI Kapitel II Buchstabe D Nr. 15 der Verordnung (EG) Nr. 1774/2002 genannten c-Wertes, hat der Betreiber der Biogas- oder Kompostierungsanlage die zuständige Behörde über das Ergebnis der Untersuchungen sowie über die eingeleiteten Maßnahmen zu informieren. Wenn die Wiederholungsuntersuchung zum gleichen Ergebnis führt oder wiederholt eine Überschreitung des c-Wertes nachgewiesen wird, sind von der zuständigen Behörde, soweit erforderlich unter Hinzuziehen von Sachverständigen, Maßnahmen zur Behebung der Mängel anzuordnen.\n(3) Der Betreiber einer Biogas- oder Kompostierungsanlage hat Proben von abgabefertigen Fermentationsrückständen oder Komposten aus Anlagen nach den §§ 12 bis 14 und 16 bis 18 dieser Verordnung auf Salmonellen untersuchen zu lassen. Die Proben müssen die in Anhang VI Kapitel II Buchstabe D Nr. 15 der Verordnung (EG) Nr. 1774/2002 genannten Anforderungen erfüllen. Für die Untersuchung der Proben auf Salmonellen finden die seuchenhygienischen Anforderungen an die Prüfungen der hygienisierten Bioabfälle nach den Nummern 3.3 und 4.2.2 des Anhangs 2 der Bioabfallverordnung entsprechend Anwendung.\n(4) Der Betreiber einer Biogas- oder Kompostierungsanlage, aus der verarbeitete Gülle oder verarbeitete Gülleprodukte in den Verkehr gebracht wird oder werden,\n(5) Die nach den Absätzen 1, 3 und 4 vorgeschriebenen Untersuchungen sind durch eine von der zuständigen Behörde bestimmte Stelle durchzuführen."}