{"id":"23","heading":"Verwertung von Fermentationsrückständen und Komposten","text":"(1) Fermentationsrückstände und Komposte, die tierische Nebenprodukte und verarbeitete Erzeugnisse enthalten, dürfen auf landwirtschaftlich, forstwirtschaftlich oder gärtnerisch genutzte Böden nur aufgebracht werden, soweit keine anderen tierischen Nebenprodukte als die in Anlage 4 genannten als Ausgangsmaterial verarbeitet worden sind.\n(2) Fermentationsrückstände und Komposte aus Anlagen nach den §§ 12 und 16 dürfen nach Maßgabe der Artikel 4 bis 8 der Verordnung (EG) Nr. 181/2006 der Kommission vom 1. Februar 2006 zur Durchführung der Verordnung (EG) Nr. 1774/2002 hinsichtlich anderer organischer Düngemittel und Bodenverbesserungsmittel als Gülle sowie zur Änderung der genannten Verordnung (ABl. EU Nr. L 29 S. 31) auf landwirtschaftlich, forstwirtschaftlich oder gärtnerisch genutzte Böden ausgebracht werden.\n(3) Für Fermentationsrückstände und Komposte aus Anlagen nach den §§ 14 und 18, die auf landwirtschaftlich, forstwirtschaftlich oder gärtnerisch genutzte Böden ausgebracht werden, gelten die §§ 4 und 5, § 6 Absatz 1, 2a, 2b und 3 sowie § 8 der Bioabfallverordnung entsprechend. Abschnitt IV Nr. 2 des Anhangs der Verordnung (EG) Nr. 181/2006 gilt entsprechend.\n(4) Für Fermentationsrückstände und Komposte aus Anlagen nach den §§ 15 und 19, die als Ausgangsmaterial Magen- und Darminhalt, Milch oder Kolostrum enthalten und die auf Weideland ausgebracht werden, gilt Abschnitt IV Nr. 2 des Anhangs der Verordnung (EG) Nr. 181/2006 entsprechend. Satz 1 gilt nicht, soweit ausschließlich Magen- und Darminhalt, Milch und Kolostrum aus einem einzigen Betrieb mit Nutztieren eingesetzt wird, der Betrieb keinen tierseuchenrechtlichen Maßregeln unterliegt und der Fermentationsrückstand oder Kompost nur auf Flächen dieses Betriebes ausgebracht wird.\n(5) Für Fermentationsrückstände und Komposte aus Anlagen nach den §§ 13 und 17 gilt Absatz 3 mit der Maßgabe entsprechend, dass Fermentationsrückstände und Komposte nach Satz 1 nur dann auf Weideland ausgebracht werden dürfen, soweit zuvor auf das auszubringende Material eine Temperatur von mindestens 70 Grad Celsius über mindestens 60 Minuten eingewirkt hat."}