{"id":"27","heading":"Ausnahmen","text":"(1) Die zuständige Behörde kann Ausnahmen von Artikel 6 Abs. 2 der Verordnung (EG) Nr. 1774/2002 im Hinblick auf Blut genehmigen, das zu Forschungszwecken oder zu Ausbildungszwecken für Jagdhunde verwendet wird.\n(2) § 3 Abs. 1 Satz 1 und 2 des Tierische Nebenprodukte-Beseitigungsgesetzes vom 25. Januar 2004 (BGBl. I S. 82) gilt nach Maßgabe des Satzes 2 nicht für Heimtiere, soweit diese in einer Verbrennungsanlage nach Artikel 12 Abs. 1 der Verordnung (EG) Nr. 1774/2002 verbrannt werden. Bis zur Verbrennung sind die Heimtiere in der Verbrennungsanlage, in einem Zwischenbehandlungsbetrieb für Material der Kategorie 1 oder in einer tierärztlichen Praxis zu lagern.\n(3) Artikel 4 Abs. 2 der Verordnung (EG) Nr. 1774/2002 gilt nicht für einzelne Körper von Heimtieren, soweit diese auf geeigneten und von der zuständigen Behörde hierfür besonders zugelassenen Plätzen oder auf einem dem Tierhalter gehörenden Gelände, jedoch nicht in Wasserschutzgebieten und nicht in unmittelbarer Nähe öffentlicher Wege und Plätze, vergraben werden. Die Tierkörper dürfen nur so vergraben werden, dass sie mit einer ausreichenden, mindestens 50 Zentimeter starken Erdschicht, gemessen vom Rand der Grube, bedeckt sind. § 32 Absatz 2 Satz 1, § 45 Absatz 3 Satz 1 und § 48 Absatz 2 Satz 1 des Wasserhaushaltsgesetzes bleiben unberührt.\n(4) Für die Sammlung, Beförderung, Verarbeitung, Verwendung und Lagerung von Milch, Erzeugnissen auf Milchbasis und aus Milch gewonnenen Erzeugnissen der Kategorie 3 im Sinne des Artikels 6 Abs. 1 Buchstabe e, f und g der Verordnung (EG) Nr. 1774/2002 gelten die Bestimmungen der Verordnung (EG) Nr. 79/2005 der Kommission vom 19. Januar 2005 zur Durchführung der Verordnung (EG) Nr. 1774/2002 des Europäischen Parlaments und des Rates hinsichtlich der Verwendung von Milch, Erzeugnissen auf Milchbasis und aus Milch gewonnenen Erzeugnissen, die in der genannten Verordnung als Material der Kategorie 3 definiert sind (ABl. EU Nr. L 16 S. 46) in der jeweils geltenden Fassung."}