{"id":"9","heading":"Handelspapiere, Aufzeichnungspflichten","text":"(1) Wer tierische Nebenprodukte oder verarbeitete Erzeugnisse im Inland befördert, hat sicherzustellen, dass die tierischen Nebenprodukte oder die verarbeiteten Erzeugnisse vorbehaltlich des Absatzes 3 von einem dauerhaft lesbaren Handelspapier nach Maßgabe des Absatzes 2 und nach dem Muster der Anlage 1 begleitet werden. Satz 1 gilt nicht\n(2) Für die inländische Beförderung von tierischen Nebenprodukten und verarbeiteten Erzeugnissen ist das Handelspapier in dreifacher Ausfertigung im Durchschreibverfahren zu erstellen. Von den Ausfertigungen des Handelspapiers ist\n(3) Das Handelspapier nach Absatz 1 Satz 1 kann auch elektronisch erstellt werden. In diesem Fall gilt abweichend von Absatz 2, dass der Erzeuger, der Transporteur und der Empfänger der tierischen Nebenprodukte oder der verarbeiteten Erzeugnisse die nach der Anlage 1 erforderlichen Angaben elektronisch jeweils bei sich vollständig zu dokumentieren haben. Diese Angaben müssen für die zuständigen Behörden auf deren Anforderung jederzeit verfügbar sein.\n(4) Werden tierische Nebenprodukte zusammen mit Bioabfällen in Biogas- oder Kompostierungsanlagen verarbeitet und können die für die inländische Beförderung der Fermentationsrückstände oder Komposte nach Anlage 1 erforderlichen Angaben aus dem Lieferschein nach § 11 Abs. 2 der Bioabfallverordnung entnommen werden, ist ein zusätzliches Handelspapier nicht erforderlich. Einzelne im Lieferschein fehlende Angaben sind diesem auf einem gesonderten Blatt hinzuzufügen.\n(5) Die nach Artikel 9 Abs. 1 in Verbindung mit Anhang II Kapitel IV der Verordnung (EG) Nr. 1774/2002 für tierische Nebenprodukte oder verarbeitete Erzeugnisse erforderlichen Aufzeichnungen sind in einem gebundenen Buch mit fortlaufenden Seitenzahlen oder als Lose-Blatt-Sammlung mit fortlaufend nummerierten Blättern nach Maßgabe des Satzes 4 zu führen und für die in Anhang II Kapitel V der Verordnung (EG) Nr. 1774/2002 vorgesehene Dauer aufzubewahren. Die Aufzeichnungen können auch elektronisch geführt werden. Die Aufzeichnungen müssen für die zuständigen Behörden auf deren Anforderung jederzeit verfügbar sein. Die Eintragungen sind unverzüglich nach Ausführung der aufzeichnungspflichtigen Tätigkeit in dauerhafter Weise vorzunehmen. Die Aufzeichnungen sind nach dem Muster der Anlage 2 zu führen.\n(6) Absatz 5 Satz 1 gilt nicht für tierische Nebenprodukte und verarbeitete Erzeugnisse nach Absatz 1 Satz 2."}