{"id":"6","heading":"Wertpapiere und unverbriefte Anteilsrechte an\nKapitalgesellschaften","text":"(1) Wertpapiere, für die ein Steuerkurswert auf den 31. Dezember 1948 festgesetzt worden ist, sind,\n(2) Für Wertpapiere, für die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist, die aber im Kurszettel der Bank deutscher Länder vom 2. Mai 1949 (Öffentlicher Anzeiger für das Vereinigte Wirtschaftsgebiet Nr. 36 vom 7. Mai 1949 und Nr. 55 vom 9. Juli 1949) verzeichnet sind, gilt Absatz 1 unter Zugrundelegung der sich nach diesem Kurszettel ergebenden Werte.\n(3) Für Schuldverschreibungen und Schuldbuchforderungen, für die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist und die auch im Kurszettel der Bank deutscher Länder nicht verzeichnet sind, gilt Absatz 1 mit der Maßgabe, daß an die Stelle des Steuerkurswertes der erste nach dem 20. Juni 1948 feststellbare, amtliche oder im geregelten Freiverkehr notierte Kurs tritt. Ist ein solcher Kurs bis zum 31. Dezember 1952 nicht feststellbar, so sind Schuldverschreibungen und Schuldbuchforderungen dieser Art wie Forderungen zu bewerten.\n(4) Schuldverschreibungen, für die das Bereinigungsgesetz für deutsche Auslandsbonds vom 25. August 1952 (Bundesgesetzbl. I S. 553) oder das Gesetz zur Bereinigung der auf Reichsmark lautenden Wertpapiere der Konversionskasse für deutsche Auslandsschulden vom 5. März 1955 (Bundesgesetzbl. I S. 86) gilt und die nach diesen Gesetzen anerkannt worden sind oder für die ein Feststellungsbescheid erteilt worden ist, sind mit 50 vom Hundert des Nennbetrages am 21. Juni 1948 anzusetzen. Hierzu treten 50 vom Hundert der mit ihnen für die Zeit bis zum 20. Juni 1948 verbundenen Zinsansprüche, soweit diese nach dem Abkommen vom 27. Februar 1953 über deutsche Auslandsschulden (Bundesgesetzbl. II S. 331) geltend gemacht werden können. Die Umrechnung auf Deutsche Mark ist unter Zugrundelegung der Währung vorzunehmen, auf welche die nach dem Abkommen über deutsche Auslandsschulden zum Umtausch gegebenen Schuldverschreibungen lauten. Handelt es sich um Schuldverschreibungen, für die der Schuldner nach § 6 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz oder nach § 8 des Berliner Altbankengesetzes vom 10. Dezember 1953 (Gesetz- und Verordnungsblatt für Berlin S. 1483) nur wegen eines Teilbetrages in Anspruch genommen werden kann, so ist der Satz von 50 vom Hundert auf diesen Teilbetrag zu beziehen. Solange Schuldverschreibungen dieser Art nicht anerkannt sind und für sie auch ein Feststellungsbescheid noch nicht erteilt ist, brauchen sie nur mit einem Merkposten von einer Deutschen Mark angesetzt zu werden.\n(5) Für unverbriefte und für solche verbriefte Anteilsrechte an Kapitalgesellschaften, für die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist und die auch im Kurszettel der Bank deutscher Länder nicht verzeichnet sind, gilt Absatz 1 mit der Maßgabe, daß an die Stelle des Steuerkurswertes der vom Betriebsfinanzamt festgestellte Vermögensteuerwert tritt.\n(6) Schuldverschreibungen und Schuldbuchforderungen, die vor dem 21. Juni 1948 fällig waren, sind mit den Werten anzusetzen, die sich nach den für Forderungen geltenden Vorschriften ergeben. Das gleiche gilt für vor dem 21. Juni 1948 fällig gewordene Ansprüche aus Zinsscheinen, deren Fälligkeit nicht nach § 2 Abs. 1 der Siebenundzwanzigsten Durchführungsverordnung zum Umstellungsgesetz oder nach § 10 Abs. 1 des Berliner Altbankengesetzes hinausgeschoben worden ist, oder die bei einer Veräußerung von Schuldverschreibungen durch ein Geldinstitut vor dem 21. Juni 1948 nicht auf den Erwerber übergegangen sind, sowie für Ansprüche aus vor dem 21. Juni 1948 fällig gewordenen Gewinnanteilscheinen.\n(7) Soweit Wertpapiere und unverbriefte Anteilsrechte einstweilen mit einem Merkposten von einer Deutschen Mark angesetzt werden, ist dieser Wert durch den Vermögensteuerwert zu ersetzen, der bei einer späteren Hauptfeststellung des Einheitswertes erstmalig anzusetzen ist, abgezinst auf den 21. Juni 1948 mit dem Zinssatz, der für den Teil der Ausgleichsforderung gilt, der sich mindert.\n(8)\n(9) Sofern die Voraussetzungen des\n§ 6 Abs. 8 Kursivdruck \"§ 60\": Vgl. jetzt § 102 Bewertungsgesetz 610-7"}