{"id":"18","heading":"Bestätigung über den Erhalt","text":"(1) Der Empfänger radioaktiver Abfälle oder abgebrannter Brennelemente, die in das Inland verbracht worden sind, hat der für ihn zuständigen atomrechtlichen Aufsichtsbehörde und dem Bundesamt für Wirtschaft und Ausfuhrkontrolle binnen 15 Tagen unter Verwendung von Abschnitt A-6 oder B-6 des einheitlichen Begleitscheins den Erhalt dieser radioaktiven Abfälle oder abgebrannten Brennelemente zu melden. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle übermittelt allen anderen von der Verbringung betroffenen Mitgliedstaaten und Drittländern eine Ausfertigung dieser Meldung.\n(2) Nach einer Verbringung radioaktiver Abfälle oder abgebrannter Brennelemente aus dem Inland übermittelt das Bundesamt für Wirtschaft und Ausfuhrkontrolle dem Genehmigungsinhaber nach § 5 Absatz 2 Satz 1 Nummer 1 Buchstabe a eine Ausfertigung der Meldung über den Erhalt der radioaktiven Abfälle oder abgebrannten Brennelemente, die ihm von der Behörde des Bestimmungsmitgliedstaats übermittelt worden ist.\n(3) Der Genehmigungsinhaber nach § 5 Absatz 2 Satz 1 Nummer 1 Buchstabe b hat dem Bundesamt für Wirtschaft und Ausfuhrkontrolle binnen 15 Tagen unter Verwendung von Abschnitt A-6 oder B-6 des einheitlichen Begleitscheins das Eintreffen der radioaktiven Abfälle oder abgebrannten Brennelemente am Bestimmungsort unter Nennung der letzten Grenzübergangsstelle des Mitgliedstaats, über den die Verbringung erfolgt ist, zu melden. Der Meldung ist eine Erklärung des Empfängers der radioaktiven Abfälle oder abgebrannten Brennelemente beizufügen, in der dieser bestätigt, dass die radioaktiven Abfälle oder abgebrannten Brennelemente ihren ordnungsgemäßen Bestimmungsort erreicht haben; hierbei ist die Eingangszollstelle des Bestimmungslands anzugeben.\n(4) Der Genehmigungsinhaber nach § 5 Absatz 2 Satz 1 Nummer 3 hat dem Bundesamt für Wirtschaft und Ausfuhrkontrolle binnen 15 Tagen unter Verwendung von Abschnitt A-6 oder B-6 des einheitlichen Begleitscheins das Eintreffen der radioaktiven Abfälle oder abgebrannten Brennelemente am Bestimmungsort unter Nennung der letzten Grenzübergangsstelle des Mitgliedstaats, über die die Verbringung erfolgt ist, zu melden. Der Meldung ist eine Erklärung des Empfängers der radioaktiven Abfälle oder abgebrannten Brennelemente beizufügen, in der dieser bestätigt, dass die radioaktiven Abfälle oder abgebrannten Brennelemente ihren ordnungsgemäßen Bestimmungsort erreicht haben; hierbei ist die Eingangszollstelle des Bestimmungslands anzugeben."}