{"id":"7","heading":"Eingangsbestätigung und Informationsersuchen","text":"(1) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle prüft innerhalb von 20 Tagen nach Eingang, ob der ihm von der zuständigen Behörde eines Mitgliedstaats zwecks Zustimmung übermittelte Antrag ordnungsgemäß gestellt ist. Wurde der Antrag nicht in deutscher oder englischer Sprache vorgelegt, liefert der Versender auf Anforderung des Bundesamtes für Wirtschaft und Ausfuhrkontrolle eine beglaubigte Übersetzung in deutscher oder englischer Sprache. Der Anforderung der Übersendung einer beglaubigten Übersetzung ist die Mitteilung beizufügen, dass bis zum Nachreichen der beglaubigten Übersetzung der Antrag nicht bearbeitet werden kann und der Lauf der 20-Tage-Frist nach Satz 1 nicht in Gang gesetzt wird.\n(2) Ist der Antrag ordnungsgemäß gestellt, so übermittelt das Bundesamt für Wirtschaft und Ausfuhrkontrolle in den Fällen des § 14 innerhalb von zehn Tagen nach Ablauf der 20-Tage-Frist nach Absatz 1 der zuständigen Behörde des Ursprungsmitgliedstaats eine Empfangsbestätigung unter Verwendung von Abschnitt A-2 oder B-2 des einheitlichen Begleitscheins sowie den übrigen betroffenen zuständigen Behörden eine Kopie.\n(3) Ist der Antrag nicht ordnungsgemäß gestellt, so fordert das Bundesamt für Wirtschaft und Ausfuhrkontrolle die fehlenden Informationen bei der zuständigen Behörde des Mitgliedstaats an, bei dem der Antrag auf Genehmigung gestellt wurde, und setzt die übrigen betroffenen zuständigen Behörden von dieser Aufforderung in Kenntnis. Diese Aufforderung ergeht spätestens bis Ablauf der Frist nach Absatz 1. Ist auch nach der Erteilung der angeforderten Informationen der Antrag noch nicht ordnungsgemäß gestellt, fordert das Bundesamt für Wirtschaft und Ausfuhrkontrolle die zuständige Behörde jeweils innerhalb von zehn Tagen nach Eingang der zuletzt erteilten Informationen so oft zur Erteilung der noch fehlenden Informationen auf und setzt die übrigen betroffenen zuständigen Behörden von dieser Aufforderung in Kenntnis, bis der Antrag ordnungsgemäß gestellt wurde. Spätestens zehn Tage nach Erhalt aller fehlenden Informationen, nicht aber vor Ablauf der 20-Tage-Frist nach Absatz 1, übermittelt das Bundesamt für Wirtschaft und Ausfuhrkontrolle in den Fällen des § 14 der zuständigen Behörde des Ursprungsmitgliedstaats eine Empfangsbestätigung unter Verwendung von Abschnitt A-2 oder B-2 des einheitlichen Begleitscheins sowie den übrigen betroffenen zuständigen Behörden eine Kopie.\n(4) Ist der Antrag ordnungsgemäß gestellt, kann das Bundesamt für Wirtschaft und Ausfuhrkontrolle in den Fällen des § 14 vor Ablauf der Fristen nach Absatz 1 bis 3 eine Empfangsbestätigung übermitteln.\n(5) Wird das Bundesamt für Wirtschaft und Ausfuhrkontrolle von den zuständigen Behörden der um Zustimmung ersuchten Mitgliedstaaten und Drittländer um die Erteilung der für die ordnungsgemäße Antragstellung fehlenden Informationen gebeten, übermittelt es diesen die angeforderten Informationen."}