{"id":"19","heading":"Leistungsnachweise während der fachtheoretischen Ausbildung","text":"(1) Während des feuerwehrtechnischen Grundlehrgangs sind drei schriftliche Arbeiten von jeweils drei Stunden Dauer aus dem Gebiet des Brandschutzes zu fertigen und zwei Arbeitsproben von jeweils 30 Minuten Dauer zu erbringen.\n(2) Während des Verwaltungslehrgangs sind zwei schriftliche Arbeiten von je drei Stunden Dauer aus dem Gebiet Allgemeine Rechts- und Verwaltungsgrundlagen zu fertigen.\n(3) Während des Abschlusslehrgangs sind zwei schriftliche Arbeiten von je drei Stunden Dauer aus dem Gebiet des Brandschutzes zu fertigen und zwei praktische Anfahrübungen von jeweils 30 Minuten Dauer durchzuführen.\n(4) Jeder Leistungsnachweis wird mindestens eine Woche vor der Ausführung angekündigt. Der Leistungsnachweis wird von der oder dem jeweiligen Lehrenden nach § 32 bewertet und schriftlich oder elektronisch bestätigt; Art des Nachweises, Rangpunkt und Note werden angegeben. Die Anwärterinnen und Anwärter erhalten eine Ausfertigung der Bestätigung. Die schriftlichen Arbeiten sind in allen Lehrgangsklassen zum gleichen Zeitpunkt und mit einheitlicher Themenstellung zu fertigen. Für die Arbeiten ist ein einheitlicher Bewertungsmaßstab festzulegen.\n(5) Für die Arbeitsproben und praktischen Übungen gilt Absatz 4 entsprechend.\n(6) Wer an einem Leistungsnachweis nicht teilnehmen und ihn nicht innerhalb des jeweiligen Lehrgangs nachholen kann, erhält Gelegenheit, den Leistungsnachweis zu einem späteren Zeitpunkt der Ausbildung zu erbringen. Wird der Leistungsnachweis nicht bis zum ersten Tag der praktischen Prüfung (§ 25) erbracht, gilt er als mit \"ungenügend\" (Rangpunkt 0) bewertet.\n(7) Zum Abschluss des jeweiligen Lehrgangs werden in einem Zeugnis, das mit der Angabe der nach § 32 Abs. 1 Satz 2 ermittelten Durchschnittsrangpunktzahl schließen muss, die Leistungen der Anwärterinnen und Anwärter festgestellt. Dabei werden die Leistungen der drei schriftlichen Arbeiten und der zwei Arbeitsproben während des feuerwehrtechnischen Grundlehrgangs mit jeweils 20 vom Hundert bewertet. Die während des Abschlusslehrgangs zu erbringenden zwei schriftlichen Arbeiten werden mit jeweils 20 vom Hundert und die zwei praktischen Übungen mit jeweils 30 vom Hundert bewertet. Die Anwärterinnen und Anwärter erhalten eine Ausfertigung des jeweiligen Zeugnisses.\n(8) Bei Verhinderung, Rücktritt, Säumnis, Täuschungshandlungen und Ordnungsverstößen sind die §§ 30 und 31 entsprechend anzuwenden. Über die Folgen entscheidet die Stelle, die die Aufgabe des Leistungsnachweises bestimmt hat."}