{"id":"6","heading":"Auswahlverfahren","text":"(1) Vor der Entscheidung über die Einstellung in den Vorbereitungsdienst wird in einem Auswahlverfahren festgestellt, ob die Bewerberinnen und Bewerber auf Grund ihrer Kenntnisse, Fähigkeiten und persönlichen Eigenschaften für die Übernahme in den Vorbereitungsdienst der Laufbahn geeignet sind.\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung genannten Voraussetzungen erfüllt. Übersteigt die Zahl dieser Bewerberinnen und Bewerber das Dreifache der Zahl der Ausbildungsplätze, kann die Zahl der am Auswahlverfahren Teilnehmenden bis auf das Dreifache der Zahl der Ausbildungsplätze beschränkt werden. Dabei wird zugelassen, wer nach den eingereichten Unterlagen, insbesondere bei Berücksichtigung der in den ausbildungsrelevanten Fächern erzielten Zeugnisnoten, am besten geeignet erscheint. Ehemalige Soldatinnen und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein werden, wenn sie die in der Ausschreibung genannten Voraussetzungen erfüllen, grundsätzlich zum Auswahlverfahren zugelassen. Frauen und Männer werden in einem ausgewogenen Verhältnis berücksichtigt.\n(3) Wer nicht zum Auswahlverfahren zugelassen wird, erhält von den Wehrbereichsverwaltungen die Bewerbungsunterlagen mit einer schriftlichen Ablehnung zurück.\n(4) Das Auswahlverfahren wird bei den Wehrbereichsverwaltungen von einer unabhängigen Auswahlkommission durchgeführt und besteht aus einem praktischen, einem schriftlichen und einem mündlichen Teil.\n(5) Die Auswahlkommission besteht aus\n(6) Die Auswahlkommission bewertet die Ergebnisse und legt für jedes Auswahlverfahren eine Rangfolge der geeigneten Bewerberinnen und Bewerber fest. Sind mehrere Kommissionen eingerichtet, wird eine Rangfolge aller Bewerberinnen und Bewerber festgelegt. Absatz 3 gilt entsprechend.\n(7) Die Wehrbereichsverwaltungen bestellen die Mitglieder und Ersatzmitglieder der Auswahlkommission für die Dauer von drei Jahren; eine Wiederbestellung ist zulässig."}