{"id":"20","heading":"Nachversicherung","text":"(1) Personen, die auf Grund des Gesetzes über die versicherungsrechtliche Stellung der im Dienste der Nationalsozialistischen Deutschen Arbeiterpartei Beschäftigten vom 4. März 1943 (Reichsgesetzbl. I S. 131) versicherungsfrei waren, gelten für die Zeiten der Versicherungsfreiheit, die vor dem 1. Januar 1943 liegen und für die nach § 7 des bezeichneten Gesetzes Beiträge für unwirksam erklärt worden sind, als nachversichert. Dies gilt auch für den Fall des Todes, wenn rentenberechtigte Hinterbliebene vorhanden sind.\n(2) Die Nachversicherung gilt als in dem Versicherungszweig durchgeführt, zu dem die unwirksam gewordenen Beiträge entrichtet worden sind.\n(3) Soweit eine Nachversicherung als durchgeführt gilt, gelten die daraus erworbenen Anwartschaften sowie Anwartschaften aus Beiträgen, die für Zeiten entrichtet sind, die vor den in Absatz 1 bezeichneten Zeiten liegen, zum 31. Dezember 1956 als erhalten, wenn der Versicherte infolge des rückwirkenden Eintritts von Versicherungsfreiheit nicht berechtigt war, für Zeiten seit dem 1. Januar 1943 freiwillige Beiträge zu entrichten. Satz 1 gilt als vor dem 1. Januar 1957 in Kraft getretene Vorschrift im Sinne des Artikels 2 § 42 Satz 2 des Arbeiterrentenversicherungs-Neuregelungsgesetzes, des Artikels 2 § 41 Satz 2 des Angestelltenversicherungs-Neuregelungsgesetzes und des Artikels 2 § 11 Satz 2 des Knappschaftsversicherungs-Neuregelungsgesetzes. Bei Anwendung der bezeichneten Vorschriften in Fällen des Satzes 1 bedarf es für die Zeit bis zum Ende des Jahres des Inkrafttreten dieses Gesetzes der Entrichtung von neun Monatsbeiträgen nicht.\n(4) Die Weiterversicherung in den gesetzlichen Rentenversicherungen richtet sich nach den allgemeinen Vorschriften; hierbei gelten die Zeiten der Nachversicherung als Zeiten, für die Beiträge für eine rentenversicherungspflichtige Beschäftigung entrichtet sind.\n(5) Die Gewährung von Leistungen richtet sich nach den Vorschriften, die für den nach Absatz 2 zuständigen Versicherungszweig gelten."}