{"id":"5","heading":"Untersuchungsbericht","text":"(1) Die Untersuchungsstelle unterrichtet die Öffentlichkeit regelmäßig über Untersuchungen schwerer Unfälle oder sonstiger gefährlicher Ereignisse, die zu schweren Unfällen hätten führen können.\n(2) Die Untersuchungsstelle erstellt einen Untersuchungsbericht. Der Untersuchungsbericht berücksichtigt die Vorgaben des Anhangs V der Richtlinie 2004/49/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über Eisenbahnsicherheit in der Gemeinschaft und zur Änderung der Richtlinie 95/18/EG des Rates über die Erteilung von Genehmigungen an Eisenbahnunternehmen und der Richtlinie 2001/14/EG über die Zuweisung von Fahrwegkapazität der Eisenbahn, die Erhebung von Entgelten für die Nutzung von Eisenbahninfrastruktur und die Sicherheitsbescheinigung („Richtlinie über die Eisenbahnsicherheit“) (ABl. L 164 vom 30.4.2004, S. 44; L 220 vom 21.6.2004, S. 16; L 103 vom 22.4.2015, S. 11), die zuletzt durch die Richtlinie 2014/88/EU (ABl. L 201 vom 10.7.2014, S. 9) geändert worden ist, und enthält, soweit erforderlich, die im Zusammenhang mit der Untersuchung ausgesprochenen Sicherheitsempfehlungen.\n(3) Angaben im Untersuchungsbericht, die nachteilige Auswirkungen auf Belange der inneren oder äußeren Sicherheit haben können, sind ausschließlich in einem gesonderten Berichtsteil zu führen.\n(4) Die Untersuchungsstelle kann\n(5) Die Untersuchungsstelle erstellt und veröffentlicht den Untersuchungsbericht nach Absatz 2 unverzüglich und leitet ihn der Agentur und im Fall des § 3 Absatz 4 der zuständigen Genehmigungsbehörde des Landes zu. Jegliche Art der Veröffentlichung erfolgt ohne den gesonderten Berichtsteil. Auch den Betroffenen im Sinne des Absatzes 4 Satz 1 Nummer 1 wird der Untersuchungsbericht ohne den gesonderten Berichtsteil zugeleitet. Die Veröffentlichung des Untersuchungsberichts soll nicht später als zwölf Monate nach dem gefährlichen Ereignis erfolgen. Kann der Untersuchungsbericht nicht innerhalb von zwölf Monaten veröffentlicht werden, gibt die Untersuchungsstelle mindestens zu jedem Jahrestag des gefährlichen Ereignisses einen Zwischenbericht heraus, in dem der Untersuchungsfortgang und etwaige aufgetretene Sicherheitsprobleme dargelegt werden."}