{"id":"18","heading":"Berechnung der Eigenmittel","text":"(1) In die Berechnung der Eigenmittel auf Konglomeratsebene nach § 17 Absatz 1 sind einzubeziehen das übergeordnete Unternehmen eines Finanzkonglomerats mit Sitz im Inland und die konglomeratsangehörigen gemischten Finanzholding-Gesellschaften, Kreditinstitute, Finanzdienstleistungsinstitute, Finanzunternehmen, Anbieter von Nebendienstleistungen, Kapitalverwaltungsgesellschaften, extern verwaltete Investmentgesellschaften, E-Geld-Institute, Zahlungsinstitute, Versicherungsunternehmen, Versicherungs-Holdinggesellschaften und Versicherungs-Zweckgesellschaften (nachgeordnete Unternehmen eines Finanzkonglomerats). Bei diesen Unternehmen gelten als Eigenmittel die Bestandteile, die den nach den Vorschriften des Kreditwesengesetzes der Verordnung (EU) Nr. 575/2013, des Versicherungsaufsichtsgesetzes und anderer Spezialgesetze anerkannten Bestandteilen entsprechen.\n(2) Die Bundesanstalt bestimmt, welche der in der Rechtsverordnung nach § 22 Absatz 1 Satz 1 Nummer 3 näher bestimmten Berechnungsmethoden das Finanzkonglomerat bei der Berechnung der Eigenmittel auf Konglomeratsebene anzuwenden hat; das übergeordnete Unternehmen des Finanzkonglomerats ist vorab anzuhören. Steht eine gemischte Finanzholding-Gesellschaft an der Spitze eines Finanzkonglomerats, dessen beaufsichtigte Unternehmen des Finanzkonglomerats ihren Sitz nicht ausschließlich im Inland haben, ist die Anwendung jeder der in der Rechtsverordnung nach § 22 Absatz 1 Nummer 3 näher bestimmten Berechnungsmethoden zulässig; das übergeordnete Unternehmen des Finanzkonglomerats hat der Bundesanstalt und der Deutschen Bundesbank die Wahl der Berechnungsmethode unverzüglich anzuzeigen.\n(3) Das übergeordnete Unternehmen eines Finanzkonglomerats ist für eine angemessene Eigenmittelausstattung des Finanzkonglomerats verantwortlich. Es darf jedoch zur Erfüllung dieser Verpflichtung auf die nachgeordneten Unternehmen des Finanzkonglomerats, die nach Absatz 1 in die Berechnung der Eigenmittel auf Konglomeratsebene einzubeziehen sind, nur einwirken, soweit dem das allgemeine Gesellschaftsrecht nicht entgegensteht.\n(4) Die Unternehmen, die nach Absatz 1 in die Berechnung der Eigenmittel auf Konglomeratsebene einzubeziehen sind, haben zur Sicherstellung der ordnungsgemäßen Aufbereitung und Weiterleitung der für die zusätzliche Beaufsichtigung erforderlichen Angaben eine ordnungsgemäße Organisation und angemessene interne Kontrollverfahren einzurichten. Die nachgeordneten Unternehmen eines Finanzkonglomerats sind verpflichtet, die für die zusätzliche Beaufsichtigung erforderlichen Angaben an das nach § 17 Absatz 2 Satz 1 anzeigepflichtige übergeordnete Unternehmen des Finanzkonglomerats zu übermitteln. Kann das anzeigepflichtige Unternehmen für einzelne nachgeordnete Unternehmen eines Finanzkonglomerats die erforderlichen Angaben nicht beschaffen, sind die auf diese Unternehmen entfallenden Buchwerte nach Maßgabe der Rechtsverordnung nach § 22 Absatz 1 von den Eigenmitteln des übergeordneten Unternehmens des Finanzkonglomerats abzuziehen.\n(5) § 17 Absatz 1, 3 und 4 gilt nicht, wenn und solange das Finanzkonglomerat eine Untergruppe eines anderen Finanzkonglomerats ist, für das § 17 Absatz 1, 3 und 4 gilt und dessen übergeordnetes Unternehmen seinen Sitz im Inland hat."}