{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Beaufsichtigte Unternehmen eines Finanzkonglomerats sind konglomeratsangehörige\n(2) Branchenvorschriften im Sinne dieses Gesetzes sind die Rechtsvorschriften der Europäischen Union im Bereich der Finanzdienstleistungsaufsicht, insbesondere die\n(3) Finanzbranche sind die folgenden Branchen:\n(4) Mutterunternehmen sind: Mutterunternehmen im Sinne des § 290 des Handelsgesetzbuchs oder Unternehmen, die tatsächlich einen beherrschenden Einfluss auf ein anderes Unternehmen ausüben, ohne dass es auf die Rechtsform oder den Sitz ankommt. Abweichend von Satz 1 gelten Unternehmen nach Absatz 3 Nummer 1 als Mutterunternehmen, sofern sie die Voraussetzungen des Artikels 4 Absatz 1 Nummer 15 der Verordnung (EU) Nr. 575/2013 erfüllen.\n(5) Tochterunternehmen sind: Tochterunternehmen im Sinne des § 290 des Handelsgesetzbuchs oder Unternehmen, auf die ein Mutterunternehmen tatsächlich einen beherrschenden Einfluss ausübt, ohne dass es auf die Rechtsform oder den Sitz ankommt; jedes Tochterunternehmen eines Tochterunternehmens ist ebenfalls Tochterunternehmen des Mutterunternehmens. Abweichend von Satz 1 gelten Unternehmen nach Absatz 3 Nummer 1 als Tochterunternehmen, sofern sie die Voraussetzungen des Artikels 4 Absatz 1 Nummer 16 der Verordnung (EU) Nr. 575/2013 erfüllen.\n(6) Beteiligungen im Sinne dieses Gesetzes sind Anteile an anderen Unternehmen nach Maßgabe des § 271 Absatz 1 Satz 1 des Handelsgesetzbuchs oder das unmittelbare oder mittelbare Halten von mindestens 20 Prozent der Stimmrechte oder des Kapitals. Abweichend von Satz 1 bestimmt sich eine Beteiligung, soweit es Unternehmen im Sinne des Absatzes 3 Nummer 1 betrifft, gemäß Artikel 4 Absatz 1 Nummer 35 der Verordnung (EU) Nr. 575/2013.\n(7) Eine Gruppe im Sinne dieses Gesetzes besteht\n(8) Eine enge Verbindung im Sinne dieses Gesetzes ist\n(9) Kontrollverhältnis ist das Verhältnis zwischen Mutter- und Tochterunternehmen oder ein gleichartiges Verhältnis zwischen einer natürlichen oder juristischen Person und einem Unternehmen.\n(10) Gemischte Finanzholding-Gesellschaft ist ein Mutterunternehmen, das kein beaufsichtigtes Unternehmen eines Finanzkonglomerats ist und das zusammen mit seinen Tochterunternehmen, von denen mindestens eines ein beaufsichtigtes Unternehmen eines Finanzkonglomerats mit Sitz im Inland oder in einem anderen Staat des Europäischen Wirtschaftsraums ist, und anderen Unternehmen ein Finanzkonglomerat bildet.\n(11) Staaten des Europäischen Wirtschaftsraums sind die Mitgliedstaaten der Europäischen Union sowie die anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum.\n(12) Drittstaaten sind alle Staaten, die keine Staaten des Europäischen Wirtschaftsraums sind.\n(13) Zuständige Behörden im Sinne dieses Gesetzes sind die Behörden der anderen Staaten des Europäischen Wirtschaftsraums, die auf Grund der jeweiligen gesetzlichen Bestimmungen für die Beaufsichtigung von Unternehmen eines Finanzkonglomerats auf Einzel- oder Gruppenebene zuständig sind.\n(14) Jeweils zuständige Behörden\n(15) Konglomeratsinterne Transaktionen sind alle Transaktionen, bei denen beaufsichtigte Unternehmen eines Finanzkonglomerats sich zur Erfüllung einer Verbindlichkeit direkt oder indirekt auf andere Unternehmen innerhalb derselben Gruppe oder auf natürliche oder juristische Personen, die enge Verbindungen mit Unternehmen der Gruppe haben, stützen, unabhängig davon, ob dies auf vertraglicher oder nicht vertraglicher und auf entgeltlicher oder unentgeltlicher Basis geschieht.\n(16) Risikokonzentrationen sind alle mit einem Ausfallrisiko behafteten Engagements der Unternehmen eines Finanzkonglomerats, bei denen das Verlustpotential groß genug ist, um die Solvabilität oder die allgemeine Finanzlage eines beaufsichtigten Unternehmens eines Finanzkonglomerats zu gefährden, unabhängig davon, ob das Ausfallrisiko auf einem Adressenausfallrisiko, Kreditrisiko, Anlagerisiko, Versicherungsrisiko, Marktrisiko, sonstigen Risiko oder einer Kombination von Risiken oder einer Wechselwirkung zwischen Risiken beruht oder beruhen kann.\n(17) Gemeinsamer Ausschuss ist der Gemeinsame Ausschuss der Europäischen Bankenaufsichtsbehörde, der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung sowie der Europäischen Wertpapier- und Marktaufsichtsbehörde."}