{"id":"23","heading":"Risikokonzentrationen und konglomeratsinterne Transaktionen","text":"(1) Das übergeordnete Unternehmen eines Finanzkonglomerats hat der Bundesanstalt und der Deutschen Bundesbank bedeutende Risikokonzentrationen auf Konglomeratsebene und bedeutende konglomeratsinterne Transaktionen anzuzeigen.\n(2) Ein beaufsichtigtes Unternehmen eines Finanzkonglomerats darf unbeschadet der Wirksamkeit der Rechtsgeschäfte nur auf Grund eines einstimmigen Beschlusses sämtlicher Geschäftsleiter des beaufsichtigten Unternehmens bedeutende konglomeratsinterne Transaktionen durchführen. Der Beschluss soll vor der Durchführung gefasst werden. Ist dies im Einzelfall wegen der Eilbedürftigkeit des Geschäftes nicht möglich, ist der Beschluss unverzüglich nachzuholen. Der Beschluss ist aktenkundig zu machen. Ist die konglomeratsinterne Transaktion ohne vorherigen einstimmigen Beschluss sämtlicher Geschäftsleiter durchgeführt worden und wird die Beschlussfassung nicht innerhalb eines Monats nach der Durchführung nachgeholt, hat das beaufsichtigte Unternehmen eines Finanzkonglomerats dies der Bundesanstalt und der Deutschen Bundesbank unverzüglich anzuzeigen.\n(3) Unbeschadet der Wirksamkeit der Rechtsgeschäfte ist das übergeordnete Unternehmen eines Finanzkonglomerats dafür verantwortlich, dass bedeutende Risikokonzentrationen auf Konglomeratsebene oder bedeutende konglomeratsinterne Transaktionen ohne Zustimmung der Bundesanstalt nicht die in der Rechtsverordnung nach § 24 Absatz 1 festgelegten Obergrenzen überschreiten oder gegen die in der Rechtsverordnung festgelegten Beschränkungen hinsichtlich der Art konglomeratsinterner Transaktionen verstoßen. Das übergeordnete Unternehmen darf jedoch zur Erfüllung seiner Verpflichtungen nach Satz 1 auf die konglomeratsangehörigen Unternehmen nur einwirken, soweit das allgemeine Gesellschaftsrecht dem nicht entgegensteht; § 18 Absatz 4 Satz 1 und 2 und Absatz 5 gilt entsprechend. § 18 Absatz 4 Satz 3 gilt entsprechend, wenn das nach Absatz 1 anzeigepflichtige Unternehmen für einzelne nachgeordnete Unternehmen eines Finanzkonglomerats im Sinne des § 18 Absatz 1 die für die Anzeige im Sinne des Absatzes 1 erforderlichen Angaben nicht beschaffen kann. Ist dies der Fall, müssen diese nachgeordneten Unternehmen in angemessener Weise im Risikomanagementsystem des Finanzkonglomerats berücksichtigt werden. Die Zustimmung nach Satz 1 steht im Ermessen der Bundesanstalt. Unabhängig davon, ob die Bundesanstalt die Zustimmung erteilt, hat das nach Absatz 1 anzeigepflichtige Unternehmen der Bundesanstalt und der Deutschen Bundesbank das Überschreiten der Obergrenzen oder die Verstöße gegen die Beschränkungen hinsichtlich der Art konglomeratsinterner Transaktionen unverzüglich anzuzeigen.\n(4) Die Bundesanstalt kann"}