{"id":"28","heading":"Gemischte Finanzholding-Gesellschaften","text":"(1) Die Bundesanstalt kann einer gemischten Finanzholding-Gesellschaft an der Spitze eines Finanzkonglomerats die Ausübung ihrer Stimmrechte an dem übergeordneten Unternehmen eines Finanzkonglomerats und den nachgeordneten Unternehmen des Finanzkonglomerats untersagen, wenn\n(2) Im Fall der Untersagung nach Absatz 1 hat auf Antrag der Bundesanstalt das Gericht des Sitzes des übergeordneten Unternehmens des Finanzkonglomerats einen Treuhänder zu bestellen, auf den es die Ausübung der Stimmrechte überträgt. Der Treuhänder hat bei der Ausübung der Stimmrechte den Interessen einer soliden und aufsichtskonformen Führung der betroffenen Unternehmen Rechnung zu tragen. Die Bundesanstalt kann aus wichtigem Grund die Bestellung eines anderen Treuhänders beantragen. Sind die Voraussetzungen des Absatzes 1 entfallen, hat die Bundesanstalt den Widerruf der Bestellung des Treuhänders zu beantragen. Der Treuhänder hat Anspruch auf Ersatz angemessener Auslagen und auf Vergütung für seine Tätigkeit. Das Gericht setzt auf Antrag des Treuhänders die Auslagen und die Vergütung fest; die Rechtsbeschwerde gegen die Vergütungsfestsetzung ist ausgeschlossen. Die Bundesanstalt schießt die Auslagen und die Vergütung vor; für seine Aufwendungen haften die gemischte Finanzholding-Gesellschaft und die betroffenen Unternehmen gesamtschuldnerisch.\n(3) Solange die Untersagungsverfügung nach Absatz 1 vollziehbar ist, gelten die betroffenen Unternehmen nicht als nachgeordnete Unternehmen im Sinne des § 18 Absatz 1 der gemischten Finanzholding-Gesellschaft.\n(4) Die Bundesanstalt kann in den Fällen des Absatzes 1 Nummer 2 auch gegenüber dem übergeordneten Unternehmen des Finanzkonglomerats anordnen, Weisungen der gemischten Finanzholding-Gesellschaft nicht zu befolgen, sofern es keine gesellschaftsrechtlichen Möglichkeiten gibt, die Personen abzuberufen, die die Geschäfte der gemischten Finanzholding-Gesellschaft tatsächlich führen. Das Gleiche gilt, wenn solche Möglichkeiten zwar vorhanden sind, ihre Ausschöpfung aber erfolglos geblieben ist.\n(5) Eine gemischte Finanzholding-Gesellschaft, die an der Spitze eines Finanzkonglomerats steht, hat der Bundesanstalt und der Deutschen Bundesbank einmal jährlich die konglomeratsangehörigen Unternehmen anzuzeigen. Veränderungen im Bestand konglomeratsangehöriger Unternehmen sind der Bundesanstalt und der Deutschen Bundesbank unverzüglich anzuzeigen.\n(6) Die Vorschriften des Kreditwesengesetzes und des Versicherungsaufsichtsgesetzes für gemischte Finanzholding-Gesellschaften bleiben unberührt."}