{"id":"30","heading":"Grenzüberschreitende Auskünfte und Prüfungen","text":"(1) Rechtsvorschriften, die einer Übermittlung von Daten entgegenstehen, sind nicht anzuwenden auf die Übermittlung von Daten zwischen einem übergeordneten oder einem nachgeordneten Unternehmen eines Finanzkonglomerats im Sinne des § 18 Absatz 1 und einem anderen derartigen Unternehmen mit Sitz im Ausland oder zwischen einem konglomeratsangehörigen Unternehmen und einem Unternehmen mit Sitz im Ausland, zu dem eine enge Verbindung im Sinne des § 2 Absatz 8 besteht, wenn die Übermittlung der Daten erforderlich ist, um Bestimmungen der Aufsicht nach Maßgabe der Richtlinie 2002/87/EG über das Unternehmen mit Sitz im Ausland zu erfüllen. Die Bundesanstalt kann einem übergeordneten oder nachgeordneten Unternehmen eines Finanzkonglomerats die Übermittlung von Daten in einen Drittstaat untersagen.\n(2) Nachgeordnete Unternehmen eines Finanzkonglomerats mit Sitz im Ausland haben der Bundesanstalt auf Verlangen die nach diesem Gesetz zulässigen Prüfungen, insbesondere die Überprüfung der Richtigkeit der nach den §§ 17 bis 24 übermittelten Daten, zu gestatten, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich und nach dem Recht des anderen Staates zulässig ist. Satz 1 gilt auch für nicht einbezogene Tochterunternehmen mit Sitz im Ausland. Für die Prüfung von im Rahmen der zusätzlichen Beaufsichtigung benötigten Informationen in einem anderen Staat des Europäischen Wirtschaftsraums ersucht die Bundesanstalt die zuständige Behörde des betreffenden Staates unter Mitteilung der beabsichtigten Maßnahmen um Zusammenarbeit.\n(3) Auf ein Ersuchen einer zuständigen Behörde (ersuchende Behörde) im Sinne des Absatzes 2 Satz 3 hat die Bundesanstalt die Richtigkeit der von einem Unternehmen mit Sitz im Inland nach Maßgabe der Richtlinie 2002/87/EG übermittelten Daten zu überprüfen oder zu gestatten, dass die ersuchende Behörde, ein Wirtschaftsprüfer oder ein Sachverständiger diese Daten überprüft. Die ersuchende Behörde darf auf Wunsch zugegen sein, wenn die Bundesanstalt die Prüfung selbst vornimmt. Anderenfalls kann sich die Bundesanstalt an der Prüfung beteiligen. Die Bundesanstalt kann nach pflichtgemäßem Ermessen gegenüber Aufsichtsbehörden in Drittstaaten entsprechend verfahren, wenn Gegenseitigkeit gewährleistet ist. § 5 Absatz 2 des Verwaltungsverfahrensgesetzes über die Grenzen der Amtshilfe sowie § 29 Absatz 3 gelten entsprechend.\n(4) Wenn eine zuständige Behörde als Koordinator ein beaufsichtigtes Unternehmen eines Finanzkonglomerats mit Sitz im Inland aus einem Grund, der § 19 Absatz 1 Nummer 2 und 3 entspricht, nicht in die Berechnung der zusätzlichen Eigenmittelanforderung einbezieht, kann die Bundesanstalt von dem Unternehmen an der Spitze des Finanzkonglomerats mit Sitz in dem anderen Staat des Europäischen Wirtschaftsraums Informationen verlangen, die ihr die Aufsicht über das betreffende Unternehmen erleichtern."}