{"id":"4","heading":"Zusammenarbeit mit den zuständigen Behörden und dem Gemeinsamen Ausschuss","text":"(1) Bei der Beaufsichtigung von Finanzkonglomeraten, die grenzüberschreitend tätig sind, arbeiten die Bundesanstalt und die Deutsche Bundesbank bei der Ermittlung eines Finanzkonglomerats und bei der Beaufsichtigung auf Konglomeratsebene nach Maßgabe der Richtlinie 2002/87/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2002 über die zusätzliche Beaufsichtigung der Kreditinstitute, Versicherungsunternehmen und Wertpapierfirmen eines Finanzkonglomerats und zur Änderung der Richtlinien 73/239/EWG, 79/267/EWG, 92/49/EWG, 92/96/EWG, 93/6/EWG und 93/22/EWG des Rates und der Richtlinien 98/78/EG und 2000/12/EG des Europäischen Parlaments und des Rates mit den zuständigen Behörden und dem Gemeinsamen Ausschuss zusammen; § 309 Absatz 4 und 8 Satz 4 des Versicherungsaufsichtsgesetzes und § 8 Absatz 5 und § 9 Absatz 1 Satz 8 des Kreditwesengesetzes gelten entsprechend.\n(2) Die Bundesanstalt bestimmt mit den zuständigen Behörden der betroffenen Staaten des Europäischen Wirtschaftsraums, einschließlich desjenigen Staates, in dem die gemischte Finanzholding-Gesellschaft ihren Sitz hat, nach Maßgabe des Artikels 10 der Richtlinie 2002/87/EG den Koordinator.\n(3) Auf Anfrage einer zuständigen Behörde übermittelt die Bundesanstalt die Informationen, die dazu dienen, die Beaufsichtigung nach der Richtlinie\n(4) Die Bundesanstalt kann die zuständigen Behörden des Staates des Europäischen Wirtschaftsraums, in dem ein Mutterunternehmen seinen Sitz hat, ersuchen, von dem Mutterunternehmen die Informationen, die für die Wahrnehmung ihrer Aufgaben als Koordinator zweckdienlich sind, zu verlangen und diese an sie weiterzuleiten.\n(5) Die nach Abschnitt 3 der Richtlinie 2002/87/EG erforderliche Zusammenarbeit und die Wahrnehmung der in Artikel 11 Absatz 1, 2 und 3 und Artikel 12 der Richtlinie 2002/87/EG genannten Aufgaben sowie gegebenenfalls die Abstimmung und Zusammenarbeit mit den jeweils zuständigen Aufsichtsbehörden in Drittstaaten in geeigneter Form und unter Einhaltung der Geheimhaltungspflichten und des Unionsrechts erfolgt durch Kollegien, die gemäß Artikel 131a der Richtlinie 2006/48/EG oder Artikel 248 Absatz 2 der Richtlinie 2009/138/EG eingesetzt wurden.\n(6) Die näheren Bestimmungen über die Zusammenarbeit legt die Bundesanstalt in Kooperationsvereinbarungen mit den zuständigen Behörden der betroffenen Staaten des Europäischen Wirtschaftsraums fest. Diese Vereinbarungen werden gesondert in die schriftlichen Koordinierungsvereinbarungen, die nach Artikel 115 der Richtlinie 2013/36/EU oder Artikel 248 der Richtlinie 2009/138/EG geschlossen werden, aufgenommen. § 8e Absatz 7 des Kreditwesengesetzes gilt entsprechend."}