{"id":"27","heading":"Durchführung","text":"(1) Die Erhebungen nach § 1 Nr. 1 in Verbindung mit § 2 Abs. 1 Satz 1 Nr. 2 (Schifffahrtsstatistik, Durchgangsverkehr), nach § 1 Nr. 2 in Verbindung mit § 4 (Unternehmensstatistik der Binnenschifffahrt), nach § 1 Nr. 5 in Verbindung mit § 12 (Luftverkehrsstatistik), nach § 1 Nr. 6 in Verbindung mit § 13 (Unternehmensstatistik der Luftfahrt), nach § 1 Nr. 8 in Verbindung mit § 18 (Schienen-Personenfernverkehrsstatistik), nach § 1 Nr. 9 in Verbindung mit § 19 (Schienen-Güterverkehrsstatistik), nach § 1 Nr. 10 in Verbindung mit § 20 (Schieneninfrastrukturstatistik), nach § 1 Nr. 11 in Verbindung mit § 21 (Schienenverkehrsunfallstatistik) und nach § 1 Nr. 12 in Verbindung mit § 22 (Statistik der Verkehrsströme im Eisenbahnnetz) werden vom Statistischen Bundesamt durchgeführt.\n(2) Die Erhebung und Aufbereitung der Daten nach § 1 Nr. 3 in Verbindung mit § 7 (Güterkraftverkehrsstatistik) wird vom Kraftfahrt-Bundesamt durchgeführt.\n(3) Die Erhebung nach § 1 Nr. 4 in Verbindung mit § 8 (Unternehmensstatistik des Güterkraftverkehrs) wird vom Bundesamt für Logistik und Mobilität durchgeführt.\n(4) Die Erhebungen nach § 1 Nr. 3 und 4 werden hinsichtlich der methodischen Fragen im Benehmen mit dem Statistischen Bundesamt durchgeführt.\n(5) Die Erhebungen nach § 1 Nr. 3 und 4 werden im Kraftfahrt-Bundesamt und im Bundesamt für Logistik und Mobilität in Organisationseinheiten durchgeführt, die räumlich, organisatorisch und personell von anderen Aufgabenbereichen der Bundesämter getrennt sind. Die in diesen Organisationseinheiten tätigen Personen müssen Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sein. Sie dürfen die aus ihrer Tätigkeit gewonnenen Erkenntnisse über Auskunftspflichtige nicht für andere Aufgaben verwenden.\n(6) Die Auswahl der Unternehmen zur Erhebung nach § 1 Nr. 7 in Verbindung mit § 16 Abs. 1 Satz 1 Nr. 2 (Personenverkehrsstatistik) wird nach einem mathematisch-statistischen Auswahlverfahren vom Statistischen Bundesamt durchgeführt. Die für die Auswahl erforderlichen Einzelangaben übermitteln die statistischen Ämter der Länder dem Statistischen Bundesamt."}