{"id":"14","heading":"Rechte der betroffenen Person","text":"(1) Das Recht der betroffenen Person auf Auskunft gemäß Artikel 15 der Verordnung (EU) 2016/679 besteht nicht, wenn das Archivgut des Bundes nicht durch den Namen der Person erschlossen ist oder keine Angaben gemacht werden, die das Auffinden des betreffenden Archivguts des Bundes mit vertretbarem Verwaltungsaufwand ermöglichen. Die betroffene Person hat ein Recht auf Einsichtnahme, auf das § 10 Absatz 3 entsprechend anzuwenden ist.\n(2) Nach dem Tod der betroffenen Person steht das Recht auf Auskunft oder Einsichtnahme den Angehörigen zu, wenn diese ein berechtigtes Interesse geltend machen und die betroffene Person keine anderweitige Verfügung hinterlassen hat oder ihr entgegenstehender Wille sich nicht aus anderen Umständen eindeutig ergibt.\n(3) Das Recht der betroffenen Person auf Auskunft gemäß Artikel 15 der Verordnung (EU) 2016/679 oder auf Einsichtnahme kann aus den in § 13 Absatz 1 genannten Gründen eingeschränkt werden. In diesem Fall ist dem Antrag in dem Umfang stattzugeben, in dem der Zugang ohne Preisgabe der nach Maßgabe des § 13 Absatz 1 zu schützenden Informationen und ohne unverhältnismäßigen Verwaltungsaufwand möglich ist.\n(4) Das Recht der betroffenen Person auf Berichtigung gemäß Artikel 16 der Verordnung (EU) 2016/679 besteht nicht, wenn die personenbezogenen Daten zu Archivzwecken im öffentlichen Interesse verarbeitet werden. Bestreitet die betroffene Person die Richtigkeit der personenbezogenen Daten, ist ihr die Möglichkeit einer Gegendarstellung einzuräumen. Die Möglichkeit einer Gegendarstellung ist auch den Angehörigen einer verstorbenen betroffenen Person einzuräumen, wenn sie ein berechtigtes Interesse daran geltend machen. Das Bundesarchiv ist verpflichtet, die Gegendarstellung den Unterlagen hinzuzufügen.\n(5) Die in Artikel 18 Absatz 1 Buchstabe a, b und d sowie in den Artikeln 19 bis 21 der Verordnung (EU) 2016/679 vorgesehenen Rechte bestehen nicht, soweit diese Rechte voraussichtlich die Verwirklichung der im öffentlichen Interesse liegenden Archivzwecke unmöglich machen oder ernsthaft beeinträchtigen und die Ausnahmen für die Erfüllung dieser Zwecke erforderlich sind."}