{"id":"5","heading":"Anbietung und Abgabe von Unterlagen","text":"(1) Die öffentlichen Stellen des Bundes haben dem Bundesarchiv oder, im Fall des § 7, dem zuständigen Landes- oder Kommunalarchiv alle Unterlagen, die bei ihnen vorhanden sind, in ihr Eigentum übergegangen sind oder ihnen zur Nutzung überlassen worden sind, zur Übernahme anzubieten, wenn\n(2) Zur Feststellung des bleibenden Werts ist den Mitarbeitern des Bundesarchivs im Einvernehmen mit der zuständigen öffentlichen Stelle des Bundes Einsicht in die nach Maßgabe des Absatzes 1 anzubietenden Unterlagen und die dazugehörigen Registraturhilfsmittel zu gewähren. Wird der bleibende Wert der Unterlagen festgestellt, hat die anbietende öffentliche Stelle die Unterlagen mit Ablieferungsverzeichnissen an das Bundesarchiv abzugeben. Das Bundesarchiv kann auf die Anbietung und Abgabe von Unterlagen ohne bleibenden Wert verzichten.\n(3) Werden elektronische Unterlagen zur Übernahme angeboten, legt das Bundesarchiv den Zeitpunkt der Übermittlung vorab im Einvernehmen mit der anbietenden öffentlichen Stelle des Bundes fest. Die Form der Übermittlung und das Datenformat richten sich nach den für die Bundesverwaltung verbindlich festgelegten Standards. Sofern für die Form der Übermittlung und das Datenformat kein Standard für die Bundesverwaltung verbindlich festgelegt wurde, sind diese im Einvernehmen mit der abgebenden öffentlichen Stelle des Bundes festzulegen. Stellt das Bundesarchiv den bleibenden Wert der elektronischen Unterlagen fest, hat die anbietende öffentliche Stelle des Bundes nach Ablauf der Aufbewahrungsfrist die bei ihr verbliebenen Kopien dieser Unterlagen nach dem Stand der Technik zu löschen, es sei denn, sie benötigt die Kopien noch für Veröffentlichungen; über die Löschung ist ein Nachweis zu fertigen. Elektronische Unterlagen, die einer laufenden Aktualisierung unterliegen, sind unter den Voraussetzungen der Sätze 1 bis 3 zu bestimmten, einvernehmlich zwischen Bundesarchiv und abgebender Stelle festzulegenden Stichtagen ebenfalls anzubieten. Satz 5 ist nicht auf Unterlagen anzuwenden, die nach § 6 Absatz 1 Satz 2 und Absatz 2 von der Anbietungspflicht ausgenommen sind.\n(4) Die gesetzgebenden Körperschaften entscheiden in eigener Zuständigkeit, ob sie dem Bundesarchiv Unterlagen anbieten und als Archivgut des Bundes abgeben.\n(5) Die Verarbeitung personenbezogener Informationen für archivische Zwecke ist zulässig, wenn schutzwürdige Belange Betroffener nicht beeinträchtigt werden. Für die Verarbeitung besonderer Kategorien personenbezogener Daten im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2016/679 gilt § 28 Absatz 1 des Bundesdatenschutzgesetzes. § 28 Absatz 1 des Bundesdatenschutzgesetzes findet entsprechende Anwendung auf die Verarbeitung besonderer Kategorien personenbezogener Daten im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2016/679 über verstorbene Personen.\n(+++ § 5 Abs. 5: Zur Anwendung vgl. § 8 Abs. 2 +++)"}