{"id":"2","heading":"Schuldbuchforderungen mit besonderen Vermerken","text":"(1) Bei Schuldbuchforderungen mit besonderen Vermerken können Berechtigte (Entschädigungsberechtigte und ihre Gläubiger oder deren Rechtsnachfolger) bis spätestens 31. Dezember 1995 Anträge auf Auszahlung ihres Anteils an der Schuldbuchforderung stellen. Die Frist gilt als gewahrt, wenn ein Antrag bei einem Amt zur Regelung offener Vermögensfragen auf Rückgabe eines Vermögenswertes, auf den sich die Schuldbuchforderung bezieht, gestellt wurde. Nach Ablauf dieser Frist erlöschen die Ansprüche.\n(2) Die Anträge sind bei den jeweiligen Schuldbuchstellen der Kreditanstalt für den Wiederaufbau, in deren Teilschuldbuch die Schuldbuchforderung eingetragen ist, zu stellen. Diese Stellen sind für die Bearbeitung der gestellten Anträge, für die Auszahlung an die Berechtigten sowie für die Löschung der entsprechenden Schuldbuchforderung zuständig.\n(3) Der Nachweis der einzelnen Ansprüche ist bei der Antragstellung nach Absatz 1 durch schriftliche Vereinbarungen der Berechtigten mit beglaubigten Unterschriften oder durch eine rechtskräftige gerichtliche Entscheidung zu erbringen.\n(4) Wenn die Ansprüche auf Erben übergegangen sind, ist dies durch Erbnachweis gegenüber der Schuldbuchstelle zu belegen. Für die Erteilung eines Erbscheines wird eine Gebühr nicht erhoben, wenn der Erbschein nur für Zwecke der Auszahlung aus Schuldbuchforderungen verwendet werden soll. Bei Abtretungen der Schuldbuchforderung ist der Nachweis durch Vorlage einer entsprechenden Urkunde zu erbringen.\n(5) Die Berechtigten haben bei der Antragstellung zu erklären, ob sie für das entschädigte Vermögensobjekt Leistungen nach dem Lastenausgleichsgesetz erhalten haben. Die Kreditanstalt für den Wiederaufbau ist ermächtigt, der Ausgleichsverwaltung über die Tilgung der Schuldbuchforderungen Kontrollmitteilung zu erteilen.\n(6) Die in den Absätzen 3 und 4 genannten Nachweise müssen spätestens bis zum 31. Dezember 1998 erbracht sein, andernfalls erlöschen diese Ansprüche entsprechend Absatz 1."}