{"id":"27","heading":"Anwendungsvorschriften","text":"(1) Dieses Gesetz ist erstmals auf den Übergang von Vermögen anzuwenden, der auf Rechtsakten beruht, die nach dem 31. Dezember 1994 wirksam werden.\n(1a)\n(2) Das Gesetz über steuerliche Maßnahmen bei Änderung der Unternehmensform vom 6. September 1976 (BGBl. I S. 2641), zuletzt geändert durch Artikel 11 des Gesetzes vom 21. Dezember 1993 (BGBl. I S. 2310), ist letztmals auf den Übergang von Vermögen anzuwenden, der auf Rechtsakten beruht, die vor dem 1. Januar 1995 wirksam werden.\n(2a) § 2 Abs. 3 in der Fassung des Gesetzes vom 28. Oktober 1994 (BGBl. I S. 3267) ist letztmals auf Vorgänge anzuwenden, bei denen der steuerliche Übertragungsstichtag vor dem 1. Januar 1997 liegt.\n(3) § 4 Abs. 5 und 6, § 5 Abs. 2, §§ 7 und 12 Abs. 2 und 3 sind erstmals auf Umwandlungsvorgänge anzuwenden, deren Eintragung im Register nach dem 5. August 1997 beantragt worden ist.\n(4) § 17 in der Fassung des Gesetzes vom 28. Oktober 1994 (BGBl. I S. 3267) ist letztmals auf Abfindungen anzuwenden, die auf Rechtsakten beruhen, bei denen der steuerliche Übertragungsstichtag (§ 2 Abs. 1) vor dem 1. Januar 1999 liegt.\n(4a) § 18 Abs. 4 ist erstmals auf Aufgabe- und Veräußerungsvorgänge anzuwenden, die nach dem 31. Dezember 1996 erfolgen.\n(4b) § 19 Abs. 2 in der Fassung des Gesetzes vom 24. März 1999 (BGBl. I S. 402) ist erstmals für den Veranlagungszeitraum 1999 anzuwenden.\n(4c)\n(4d) § 21 Abs. 5 in der Fassung des Gesetzes vom 28. Oktober 1994 (BGBl. I S. 3267) ist letztmals auf Vorgänge anzuwenden, bei denen der steuerliche Übertragungsstichtag vor dem 1. Januar 1998 liegt.\n(5) § 21 Abs. 1 in der Fassung des Artikels 15 des Gesetzes vom 11. Oktober 1995 (BGBl. I S. 1250) ist erstmals auf Einbringungen anzuwenden, die nach dem 31. Dezember 1995 erfolgen.\n(5a) § 21 Abs. 1 Satz 4 in der Fassung des Gesetzes vom 25. März 1998 (BGBl. I S. 590) ist letztmals auf den Erwerb von Anteilen durch Tausch anzuwenden, die auf Grund eines vor dem 1. Januar 1999 abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts erfolgen.\n(6) § 21 Abs. 2 Satz 1 Nr. 3 in der Fassung des Artikels 11 des Gesetzes vom 20. Dezember 1996 (BGBl. I S. 2049) ist erstmals auf Vorgänge anzuwenden, die nach dem 31. Dezember 1996 erfolgen.\n(7)\n(8)\n(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)"}