{"id":"5","heading":"Finanzierung und Verteilung","text":"(1) Den Ländern steht für den öffentlichen Personennahverkehr aus dem Steueraufkommen des Bundes nach Maßgabe der folgenden Vorschriften für jedes Jahr ein Betrag zu. Damit leistet der Bund einen Finanzierungsbeitrag zu dieser Länderaufgabe. Die Länder leisten im Rahmen ihrer Haushaltsautonomie jedes Jahr angemessene eigene Beiträge zur Finanzierung des öffentlichen Personennahverkehrs.\n(2) Für das Jahr 2016 wird der Betrag auf 8 Milliarden Euro festgesetzt.\n(3) Ab dem Jahr 2017 bis einschließlich des Jahres 2022 steigt der in Absatz 2 bezeichnete Betrag jährlich um 1,8 Prozent. Ab dem Jahr 2023 bis einschließlich des Jahres 2031 steigt der in Absatz 2 bezeichnete Betrag jährlich um 3 Prozent.\n(4) Die sich nach Absatz 2 in Verbindung mit Absatz 3 ergebenden absoluten Zahlbeträge werden nach Maßgabe der Anlage 1 auf die Länder verteilt.\n(5) Zusätzlich zu den in der Anlage 1 festgelegten Beträgen erhalten die Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Saarland, Sachsen, Sachsen-Anhalt und Thüringen für das Jahr 2016 zusammen Regionalisierungsmittel in Höhe von 200 Millionen Euro.\n(6) Ab dem Jahr 2017 bis einschließlich des Jahres 2022 steigt der in Absatz 5 genannte Betrag jährlich um 1,8 Prozent. Ab dem Jahr 2023 bis einschließlich des Jahres 2031 steigt der in Absatz 5 bezeichnete Betrag jährlich um 3 Prozent.\n(7) Die sich nach Absatz 5 in Verbindung mit Absatz 6 ergebenden zusätzlichen Regionalisierungsmittel für die Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Saarland, Sachsen, Sachsen-Anhalt und Thüringen werden nach Maßgabe der Anlage 2 Teil A auf diese Länder verteilt.\n(8) Die sich nach Absatz 5 in Verbindung mit den Absätzen 6 und 7 ergebenden absoluten Zahlbeträge werden nach Maßgabe der Anlage 2 Teil B auf die Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Saarland, Sachsen, Sachsen-Anhalt und Thüringen verteilt.\n(9) Von den in den Anlagen 1 und 2 Teil B festgelegten Jahresbeträgen wird je ein Zwölftel zum 15. Tag eines jeden Monats überwiesen.\n(10) Die Dynamik des Anstiegs der Infrastrukturentgelte, insbesondere der Stations- und Trassenentgelte im Schienenpersonennahverkehr der bundeseigenen Eisenbahninfrastrukturunternehmen, ist nach Maßgabe des Eisenbahnregulierungsrechts zu begrenzen. Abweichend von § 37 Absatz 2 des Eisenbahnregulierungsgesetzes erhöhen sich die Entgelte für die Nutzung von Eisenbahnanlagen und für die Nutzung von Personenbahnhöfen in den Jahren 2023 bis 2025 um 1,8 Prozent.\n(11) Über die in den Anlagen 1 und 2 festgelegten Beträge hinaus erhalten die Länder ab dem Jahr 2020 die folgenden zusätzlichen Regionalisierungsmittel:\n(12) Die sich nach Absatz 11 ergebenden absoluten Zahlbeträge werden nach Maßgabe der Anlage 3 auf die Länder verteilt. Von diesen Jahresbeträgen wird je ein Zwölftel zum 15. jedes Monats überwiesen.\n(13) Über die in den Anlagen 1, 2 und 3 festgelegten Beträge hinaus erhalten die Länder im Jahr 2022 zusätzliche Regionalisierungsmittel in Höhe von 1 Milliarde Euro. Der in Satz 1 bezeichnete Betrag steigt ab dem Jahr 2023 bis einschließlich des Jahres 2031 jährlich um 3 Prozent.\n(14) Die sich nach Absatz 13 ergebenden absoluten Zahlbeträge sind nach Maßgabe der Anlage 4 auf die Länder zu verteilen. Der Jahresbetrag für das Jahr 2022 ist spätestens mit Ablauf des 30. Dezember 2022 zu überweisen. Ab dem Jahr 2023 ist von dem jeweiligen Jahresbetrag je ein Zwölftel zum 15. Tag eines jeden Monats zu überweisen."}