{"id":"7","heading":"Unterstützung der Länder beim Ausgleich von finanziellen Nachteilen durch COVID 19","text":"(1) Den Ländern steht im Jahr 2020 für den Ausgleich der durch die COVID-19-Pandemie entstandenen finanziellen Nachteile ein Betrag aus dem Steueraufkommen des Bundes zu. Der Betrag wird auf 2 500 000 000 Euro festgesetzt.\n(3) Der Betrag nach Absatz 1 wird nach Inkrafttreten des § 7, spätestens zum 15. Tag des Folgemonats ausgezahlt.\n(4) Den Ländern steht für den Ausgleich der im Jahr 2021 durch die COVID-19-Pandemie entstandenen finanziellen Nachteile ein Betrag aus dem Steueraufkommen des Bundes zu. Der Betrag wird auf 1 000 000 000,00 Euro festgesetzt.\n(5) Der Betrag nach Absatz 4 wird wie folgt auf die Länder verteilt:\n(6) Den Ländern steht für den Ausgleich der im Jahr 2022 durch die COVID-19-Pandemie entstandenen finanziellen Nachteile ein Betrag aus dem Steueraufkommen des Bundes zu. Der Betrag wird auf 1 200 000 000,00 Euro festgesetzt.\n(7) Der Betrag nach Absatz 6 wird wie folgt auf die Länder verteilt:\n(8) Die Beträge nach den Absätzen 1, 4 und 6 sind zum Ausgleich von finanziellen Nachteilen im öffentlichen Personennahverkehr im Geltungsbereich der Bundesrepublik Deutschland im Zusammenhang mit dem Ausbruch von COVID-19 in den Jahren 2020 bis 2022 zu verwenden. Mit diesen Beträgen beteiligt sich der Bund zur Hälfte an der Finanzierung der erwarteten finanziellen Nachteile des ÖPNV-Sektors der Jahre 2020 bis 2022. Ermäßigt sich der erwartete finanzielle Nachteil des ÖPNV-Sektors, ermäßigt sich der hälftige Finanzierungsbetrag des Bundes anteilig. Dies gilt auch, wenn andere Deckungsmittel hinzutreten, die die Finanzierungslasten des Landes reduzieren. Eine Ergänzung des Bundesanteils durch Regionalisierungsmittel gemäß § 5 sowie Verrechnungen, die dies bewirken, sind nicht gestattet.\n(9) Die Länder passen einvernehmlich die in den Absätzen 2, 5 und 7 festgelegte Verteilung in einer Endabrechnung an die in den Jahren 2020 bis 2022 tatsächlich entstandenen finanziellen Nachteile im öffentlichen Personennahverkehr in eigener Verantwortung an. Der Bund wird über eine solche Beschlussfassung und die anschließende Umsetzung jeweils zeitnah unterrichtet.\n(10) Der Betrag nach den Absätzen 4 und 5 wird zur Hälfte ausgezahlt, sobald das betreffende Land gegenüber dem Bund in einer Bedarfsmeldung nach Absatz 12 Satz 1 Nummer 1 betragsmäßig nachgewiesen hat, dass es die im Jahr 2020 erhaltenen Bundesmittel sowie eigene Mittel in gleichem Umfang zum Ausgleich von finanziellen Nachteilen des ÖPNV-Sektors bereits verwendet hat. Die Schlusszahlung leistet der Bund auf der Grundlage des vom Land vorgelegten abschließenden Nachweises nach Absatz 12 Satz 1 Nummer 4, mit der die zweckgerechte Verwendung der Mittel nachgewiesen wird.\n(11) Der Betrag nach den Absätzen 6 und 7 wird spätestens am 11. Juni 2022 ausgezahlt.\n(12) Die Länder sind für die zweckentsprechende Verwendung der Beträge nach den Absätzen 1, 4 und 6 verantwortlich und weisen dem Bund die Verwendung dieser Mittel nach Maßgabe der Anlage 6 wie folgt nach:\n(13) Die Bundesregierung berichtet dem Deutschen Bundestag jeweils zum Ende der Jahre 2021 bis 2023 über den aktuellen Sachstand. Darüber hinaus erstellt die Bundesregierung aus den von den Ländern gemäß Absatz 12 Satz 1 Nummer 4 vorgelegten Nachweisen einen Gesamtbericht, der dem Deutschen Bundestag zugeleitet und veröffentlicht wird."}