{"id":"9","heading":"Unterstützung der Länder bei der Umsetzung des Vorhabens Deutschlandticket","text":"(1) Die Länder führen ab dem 1. Mai 2023 ein Ticket ein, das zur bundesweiten Nutzung des öffentlichen Personennahverkehrs berechtigt (Deutschlandticket). Es soll in digitaler Form erhältlich sein und für ein Entgelt zum Zeitpunkt der Einführung von 49 Euro je Monat in einem monatlich kündbaren Abonnement angeboten werden. Der maßgebliche Ausgleich finanzieller Nachteile entsprechend den Regelungen der Verordnung (EG) Nr. 1370/2007 wird von den Ländern bzw. den zuständigen Behörden abgewickelt.\n(2) Den Ländern steht für die Kalenderjahre 2023 bis 2025 für den Ausgleich der durch die Einführung und Umsetzung der in Absatz 1 Satz 1 genannten Maßnahme entstandenen finanziellen Nachteile ein Betrag von 1 500 000 000,00 Euro für jedes Kalenderjahr aus dem Steueraufkommen des Bundes zu. Mit den jährlichen Beträgen beteiligt sich der Bund an der Finanzierung der durch das Deutschlandticket entstandenen finanziellen Nachteile. Die Länder beteiligen sich mindestens in gleicher Höhe. Für den Zeitraum vom 1. Mai 2023 bis 31. Dezember 2025 werden die tatsächlich entstandenen finanziellen Nachteile nach den Regelungen des Absatzes 7 ausgeglichen.\n(3) Der jährliche Betrag nach Absatz 2 Satz 1 wird wie folgt auf die Länder verteilt:\n(4) Der Betrag für das Jahr 2023 ist zum 15. Mai 2023 zu überweisen. Von den für die Jahre 2024 und 2025 jeweils zur Verfügung zu stellenden Beträgen ist je ein Zwölftel zum 15. Tag eines jeden Monats zu überweisen.\n(5) Die Länder haben einvernehmlich die in Absatz 3 festgelegte Verteilung in einer Endabrechnung an die tatsächlich entstandenen finanziellen Nachteile im öffentlichen Personennahverkehr in eigener Verantwortung anzupassen. Der Bund wird über eine solche Beschlussfassung und die anschließende Umsetzung jeweils zeitnah unterrichtet.\n(6) Die Länder sind für die zweckentsprechende Verwendung der Beträge nach Absatz 3 verantwortlich und weisen dem Bund jährlich, beginnend mit dem Jahr 2023, die Verwendung der Mittel nach Maßgabe der Anlage 8 bis zum 30. Juni des jeweiligen Folgejahres nach. Nachzuweisen sind die dem jeweiligen Kalenderjahr zuzurechnenden finanziellen Nachteile, unabhängig davon, in welchem Jahr diese haushaltswirksam geworden sind. Bei der Erstellung des Verwendungsnachweises sind Veränderungen der Werte der Vorjahre kenntlich zu machen und zu erläutern. Eine Ergänzung des Bundesanteils durch Regionalisierungsmittel gemäß § 5 sowie Verrechnungen, die dies bewirken, sind nicht gestattet. Nicht oder nicht zweckentsprechend verwendete Mittel sind dem Bund zu erstatten.\n(7) Nach Vorlage der endgültigen Daten gemäß Anlage 8 für die Kalenderjahre 2023, 2024 und 2025 ist nachzuweisen, auf welche Höhe sich der tatsächlich erforderliche Betrag beläuft, um die finanziellen Nachteile im Sinne des Absatzes 2 Satz 2 und 3, die im Zeitraum vom 1. Mai 2023 bis 31. Dezember 2025 entstanden sind, auszugleichen und wie sich dieser auf die einzelnen Länder verteilt. Im Benehmen mit den Ländern beauftragt der Bund eine Wirtschaftsprüferin, einen Wirtschaftsprüfer oder eine Wirtschaftsprüfungsgesellschaft mit der für die Prüfung erforderlichen Untersuchung der finanziellen Nachteile durch das Deutschlandticket.\n(8) Die Bundesregierung hat jährlich aus den Nachweisen der Länder einen Gesamtbericht zu erstellen, der dem Deutschen Bundestag zugeleitet und veröffentlicht wird."}