{"id":"4","heading":"Theoretischer Unterricht","text":"(1) Die Ausbildung setzt das selbstständige Lernen durch die Fahrschüler voraus.\n(1a) Der theoretische Unterricht hat sich an den im Rahmenplan (Anlagen 1 und 2) aufgeführten Inhalten zu orientieren und ist systematisch nach Lektionen aufzubauen. Der Unterricht soll methodisch vielfältig sein. Die Unterrichtsmedien sollen zielgerichtet ausgewählt und eingesetzt werden. Zur Ergebnissicherung sind Lernkontrollen einzusetzen; das Ausfüllen von Testbogen nach Art der Prüfungsbogen auch mithilfe digitaler Medien darf nicht Gegenstand des theoretischen Mindestunterrichts sein.\n(1b) Der theoretische Unterricht setzt die physische Präsenz der Fahrschüler voraus. Ist Präsenzunterricht in begründeten Ausnahmefällen nicht oder nur eingeschränkt möglich, kann der Unterricht mit Genehmigung der nach Landesrecht zuständigen Behörden auch in digitaler Form stattfinden. In den Fällen des Satzes 2 sind die Anforderungen nach Anlage 2a zu § 4 der Durchführungsverordnung zum Fahrlehrergesetz zu erfüllen. Der digitale Unterricht ist synchron durchzuführen, alle Teilnehmer sind zeitgleich am Unterricht zu beteiligen. Die nach Landesrecht zuständige Behörde kann die Genehmigung nach Satz 2 von weiteren Anforderungen abhängig machen, soweit dies erforderlich ist, einen ordnungsgemäßen Unterricht zu gewährleisten.\n(2) Der Rahmenplan für den theoretischen Unterricht gliedert sich in einen allgemeinen Teil (Anlage 1) und einen klassenspezifischen Teil (Anlage 2).\n(3) Der Umfang des allgemeinen Teils (Grundstoff) beträgt mindestens zwölf Doppelstunden (90 Minuten); der Unterricht ist auch in Einzelstunden (45 Minuten) zulässig. Besitzt der Fahrschüler bereits eine Fahrerlaubnis, so beträgt der Umfang mindestens sechs Doppelstunden.\n(4) Die Mindestdauer des klassenspezifischen Teils (Zusatzstoff) richtet sich nach Anlage 2.8. Der Unterricht ist auch in Einzelstunden zulässig.\n(5) Die Ausbildung für die Klassen B, C1, D, D1 schließt die Ausbildung für die jeweilige Anhängerklasse ein.\n(6) Für den theoretischen Unterricht ist ein Ausbildungsplan aufzustellen. Der Ausbildungsplan hat sich inhaltlich nach dem Rahmenplan zu richten und ist durch Aushang oder Auslegen in den Geschäftsräumen der Fahrschule bekannt zu geben. Der Unterricht hat sich nach dem Ausbildungsplan zu richten und soll zwei Doppelstunden täglich nicht überschreiten."}