{"id":"5","heading":"Praktischer Unterricht","text":"(1) Der praktische Unterricht ist auf die theoretische Ausbildung zu beziehen und inhaltlich mit dieser zu verzahnen. Er hat sich an den in den Anlagen 3 bis 6 aufgeführten Inhalten zu orientieren und die praktische Anwendung der Kenntnisse einzubeziehen, die zur Beurteilung der Verkehrs- und Betriebssicherheit des Fahrzeuges erforderlich sind. Er ist systematisch aufzubauen. Der praktische Unterricht besteht aus einer Grundausbildung und besonderen Ausbildungsfahrten. Zum praktischen Unterricht gehören auch\n(2) Die Grundausbildung soll beim jeweiligen Ersterwerb der Klassen A1 und B möglichst abgeschlossen sein, bevor mit den besonderen Ausbildungsfahrten begonnen wird. Dies gilt auch für den Ersterwerb der Klasse A ohne Vorbesitz der Klasse A2 sowie der Klasse A2 ohne Vorbesitz der Klasse A1. Bei den übrigen Klassen dürfen die besonderen Ausbildungsfahrten erst gegen Ende der praktischen Ausbildung durchgeführt werden.\n(3) Die besonderen Ausbildungsfahrten zu je 45 Minuten sind – ausgenommen für die Klassen D, D1, DE und D1E – nach Anlage 4 durchzuführen.\n(4) Die Grundausbildung und die besonderen Ausbildungsfahrten für die Klassen D, D1, DE und D1E sind nach Anlage 5 durchzuführen.\n(5) Die Ausbildung für die Fahrerlaubnis der Klassen BE, C1, C1E, C, CE, D1, D1E, D, DE und T umfasst ferner eine am Ausbildungsfahrzeug durchzuführende praktische Unterweisung in der Erkennung und Behebung technischer Mängel nach Anlage 6.\n(6) Die in den Absätzen 3 bis 5 vorgeschriebenen Ausbildungseinheiten sind Mindestanforderungen, welche die besondere Verantwortung des Fahrlehrers nach § 6 unberührt lassen.\n(7) Die Ausbildung für die Fahrerlaubnis der Klassen C1, C, D1 oder D darf erst beginnen, wenn der Fahrschüler die Fahrerlaubnis der Klasse B bereits erworben oder die Voraussetzungen für die Prüfung im Wesentlichen erfüllt, zum Beispiel nahezu alle Ausbildungsfahrten absolviert hat.\n(8) Die gleichzeitige Erteilung von praktischem Fahrunterricht für mehrere Fahrschüler ist unzulässig. Dies gilt auch dann, wenn er durch mehrere im gleichen Fahrzeug sitzende Fahrlehrer erteilt wird.\n(9) Bei der Ausbildung auf motorisierten Zweirädern hat der Fahrlehrer den Fahrschüler zumindest in der letzten Phase der Grundausbildung und bei den Ausbildungsfahrten nach Anlage 4 überwiegend vorausfahren zu lassen. Dabei ist eine Funkanlage nach § 5 Absatz 2 Satz 1 der Durchführungsverordnung zum Fahrlehrergesetz zu benutzen. Bei Ausbildungen in der Klasse T ist bei Fahrten auf öffentlichen Straßen eine Funkanlage nach Satz 2 zu benutzen.\n(10) Bei den Ausbildungsfahrten auf Fahrzeugen der Klassen C1, C, D1 und D ist der nach § 5 Absatz 3 der Durchführungsverordnung zum Fahrlehrergesetz vorgeschriebene Fahrtenschreiber zu benutzen. Für jeden Tag der praktischen Ausbildung ist je Fahrschüler ein neues Schaublatt zu verwenden, auf dem auch der Name des Fahrlehrers und der Name des Fahrschülers vermerkt werden müssen.\n(11) Für den praktischen Unterricht ist ein gegliederter Ausbildungsplan aufzustellen. Der Unterricht hat sich nach dem Ausbildungsplan zu richten. Er ist durch Aushang oder Auslegen in den Geschäftsräumen der Fahrschule bekannt zu geben."}