{"id":"2","heading":"Erteilung der Zulassung","text":"(1) Die Zulassung wird auf schriftlichen oder elektronischen Antrag in deutscher Sprache von der Bundesnetzagentur in schriftlicher Form oder elektronisch erteilt. Der Antragsteller hat bei Beantragung anzugeben, ob die Zulassung nach § 1 für die Dienste Briefpost und Postpakete beantragt wird oder der Zulassungsantrag auf einen dieser Dienste beschränkt ist. Die Definitionen für Brief und Paket sind der jeweiligen aktuellen Fassung des Weltpostvertrages zu entnehmen.\n(2) Geografisch erstreckt sich der Antrag auf das Postgebiet des Weltpostvereins. Eine Beschränkung auf einzelne Dienstleistungen innerhalb eines Dienstes (Briefpost oder Postpakete) ist nicht statthaft.\n(3) Die Zulassung ist zu erteilen, wenn kein Versagungsgrund nach Absatz 4 besteht, der Sitz des Antragstellers in einem EU-Mitgliedstaat liegt und der Antragsteller in das Verzeichnis nach § 4 Absatz 1 des Postgesetzes eingetragen ist. Die Bundesnetzagentur soll über Zulassungsanträge innerhalb von drei Monaten entscheiden. Zur Sicherstellung der sich aus dem Weltpostvertrag für die Bundesrepublik Deutschland ergebenden Verpflichtungen können der Zulassung auch Nebenbestimmungen beigefügt werden. Nebenbestimmungen können auch nach erfolgter Zulassung erlassen werden. Auf Antrag des zugelassenen Unternehmens hat die Bundesnetzagentur eine Nebenbestimmung aufzuheben, wenn die Voraussetzungen für diese entfallen sind.\n(4) Die Zulassung ist zu versagen, wenn für den nach Absatz 1 Satz 2 beantragten Umfang\n(5) Die nach Absatz 3 erforderliche\n(6) Die wesentlichen Rechte nach § 1 umfassen insbesondere\n(7) Die wesentlichen Pflichten nach § 1 umfassen insbesondere\n(8) Anträge auf Zulassung und Benennung sind bei der Bundesnetzagentur in deutscher Sprache zu stellen. Die Bundesnetzagentur setzt das Bundesministerium für Wirtschaft und Energie über eingegangene vollständige Anträge auf Zulassung unverzüglich in Kenntnis. Die Bundesnetzagentur entscheidet über den Antrag auf Zulassung und gibt die Entscheidung dem Antragsteller bekannt. Im Fall der Erteilung der Zulassung wird das zugelassene Unternehmen vom Bundesministerium für Wirtschaft und Energie als „Benannter Betreiber“ bei dem Weltpostverein benannt."}