{"id":"14","heading":"Einrichtung eines besonderen elektronischen Steuerberaterpostfachs","text":"(1) Die Bundessteuerberaterkammer richtet unverzüglich nach der Unterrichtung über die Eintragung einer Person oder einer Berufsausübungsgesellschaft in das Berufsregister für diese ein besonderes elektronisches Steuerberaterpostfach ein. Sie informiert die Steuerberater, Steuerbevollmächtigen und Berufsausübungsgesellschaften über die Einrichtung des besonderen elektronischen Steuerberaterpostfachs.\n(2) Absatz 1 gilt nicht, wenn die eingetragene Person oder Berufsausübungsgesellschaft von einer Steuerberaterkammer in eine andere wechselt.\n(3) Wird ein besonderes elektronisches Steuerberaterpostfach für eine Berufsausübungsgesellschaft eingerichtet, so hat die Berufsausübungsgesellschaft der Steuerberaterkammer die Familiennamen und Vornamen der vertretungsberechtigten Steuerberater, Steuerbevollmächtigten, Rechtsanwälte, Patentanwälte, Wirtschaftsprüfer und vereidigten Buchprüfer mitzuteilen, die befugt sein sollen, für die Berufsausübungsgesellschaft Dokumente mit einer nicht-qualifizierten elektronischen Signatur auf einem sicheren Übermittlungsweg zu versenden. Die Berufsausübungsgesellschaft hat der Steuerberaterkammer unverzüglich jede Änderung der Vertretungsberechtigungen sowie der Namen der Vertretungsberechtigten mitzuteilen.\n(4) Soll für eine weitere Beratungsstelle ein weiteres besonderes elektronisches Steuerberaterpostfach eingerichtet werden, so hat der Steuerberater, der Steuerbevollmächtigte oder die Berufsausübungsgesellschaft der Steuerberaterkammer den Familiennamen und den oder die Vornamen des Leiters der weiteren Beratungsstelle mitzuteilen, der befugt sein soll, für die weitere Beratungsstelle Dokumente mit einer nicht-qualifizierten elektronischen Signatur auf einem sicheren Übermittlungsweg zu versenden. Eine solche Befugnis kann auch im Fall des § 34 Absatz 2 Satz 3 und 4 des Steuerberatungsgesetzes nur einer der in § 3 Satz 1 Nummer 1 des Steuerberatungsgesetzes genannten Personen erteilt werden. Der Steuerberater, der Steuerbevollmächtigte oder die Berufsausübungsgesellschaft hat der Steuerberaterkammer unverzüglich jeden Wechsel des Leiters der weiteren Beratungsstelle mitzuteilen; dabei sind der Familienname und der oder die Vornamen des neuen Leiters der weiteren Beratungsstelle anzugeben. Im Übrigen gelten für weitere besondere elektronische Steuerberaterpostfächer die §§ 11 bis 13, 15, 16, 18 und 19 Absatz 2 sowie die §§ 20 bis 22 und 23 Absatz 1 entsprechend.\n(5) Die Bundessteuerberaterkammer richtet für die Steuerberaterkammern und für sich besondere elektronische Steuerberaterpostfächer ein."}