{"id":"16","heading":"Weitere Zugangsberechtigungen für das besondere elektronische Steuerberaterpostfach","text":"(1) Der Postfachinhaber kann Dritten Zugang zu seinem besonderen elektronischen Steuerberaterpostfach gewähren, indem er ihnen den privaten Schlüssel und das Zertifikats-Passwort zur Verfügung stellt. Das Zertifikats-Passwort darf nicht im Klartext überlassen werden.\n(2) Das Recht, Dokumente mit einer nicht-qualifizierten elektronischen Signatur auf einem sicheren Übermittlungsweg zu versenden, kann nicht auf andere Personen übertragen werden. Dies gilt nicht für die Befugnis von Vertretern und Zustellungsbevollmächtigten, elektronische Empfangsbekenntnisse abzugeben. Handelt es sich bei dem Postfachinhaber um eine Berufsausübungsgesellschaft, steht das Recht, Dokumente mit einer nicht-qualifizierten elektronischen Signatur für die Berufsausübungsgesellschaft auf einem sicheren Übermittlungsweg zu versenden, nur den vertretungsberechtigten Steuerberatern, Steuerbevollmächtigten, Rechtsanwälten, Patentanwälten, Wirtschaftsprüfern und vereidigten Buchprüfern zu und kann nicht auf andere Personen übertragen werden.\n(3) Der Postfachinhaber kann die Zugangsberechtigungen für das besondere elektronische Steuerberaterpostfach jederzeit aufheben oder einschränken.\n(4) Der Postfachinhaber hat durch geeignete technisch-organisatorische Maßnahmen sicherzustellen, dass der Zugang zu seinem besonderen elektronischen Steuerberaterpostfach nur den von ihm bestimmten Zugangsberechtigten in dem von ihm bestimmten Umfang möglich ist.\n(5) Der Postfachinhaber hat zu dokumentieren, welchen Personen er zu welchen Zeitpunkten Zugangsberechtigungen erteilt und entzogen hat. Diese Dokumentation kann auch in einer sicheren, computergenerierten und zeitgestempelten elektronischen Aufzeichnung (Audit-Trail) eines Berechtigungsmanagementsystems einer Fachsoftware erfolgen, in die der private Schlüssel importiert wurde.\n(+++ § 16 Abs. 1 Satz 2 und Abs. 3 bis 5: Zur Geltung vgl. § 17 Abs. 2 Satz 2 +++)"}