{"id":"19","heading":"Praxisabwickler, Praxistreuhänder, Vertreter und Zustellungsbevollmächtigte","text":"(1) Wird für einen Steuerberater, einen Steuerbevollmächtigten oder eine Berufsausübungsgesellschaft ein Praxisabwickler oder Praxistreuhänder bestellt, übermittelt die Steuerberaterkammer der Bundessteuerberaterkammer unverzüglich dessen Familiennamen und den oder die Vornamen sowie seine zustellungsfähige Anschrift. Die Bundessteuerberaterkammer räumt dieser Person für die Dauer ihrer Bestellung einen auf die Übersicht der eingegangenen Nachrichten beschränkten Zugang zum besonderen elektronischen Steuerberaterpostfach der Person oder der Berufsausübungsgesellschaft ein, für die sie bestellt wurde. Dabei müssen für den Praxisabwickler oder Praxistreuhänder der Absender und der Eingangszeitpunkt der Nachricht einsehbar sein; der Betreff, der Text und die Anhänge der Nachricht dürfen nicht einsehbar sein. Die Steuerberaterkammer unterrichtet die Bundessteuerberaterkammer unverzüglich über die Beendigung der Bestellung eines Praxisabwicklers oder Praxistreuhänders.\n(2) Hat es ein Steuerberater oder Steuerbevollmächtigter unterlassen, einem von ihm bestellten Vertreter oder einem von ihm benannten Zustellungsbevollmächtigten einen Zugang zu seinem besonderen elektronischen Steuerberaterpostfach einzuräumen, so hat die Bundessteuerberaterkammer dieser Person, wenn sie in das Berufsregister eingetragen ist, für die Dauer ihrer Bestellung oder Benennung auf Antrag einen auf die Übersicht der eingegangenen Nachrichten beschränkten Zugang zum besonderen elektronischen Steuerberaterpostfach des Steuerberaters oder Steuerbevollmächtigten einzuräumen, für den sie bestellt oder benannt wurde. Wurde einer Person ein Zugang nach Satz 1 eingeräumt, so hat die Steuerberaterkammer die Bundessteuerberaterkammer unverzüglich über die Löschung der Eintragung der Person im Berufsregister zu informieren.\n(3) Hat es eine Berufsausübungsgesellschaft unterlassen, einem von ihr benannten Zustellungsbevollmächtigten oder einem von ihr bestellten Vertreter einen Zugang zu ihrem besonderen elektronischen Steuerberaterpostfach einzuräumen, so gilt Absatz 2 entsprechend."}