{"id":"5","heading":"Einhaltung von Mindestzielen","text":"(1) Öffentliche Auftraggeber und Sektorenauftraggeber haben bei der Beschaffung von Fahrzeugen und Dienstleistungen die für den jeweiligen Referenzzeitraum nach § 6 festgelegten Mindestziele insgesamt einzuhalten. Die Mindestziele bestimmen sich als Mindestprozentsatz sauberer leichter Nutzfahrzeuge und sauberer schwerer Nutzfahrzeuge einschließlich emissionsfreier schwerer Nutzfahrzeuge an der Gesamtzahl der in dem jeweiligen Referenzzeitraum nach § 3 Nummer 1 beschafften oder der in den nach § 3 Nummer 2 und 3 beschafften Dienstleistungen eingesetzten leichten oder schweren Nutzfahrzeuge.\n(2) Die Länder haben die Einhaltung der Mindestziele durch die öffentlichen Auftraggeber und Sektorenauftraggeber zu überwachen. Die Länder können für ihren Zuständigkeitsbereich zulassen, dass öffentliche Auftraggeber und Sektorenauftraggeber die für den jeweiligen Referenzzeitraum nach § 6 festgelegten Mindestziele nicht einhalten müssen, soweit die Mindestziele bereits durch andere öffentliche Auftraggeber oder Sektorenauftraggeber innerhalb des Landes übererfüllt werden. Die Länder können zur Einhaltung der Mindestziele auch Vereinbarungen mit den jeweiligen Branchenverbänden abschließen. Dabei müssen die Mindestziele nach § 6 innerhalb des jeweiligen Landes insgesamt eingehalten werden.\n(3) Für die Einhaltung der Mindestziele können die Länder für ihren Zuständigkeitsbereich bei einer vorliegenden Untererfüllung oder Übererfüllung der Mindestziele zum Ausgleich ein gemeinsames Mindestziel bilden. Dabei können die Länder zur Einhaltung eines gemeinsamen Mindestziels auch Vereinbarungen mit den jeweiligen Branchenverbänden abschließen. Ein von den Ländern gemeinsam gebildetes Mindestziel muss das Erreichen der Mindestziele für alle in die Berechnung einbezogenen Länder sicherstellen. Die nähere Ausgestaltung des Verfahrens zur Bildung eines gemeinsamen Mindestziels kann im Wege einer Verwaltungsvereinbarung zwischen den betroffenen Ländern geregelt werden."}