{"id":"6","heading":"Geltung und Berechnung von Mindestzielen","text":"(1) Bei der Beschaffung sauberer leichter Nutzfahrzeuge gelten für den Referenzzeitraum vom 2. August 2021 bis zum 31. Dezember 2025 sowie vom 1. Januar 2026 bis zum 31. Dezember 2030 die in der Anlage 1 jeweils genannten Emissionsgrenzwerte. Für den Anteil dieser Fahrzeuge an der Gesamtzahl der beschafften leichten Nutzfahrzeuge gilt in beiden Referenzzeiträumen jeweils ein Mindestziel von 38,5 Prozent. Die weitergehenden Verpflichtungen für die Bundesverwaltung bleiben davon unberührt.\n(1a) Für die öffentlichen Auftraggeber und Sektorenauftraggeber des Bundes gilt bei der Beschaffung sauberer leichter Nutzfahrzeuge im Referenzzeitraum vom 1. Januar 2026 bis zum 31. Dezember 2030 abweichend von § 6 Absatz 1 Satz 2 ein Mindestziel von 42,5 Prozent. Juristische Personen des Privatrechts sind hiervon nur erfasst, wenn der Bund als Gesellschafter den gesamten Geschäftsanteil hält. Abweichend davon werden juristische Personen des Privatrechts für die Verpflichtung nach § 7 Absatz 1 Satz 1 dem Bund zugeordnet, wenn der Bund als Gesellschafter den größten Geschäftsanteil hält.\n(2) Bei der Beschaffung sauberer schwerer Nutzfahrzeuge gelten für ihren Anteil an der Gesamtzahl der beschafften schweren Nutzfahrzeuge folgende Mindestziele:\n(3) Die Hälfte des Mindestziels für den Anteil sauberer Busse nach Absatz 2 Nummer 1 Buchstabe b und Nummer 2 Buchstabe b muss durch die Beschaffung emissionsfreier Busse im Sinne des § 2 Nummer 6 erfüllt werden.\n(4) Für die Berechnung der Mindestziele für die Vergabe öffentlicher Aufträge ist das zu berücksichtigende Datum der Vergabe des öffentlichen Auftrags das Datum, an dem der Zuschlag erteilt wird.\n(5) Bei Verträgen nach § 3 Nummer 1 wird für die Beurteilung der Einhaltung der Mindestziele für die Vergabe öffentlicher Aufträge die Anzahl der im Rahmen jedes einzelnen Vertrages durch Kauf, Leasing oder Anmietung beschafften Straßenfahrzeuges berücksichtigt.\n(6) Bei Aufträgen nach § 3 Nummer 2 und 3 wird für die Beurteilung der Einhaltung der Mindestziele für die Vergabe öffentlicher Aufträge die Anzahl der Straßenfahrzeuge berücksichtigt, die für die Erbringung der Dienstleistung im Rahmen des betreffenden Auftrags eingesetzt werden sollen.\n(7) Nachgerüstete Fahrzeuge können bei der Beurteilung der Einhaltung der Mindestziele für den Anteil sauberer leichter Nutzfahrzeuge, sauberer schwerer Nutzfahrzeuge oder emissionsfreier schwerer Nutzfahrzeuge an der Gesamtzahl beschaffter leichter und schwerer Nutzfahrzeuge berücksichtigt werden.\n(8) Werden für den Zeitraum ab dem 1. Januar 2031 keine neuen Mindestziele festgelegt, gelten die in den Absätzen 1, 2 und 3 festgelegten Mindestziele fort."}