{"id":"4","heading":"Vorzeitige Besitzeinweisung","text":"(1) Weigert sich der Eigentümer oder Besitzer, den Besitz eines für das Vorhaben benötigten Grundstücks durch Vereinbarung unter Vorbehalt aller Entschädigungsansprüche zu überlassen, so hat die Enteignungsbehörde die Deutsche Reichsbahn auf Antrag in den Besitz einzuweisen. Weiterer Voraussetzungen bedarf es nicht.\n(2) Die Enteignungsbehörde hat spätestens sechs Wochen nach Eingang des Antrages auf Besitzeinweisung mit den Beteiligten mündlich zu verhandeln. Hierzu sind die Deutsche Reichsbahn und die Betroffenen zu laden. Dabei ist den Betroffenen der Antrag auf Besitzeinweisung mitzuteilen. Die Ladungsfrist beträgt drei Wochen. Mit der Ladung sind die Betroffenen aufzufordern, etwaige Einwendungen gegen den Antrag vor der mündlichen Verhandlung bei der Enteignungsbehörde einzureichen. Sie sind außerdem darauf hinzuweisen, daß auch bei Nichterscheinen über den Antrag auf Besitzeinweisung und andere im Verfahren zu erledigende Anträge entschieden werden kann.\n(3) Soweit der Zustand des Grundstücks von Bedeutung ist, hat die Enteignungsbehörde diesen bis zum Beginn der mündlichen Verhandlung in einer Niederschrift festzustellen oder durch einen Sachverständigen ermitteln zu lassen. Den Beteiligten ist eine Abschrift der Niederschrift oder des Ermittlungsergebnisses zu übersenden.\n(4) Der Beschluß über die Besitzeinweisung ist der Deutschen Reichsbahn und den Betroffenen spätestens zwei Wochen nach der mündlichen Verhandlung zuzustellen. Die Besitzeinweisung wird in dem von der Enteignungsbehörde bezeichneten Zeitpunkt wirksam. Dieser Zeitpunkt soll auf höchstens zwei Wochen nach Zustellung der Anordnung über die vorzeitige Besitzeinweisung an den unmittelbaren Besitzer festgesetzt werden. Durch die Besitzeinweisung wird dem Besitzer der Besitz entzogen und die Deutsche Reichsbahn Besitzer. Die Deutsche Reichsbahn darf auf dem Grundstück das im Antrag auf Besitzeinweisung bezeichnete Vorhaben durchführung und die dafür erforderlichen Maßnahmen treffen. Der Beschluß über die Besitzeinweisung ist sofort vollziehbar.\n(5) Die Deutsche Reichsbahn hat für die durch die vorzeitige Besitzeinweisung entstehenden Vermögensnachteile Entschädigung zu leisten, soweit die Nachteile nicht durch die Verzinsung der Geldentschädigung für die Entziehung oder Beschränkung des Eigentums oder eines anderen Rechtes ausgeglichen werden. Art und Höhe der Entschädigung sind von der Enteignungsbehörde in einem Beschluß festzusetzen."}