{"id":"12","heading":"Voraussetzungen des Rentenanspruchs","text":"(1) Die Arbeitnehmer der Abteilung A haben einen Anspruch auf eine Rente\n(2) Anspruch auf eine Rente nach Absatz 1 Satz 1 A b) bis g) 1. Alternative und B b) bis e) 1. Alternative sowie B g) besteht bis zur Vollendung des 65. Lebensjahres neben einer Beschäftigung gegen Entgelt oder neben einer Erwerbstätigkeit nur dann, wenn die Hinzuverdienstgrenze der gesetzlichen Rentenversicherung (vgl. § 34 Abs. 3 Nr. 1 SGB VI) nicht überschritten wird. Hierbei werden die Entgelte aus mehreren Beschäftigungen oder Erwerbstätigkeiten sowie die Beschäftigungen oder Erwerbstätigkeiten zusammengerechnet. Die Rente fällt mit Beginn des Monats weg, in dem die Entgelte aus Beschäftigung oder Erwerbstätigkeit bzw. die Beschäftigung oder Erwerbstätigkeit den Umfang gemäß Satz 1 überschreitet. Der Arbeitnehmer ist verpflichtet, die Aufnahme oder Ausübung einer Beschäftigung oder Erwerbstätigkeit, die den nach Satz 1 gestatteten Umfang überschreitet, der Kasse unverzüglich anzuzeigen.\n(2a) Auf eine Rente wegen teilweiser Erwerbsminderung (§ 12 Abs. 1 Satz 1 A g) 2. Alternative und h) sowie B e) 2. Alternative und f) wird das für denselben Zeitraum erzielte monatliche Arbeitsentgelt oder Arbeitseinkommen zur Hälfte angerechnet, soweit es den Freibetrag nach Satz 3 überschreitet. Arbeitsentgelte und Arbeitseinkommen aus mehreren Beschäftigungen werden zusammengerechnet. Der Freibetrag beträgt 50 v. H. des monatlichen versicherungsfähigen Einkommens, das der Versicherte im Durchschnitt der letzten sechs Monate vor Eintritt des Rentenfalls verdient hat; der Freibetrag wird nach Eintritt des Rentenfalls jährlich in entsprechender Anwendung der jeweils maßgeblichen Rentenanpassungsverordnung nach § 69 SGB VI (prozentuale Anpassung entsprechend Rentenwert West) angepasst.\n(3) Die Wartezeit gilt als erfüllt, wenn der Versicherungsfall durch einen Arbeitsunfall im Sinne der gesetzlichen Unfallversicherung eingetreten ist, der im Zusammenhang mit dem die Pflicht zur Versicherung begründenden Arbeitsverhältnis erlitten wurde.\n(4) Die Ansprüche nach den Absätzen 1 bis 3 bestehen nicht, wenn sich der Arbeitnehmer seine teilweise oder volle Erwerbsminderung (§§ 43, 240 SGB VI) oder seine Dienstunfähigkeit vorsätzlich zugefügt hat.\n(5) Die Rente kann ganz oder teilweise versagt werden, wenn sich der Arbeitnehmer die Dienstunfähigkeit oder Erwerbsminderung (§§ 43, 240 SGB VI) beim Begehen einer Handlung zugezogen hat, die nach strafgerichtlichem Urteil ein Verbrechen oder vorsätzliches Vergehen ist. Das Gleiche gilt, wenn wegen des Todes, der Abwesenheit oder eines anderen in der Person des Arbeitnehmers liegenden Grundes kein strafgerichtliches Urteil ergeht. Hat der Arbeitnehmer bisher Angehörige überwiegend unterhalten, die nach seinem Tode Anspruch auf eine Hinterbliebenenrente haben würden, so kann der Vorstand nach Anhörung des Arbeitgebers und der Arbeitnehmervertretung diesen die Rente ganz oder teilweise bewilligen."}