{"id":"13","heading":"Gehaltszuschuss","text":"(1) Ein Arbeitnehmer, der nach einer Wartezeit von 60 Beitragsmonaten und Vollendung des 60. Lebensjahres infolge eines körperlichen Gebrechens oder wegen Schwäche seiner körperlichen oder geistigen Kräfte zu der Erfüllung seiner zuletzt ausgeübten Dienstverpflichtungen dauernd unfähig geworden ist, zur Dienstleistung in einer anderen Dienststellung aber noch im Stande ist, ist verpflichtet, eine solche anderweitige Tätigkeit bei seinem Betrieb anzunehmen, wenn ihm die Annahme zugemutet werden kann, ihm die Kosten eines etwaigen Umzuges erstattet werden und ihm die Annahme der neuen Tätigkeit ohne unüberwindbare erhebliche wirtschaftliche Schädigungen möglich ist.\n(2) Soweit der Arbeitnehmer, der die Voraussetzungen des Absatzes 1 erfüllt, durch die Übernahme einer anderen Tätigkeit den durch Tarifvertrag oder sonstige Vereinbarungen begründeten Anspruch auf eine mindestens zwei Jahre versicherte Gehalts- oder Lohngruppe verliert, erhält er einen Gehaltszuschuss; es sei denn, dass er sich die Dienstunfähigkeit vorsätzlich oder bei arbeitsrechtlich nicht zulässiger Nebenarbeit zugezogen hat oder diese auf einen Unfall zurückzuführen ist, der in einem fremden, eigenen oder Familienbetrieb, bei Berufssport, bei schuldhafter Beteiligung an Schlägereien oder bei einer strafbaren Handlung eingetreten ist.\n(3) Als Gehaltszuschuss wird der Unterschiedsbetrag gezahlt, der zwischen dem Grundgehalt oder der Grundvergütung und dem Ortszuschlag der Stufe 2 der alten Gehaltsgruppe oder dem alten Monatstabellenlohn und dem jeweiligen monatlichen Gesamtarbeitsentgelt aus der neuen Tätigkeit für die regelmäßige Arbeitszeit besteht. Der Gehaltszuschuss darf jedoch die Rente, die gemäß § 12 Abs. 1 C a) im Zeitpunkt des Beginns des Gehaltszuschusses zu zahlen wäre, nicht übersteigen.\n(4) Auf den Beginn und das Ende sowie auf das Ruhen und die Kürzung des Anspruchs auf Gehaltszuschuss sind die Bestimmungen für die Rente entsprechend anzuwenden. Der Gehaltszuschuss fällt außerdem fort, sobald der Arbeitnehmer wieder seine alte Gehalts- oder Lohngruppe oder den alten Monatstabellenlohn erreicht."}