{"id":"16","heading":"Höhe der Versichertenrente","text":"(1) Die Monatsrente beträgt, vorbehaltlich eines Rentenabschlags nach § 16 Abs. 1a, 1,25 v. H. der Summe der bis zum 31. Dezember 1999 für den Arbeitnehmer insgesamt entrichteten Beiträge und 1,13 v. H. der Summe der ab dem 1. Januar 2000 für den Arbeitnehmer insgesamt entrichteten Beiträge; zugeflossene Altersvorsorgezulagen (§§ 79 ff. EStG) stehen Beiträgen gleich, soweit sie nicht zurückgefordert werden. Im Falle einer Rente wegen teilweiser Erwerbsminderung (§§ 43, 240 SGB VI) beträgt die Höhe der Rente 50 v. H. der sich nach Satz 1 ergebenden Rente.\n(1a) Wird in den gesetzlich (SGB VI) zugelassenen Fällen von dem Recht zur vorzeitigen Inanspruchnahme von Altersrente Gebrauch gemacht, so wird der für die Versichertengemeinschaft hierdurch entstehende Nachteil dadurch ausgeglichen, dass für jeden Kalendermonat, für den der Arbeitnehmer die Rente vorzeitig in Anspruch nimmt, ein dauerhafter versicherungsmathematischer Abschlag von dem Teil der Rente erfolgt, der auf Beiträgen beruht, die für die Zeit nach dem 31. Dezember 1999 entrichtet wurden; dies gilt auch in den Fällen der stufenweisen Anhebung der Altersgrenzen. Die Höhe des versicherungsmathematischen Abschlags beträgt 0,15 v. H. je Monat der vorzeitigen Inanspruchnahme der Altersrente vor Vollendung des 65. Lebensjahres bzw. der Inanspruchnahme der Erwerbsminderungsrente vor Vollendung des 63. Lebensjahres. In den Fällen der vorzeitigen Inanspruchnahme von Altersrente für Schwerbehinderte beträgt der Rentenabschlag jedoch höchstens 4,5 v. H. (= 0,15 v. H. pro Monat x 30 Monate); ist die Schwerbehinderung durch einen Arbeitsunfall (§ 8 SGB VII) verursacht, entfällt der Rentenabschlag vollständig. In den Fällen der Inanspruchnahme einer Rente wegen Erwerbsminderung vor Vollendung des 63. Lebensjahres beträgt der Rentenabschlag ebenfalls höchstens 4,5 v. H. (= 0,15 v. H. pro Monat x 30 Monate); ist die Erwerbsminderung durch einen Arbeitsunfall (§ 8 SGB VII) verursacht, entfällt der Rentenabschlag vollständig. *)\n(2) Tritt der Versicherungsfall ein, bevor der Arbeitnehmer das 45. Lebensjahr vollendet hat, beträgt die Monatsrente mindestens 10 v. H. des während der Versicherungsdauer durchschnittlich versicherten Einkommens, sofern nicht für den Arbeitnehmer nur ermäßigte Beiträge entrichtet worden sind.\n(3) Sind für den Arbeitnehmer freiwillige Beitragszuschläge entrichtet worden, so werden für sie jährliche Steigerungsbeträge gemäß § 36 Abs. 2 gewährt.\n(4) Für Arbeitnehmer, die vor dem 1. Juli 1967 aufgenommen worden sind und die Wartezeit vollendet haben, bleibt die bis zu diesem Zeitpunkt nach den alten Versicherungsbedingungen erworbene Anwartschaft erhalten, wenn diese günstiger ist als die nach § 16 Abs. 1 berechnete Anwartschaft; für Arbeitnehmer, deren anrechnungsfähige Mitgliedszeit am 30. Juni 1967 weniger als zehn Jahre beträgt, gilt jedoch Folgendes:\n(5) Bei Arbeitnehmern, deren Versicherungsverhältnis auf Grund eines Gegenseitigkeitsabkommens nach § 3 Abs. 1 auf die Kasse übergeleitet wurde, beträgt die Monatsrente für die Versicherungszeit bei der anderen Versorgungseinrichtung\n(6) Auf eine Rente wegen teilweiser oder voller Erwerbsminderung wird das für denselben Zeitraum geleistete Arbeitslosengeld angerechnet; die Anrechnung unterbleibt insoweit, wie das Arbeitslosengeld bereits auf eine gesetzliche Rente wegen teilweiser oder voller Erwerbsminderung angerechnet wird.\n(7) Bestand am 31. Dezember 2000 Anspruch auf eine Rente wegen Berufs- oder Erwerbsunfähigkeit, besteht der jeweilige Anspruch nach Maßgabe der einschlägigen Vorschriften in der am 31. Dezember 2000 geltenden Fassung der PK-Satzung bis zur Vollendung des 65. Lebensjahres weiter, solange die Voraussetzungen vorliegen, die für die Bewilligung der Leistung maßgebend waren. Bei befristeten Renten gilt dies auch für einen Anspruch nach Ablauf der Frist.\n(8) Im Falle einer Rente nach § 12 Buchstabe B g) errechnet sich die Rente lediglich aus den für den Arbeitnehmer nach dem 17. Mai 1990 entrichteten Beträgen."}