{"id":"23","heading":"Voraussetzungen des Rentenanspruchs","text":"(1) Die Arbeitnehmer der Abteilung A 2000 haben einen Anspruch auf Altersrente, sobald sie das 60. Lebensjahr vollendet haben und aus ihrem versicherungspflichtigen Beschäftigungsverhältnis bei dem beteiligten Arbeitgeber ausgeschieden sind. Nimmt der Arbeitnehmer nach dem Beginn der Rente erneut ein Beschäftigungsverhältnis bei einem beteiligten Arbeitgeber auf, das nicht geringfügig im Sinne von § 8 Abs. 1 SGB IV ist, so ruht der Rentenanspruch für die Dauer dieses Beschäftigungsverhältnisses.\n(2) Die Arbeitnehmer der Abteilung A 2000 haben vor Vollendung des 60. Lebensjahres einen Anspruch auf Rente wegen teilweiser oder voller Erwerbsminderung, wenn sie eine gesetzliche Rente wegen teilweiser oder voller Erwerbsminderung nach § 43 SGB VI erhalten oder, wenn der Arbeitnehmer nicht in der gesetzlichen Rentenversicherung versichert ist, eine teilweise oder volle Erwerbsminderung im Sinne der Vorschriften der gesetzlichen Rentenversicherung vorliegt und 36 Beitragsmonate erfüllt sind. Erhält der Arbeitnehmer aus der gesetzlichen Rentenversicherung eine befristete Rente, so ist ihm eine zeitlich begrenzte Rente für die voraussichtliche Dauer der Erwerbsminderung zu gewähren, wenn diese bereits sechs Monate dauert und der Arbeitnehmer keinen Anspruch auf Entgeltfortzahlung, Krankenbezüge oder Krankengeld hat. Der Anspruch auf Rente wegen Erwerbsminderung besteht nicht, wenn der Arbeitnehmer die Erwerbsminderung vorsätzlich herbeigeführt hat. Die Rente wegen Erwerbsminderung kann ganz oder teilweise versagt werden, wenn sich der Arbeitnehmer die Erwerbsminderung beim Begehen einer Handlung zugezogen hat, die nach strafgerichtlichem Urteil ein Verbrechen oder vorsätzliches Vergehen ist. Das Gleiche gilt, wenn wegen des Todes, der Abwesenheit oder eines anderen in der Person des Arbeitnehmers liegenden Grundes kein strafgerichtliches Urteil ergeht. Hat der Arbeitnehmer bisher Angehörige überwiegend unterhalten, die nach seinem Tode Anspruch auf eine Hinterbliebenenrente haben würden, so kann der Vorstand nach Anhörung des Arbeitgebers und der Arbeitnehmervertretung diesen die Rente ganz oder teilweise bewilligen.\n(3) Anspruch auf eine Rente wegen voller Erwerbsminderung nach Absatz 2 besteht bis zur Vollendung des 60. Lebensjahres neben einer Beschäftigung gegen Entgelt oder neben einer Erwerbstätigkeit nur dann, wenn die Hinzuverdienstgrenze der gesetzlichen Rentenversicherung nach § 34 Abs. 3 Nr. 1 SGB VI nicht überschritten wird. Hierbei werden die Entgelte aus mehreren Beschäftigungen oder Erwerbstätigkeiten sowie die Beschäftigungen oder Erwerbstätigkeiten zusammengerechnet. Die Rente fällt mit Beginn des Monats weg, in dem die Entgelte aus Beschäftigung oder Erwerbstätigkeit bzw. die Beschäftigung oder Erwerbstätigkeit den Umfang gemäß Satz 1 überschreitet. Der Arbeitnehmer ist verpflichtet, die Aufnahme oder Ausübung einer Beschäftigung oder Erwerbstätigkeit, die den nach Satz 1 gestatteten Umfang überschreitet, der Kasse unverzüglich anzuzeigen.\n(4) Auf eine Rente wegen teilweiser Erwerbsminderung wird das für denselben Zeitraum erzielte monatliche Arbeitsentgelt oder Arbeitseinkommen zur Hälfte angerechnet, soweit es den Freibetrag nach Satz 3 überschreitet. Arbeitsentgelte und Arbeitseinkommen aus mehreren Beschäftigungen werden zusammengerechnet. Der Freibetrag beträgt 50 v. H. des monatlichen versicherungsfähigen Einkommens, das der Versicherte im Durchschnitt der letzten sechs Monate vor Eintritt des Rentenfalls verdient hat; der Freibetrag wird nach Eintritt des Rentenfalls jährlich in entsprechender Anwendung der jeweils maßgeblichen Rentenanpassungsverordnung nach § 69 SGB VI (prozentuale Anpassung entsprechend Rentenwert West) angepasst.\n(5) Für eine Anrechnung auf eine Rente wegen teilweiser Erwerbsminderung nach Absatz 4 stehen dem Arbeitsentgelt oder Arbeitseinkommen gleich der Bezug von"}