{"id":"24","heading":"Höhe der Alters- und Erwerbsminderungsrente des Versicherten","text":"(1) Die Höhe der Monatsrente ergibt sich aus der Summe der bis zum Beginn der Rente für den Arbeitnehmer insgesamt entrichteten Beiträge einerseits und dem für den Zeitpunkt der jeweiligen Beitragseinzahlung maßgeblichen Steigerungsbetrag andererseits; zugeflossene Altersvorsorgezulagen (§§ 79 ff. EStG) stehen Beiträgen gleich, soweit sie nicht zurückgefordert werden. Freiwillige Beiträge sind Pflichtbeiträgen gleichgestellt. Die Höhe der Rente ist unabhängig davon, ob der Rentenbezug des Arbeitnehmers unmittelbar an das bei der Kasse versicherungspflichtige Beschäftigungsverhältnis des Arbeitnehmers anschließt oder ob der Arbeitnehmer zwischenzeitlich aus dem versicherungspflichtigen Beschäftigungsverhältnis ausgeschieden war.\n(2) Der Steigerungsbetrag beträgt für Beiträge, die für den Arbeitnehmer entrichtet worden sind, vor Vollendung von dessen\n(3) Für jeden Kalendermonat, in dem die Altersrente nach Vollendung des 60. Lebensjahres und vor Vollendung des 68. Lebensjahres nicht in Anspruch genommen wird, erhöht sich die Rente um einen Zuschlag von 0,5 v. H.\n(4) Tritt der Versicherungsfall wegen voller Erwerbsminderung ein, bevor der Arbeitnehmer das 45. Lebensjahr vollendet hat, und hat der Versicherte 60 Beitragsmonate erfüllt oder ist die volle Erwerbsminderung durch einen Arbeitsunfall im Sinne der gesetzlichen Unfallversicherung eingetreten, wird die Monatsrente auf mindestens 10 v. H. des während der Versicherungsdauer durchschnittlich versicherten Einkommens angehoben, soweit die Rückstellung für Beitragsrückerstattung dies zulässt; die Anhebung erfolgt nicht, wenn für den Arbeitnehmer nur ermäßigte Beiträge entrichtet worden sind.\n(5) Im Fall einer Rente wegen teilweiser Erwerbsminderung beträgt die Höhe der Rente 50 v. H. der sich nach Absatz 1 und 2 ergebenden Rente.\n(6) Auf eine Rente wegen teilweiser oder voller Erwerbsminderung wird das für denselben Zeitraum geleistete Arbeitslosengeld angerechnet; die Anrechnung unterbleibt insoweit, wie das Arbeitslosengeld bereits auf eine gesetzliche Rente wegen teilweiser oder voller Erwerbsminderung angerechnet wird."}