{"id":"28","heading":"Beiträge","text":"(1) Im Regelfall beträgt der Arbeitnehmerbeitrag 2 v. H., der Arbeitgeberbeitrag 3,5 v. H. des jeweils versicherungsfähigen Einkommens des Arbeitnehmers (Gesamtbeitrag 5,5 v. H.).\n(2) Hat der Arbeitnehmer einen Anspruch auf eine beamtenähnliche Gesamtversorgung gegen den Arbeitgeber, kann auf Antrag des Arbeitgebers der Arbeitnehmerbeitrag auf 1,5 v. H., der Arbeitgeberbeitrag auf 1 v. H. des versicherungsfähigen Einkommens des Arbeitnehmers herabgesetzt werden. Hat der Arbeitgeber auf Grund eines Tarifvertrages oder sonstiger für ihn verbindlicher Bestimmungen einzelne Arbeitnehmer von der durch ihn zugesicherten beamtenähnlichen Versorgung ausgeschlossen, so kann er trotzdem auch für solche Arbeitnehmer die Beitragsherabsetzungen gemäß Satz 1 beantragen, wenn für alle übrigen Arbeitnehmer dieses Arbeitgebers die Beitragsherabsetzung genehmigt worden ist.\n(2a) In den Fällen des § 21 Abs. 1a ist neben der mit dem herabgesetzten Beitrag fortbestehenden Versicherung in Abteilung A eine ergänzende Versicherung in Abteilung A 2000 mit einem Beitragssatz von 3,0 v. H., davon höchstens 2,0 v. H. Arbeitnehmerbeitrag, zulässig. Die beiden Versicherungsverhältnisse werden getrennt nach den für die jeweilige Abteilung maßgeblichen Vorschriften geführt.\n(3) Für Arbeitgeber, die der Kasse ab dem 1. Januar 2000 als Beteiligte neu beitreten, kann im Beitrittsvertrag vorgesehen werden, dass für bis zu drei Jahre ab dem Zeitpunkt des Beitritts ein gegenüber Absatz 1 verringerter Einstiegsbeitrag gilt. Der verringerte Einstiegsbeitrag muss bezüglich des Arbeitnehmerbeitrags mindestens 1 v. H., bezüglich des Arbeitgeberbeitrags mindestens 2 v. H. betragen; eine stufenweise Erhöhung des verringerten Einstiegsbeitrags während des Zeitraums von bis zu drei Jahren ist zulässig.\n(4) Der Regelgesamtbeitrag von 5,5 v. H. nach Absatz 1 kann für einen Arbeitgeber durch firmenbezogenen Tarifvertrag oder durch freiwillige Betriebsvereinbarung auf bis zu 7,5 v. H. erhöht werden; in welchem Umfang dabei Arbeitnehmer- und Arbeitgeberbeitrag erhöht werden, steht im Ermessen der Tarif- bzw. Betriebsparteien. Die Erhöhung kann zeitlich befristet werden. Die Erhöhung darf nur einheitlich für alle versicherten Arbeitnehmer des Arbeitgebers vereinbart werden. Die Tarif- bzw. Betriebsvereinbarung über die Erhöhung ist der Kasse vorzulegen.\n(5) Für Arbeitnehmer, deren Einkommen die Beitragsbemessungsgrenze der gesetzlichen Rentenversicherung übersteigt, sind zu den Beiträgen nach Absatz 1, Absatz 3 und Absatz 4 Zusatzbeiträge in Höhe des jeweiligen Beitragssatzes zur gesetzlichen Rentenversicherung der Angestellten von dem Teil des versicherungsfähigen Einkommens zu entrichten, der über der Beitragsbemessungsgrenze liegt. Von den Zusatzbeiträgen nach Satz 1 tragen der Arbeitgeber und der Arbeitnehmer je die Hälfte. Aus besonderen Gründen kann auf Antrag des Arbeitnehmers die Entrichtung der Zusatzbeiträge entfallen. Die Pflicht zur Entrichtung der Zusatzbeiträge gilt nicht, wenn der Arbeitgeber dem Arbeitnehmer eine beamtenähnliche Versorgung zugesichert hat und nach Absatz 2 die Beiträge des Arbeitnehmers herabgesetzt sind.\n(6) Aus besonderen Gründen können zu den Beiträgen nach Absatz 1, Absatz 3 und Absatz 4 von dem Arbeitnehmer oder von dem Arbeitgeber freiwillige Zuschläge nach besonderen Richtlinien des Kuratoriums entrichtet werden.\n(7) Bezüglich des versicherungsfähigen Einkommens und der Möglichkeit zur Nachversicherung gelten § 21 Absatz 2, Absatz 2a und Absatz 4 entsprechend.\n(8) Zugeflossene Altersvorsorgezulagen (§§ 79 ff. EStG) stehen Beiträgen gleich, soweit sie nicht zurückgefordert werden."}