{"id":"29","heading":"Mitgliedschaft, allgemeine Pflichten","text":"(1) Der Abteilung Z 2002 können zugeführt werden alle Arbeitnehmer der beteiligten Arbeitgeber, der für die beteiligten Arbeitgeber tätigen Verbände und der Kasse,\n(2) Eine Versicherungs- oder Zuführungspflicht besteht in der Abteilung Z 2002 auf Grund dieser Satzung nicht. Auch Mitglieder der Abteilungen A und A 2000 werden nur auf besonderen Antrag Mitglied der Abteilung Z 2002.\n(3) Die ordentliche Mitgliedschaft in der Abteilung Z 2002 erlischt mit dem Ausscheiden des Arbeitnehmers aus dem Dienst eines beteiligten Arbeitgebers sowie mit dem Ausscheiden des Arbeitgeber aus der Kasse. Satz 1 findet keine Anwendung, wenn\n(4) Die ordentliche Mitgliedschaft in der Abteilung Z 2002 erlischt auch, wenn der Arbeitnehmer die Mitgliedschaft gegenüber der Kasse schriftlich kündigt; die Kündigung ist zum Ende jedes Kalenderjahres mit einer Frist von zwei Wochen zulässig. Das Versicherungsverhältnis wird beitragsfrei fortgesetzt, sofern wenigstens ein Jahresmindestbeitrag geleistet wurde. Eine Beitragserstattung ist ausgeschlossen.\n(5) Die ordentliche Mitgliedschaft in der Abteilung Z 2002 erlischt auch, wenn der kalenderjährliche Mindestbeitrag (§ 30 Abs. 1) trotz vorangehender schriftlicher Mahnung nicht bis zum 31. Dezember eines Kalenderjahres gezahlt worden ist; maßgeblich ist der Eingang des Beitrags bei der Kasse. Das Versicherungsverhältnis wird beitragsfrei fortgesetzt, sofern wenigstens ein Jahresmindestbeitrag geleistet wurde. Eine Beitragserstattung ist ausgeschlossen.\n(6) In den Fällen der Absätze 4 und 5 lebt die ordentliche Mitgliedschaft wieder auf, wenn der Arbeitnehmer dies bei der Kasse schriftlich beantragt und für das bei der Antragstellung laufende Kalenderjahr wenigstens den Jahresmindestbeitrag (§ 30 Abs. 1) entrichtet.\n(7) Die ordentliche Mitgliedschaft in der Abteilung Z 2002 erlischt ferner, wenn der Arbeitnehmer nach § 29d Versicherungsschutz gegen Erwerbsminderung gewählt hat und die Erwerbsminderung eintritt, bevor der Versicherungsschutz 36 Monate lang bestand und für wenigstens drei Kalenderjahre mit diesem Versicherungsschutz der Mindestbeitrag (§ 30 Abs. 1) gezahlt worden ist.\n(8) Die Mitglieder der Abteilung Z 2002, die ihr Versicherungsverhältnis mit eigenen Beiträgen freiwillig fortsetzen (§ 30c) oder deren Versicherungsverhältnis beitragsfrei fortgesetzt wird, sowie die Rentenempfänger, deren Verwaltung aus der Kasse ausgeschieden ist, sind außerordentliche Mitglieder im Sinne dieser Satzung.\n(9) Die Mitglieder der Abteilung Z 2002 und ihre anspruchsberechtigten Hinterbliebenen haben die Einnahmen und sonstigen Umstände, die auf die Höhe ihrer Kassenleistungen Einfluss haben, der Kasse unverzüglich mitzuteilen. Kommen sie dieser Verpflichtung nicht nach oder geben sie ihr Einkommen vorsätzlich oder grob fahrlässig zu niedrig an, so können ihnen die Kassenleistungen ganz oder teilweise auf Zeit oder Dauer entzogen werden.\n(10) Steht den Mitgliedern der Abteilung Z 2002 oder ihren anspruchsberechtigten Hinterbliebenen infolge eines Ereignisses, das die Kasse zur Gewährung oder Erhöhung von Leistungen verpflichtet, gegen Dritte ein gesetzlicher Schadensersatzanspruch zu, so hat der Berechtigte seinen Anspruch bis zur Höhe der von der Kasse zu gewährenden Leistungen an diese abzutreten. Geschieht dieses nicht, so kann die Kasse die Leistungen entsprechend kürzen.\n(11) Die Mitglieder der Abteilung Z 2002 und ihre anspruchsberechtigten Hinterbliebenen sind ferner verpflichtet, innerhalb einer von der Kasse zu setzenden Frist auf Anforderung der Kasse Auskünfte zu erteilen und Nachweise sowie Lebensbescheinigungen vorzulegen."}