{"id":"29a","heading":"Umfang des Versicherungsschutzes, Wahlmöglichkeiten","text":"(1) Die Arbeitnehmer der Abteilung Z 2002 haben Anspruch auf Altersrente nach Maßgabe des § 29b.\n(2) Die Hinterbliebenen der Arbeitnehmer der Abteilung Z 2002 haben Anspruch auf Hinterbliebenenrente (Witwen- bzw. Witwerrente und Waisenrente) nach Maßgabe des § 29c, wenn der Arbeitnehmer einen entsprechend erweiterten Versicherungsschutz gewählt hat.\n(3) Die Arbeitnehmer der Abteilung Z 2002 haben neben dem Anspruch auf Altersrente auch Anspruch auf Rente wegen teilweiser oder voller Erwerbsminderung nach Maßgabe des § 29d, wenn sie einen entsprechend erweiterten Versicherungsschutz gewählt haben.\n(4) Die Arbeitnehmer der Abteilung Z 2002 haben neben dem Anspruch auf Altersrente auch Anspruch auf Hinterbliebenenversorgung nach Maßgabe des § 29c und Anspruch auf Rente wegen teilweiser oder voller Erwerbsminderung nach § 29d, wenn sie einen entsprechend doppelt erweiterten Versicherungsschutz gewählt haben.\n(5) Die Arbeitnehmer der Abteilung Z 2002 haben bei der Begründung des Versicherungsverhältnisses schriftlich zu erklären, in welchem Umfang sie Versicherungsschutz nach den Absätzen 1 bis 4 wünschen.\n(6) Der Umfang des Versicherungsschutzes nach den Absätzen 1 bis 4 kann während der Laufzeit des Versicherungsverhältnisses durch schriftliche Erklärung gegenüber der Kasse erweitert werden. Eine Reduzierung des Versicherungsumfangs ist ausgeschlossen; § 29 Abs. 7 bleibt unberührt. Eine Änderung des Umfangs des Versicherungsschutzes kann innerhalb eines Kalenderjahres nicht erfolgen; die Änderung wird jeweils mit Beginn des folgenden Kalenderjahres wirksam. Anwartschaften auf den erweiterten Versicherungsschutz entstehen ausschließlich aus Beiträgen, die nach dem Wirksamwerden der Erweiterung geleistet werden. Aus Altersvorsorgezulagen (§§ 79 ff. EStG) entstehen Anwartschaften nach Maßgabe des Versicherungsschutzes, der für das Kalenderjahr ihres Zuflusses an die Kasse gewählt wurde."}