{"id":"29b","heading":"Altersrente, Voraussetzungen und Höhe, Sterbegeld","text":"(1) Die Arbeitnehmer der Abteilung Z 2002 haben Anspruch auf Altersrente, sobald sie das 60. Lebensjahr vollendet haben und, sofern sie die jeweils maßgebliche Regelaltersrentengrenze (§ 35 SGB VI) noch nicht erreicht haben, in keinem Beschäftigungsverhältnis mehr stehen, das nicht geringfügig im Sinne von § 8 Abs. 1 SGB IV ist. Nimmt der Arbeitnehmer nach dem Beginn der Rente und vor Erreichen der jeweils maßgeblichen Regelaltersrentengrenze (§ 35 SGB VI) erneut ein Beschäftigungsverhältnis auf, das nicht geringfügig im Sinne von § 8 Abs. 1 SGB IV ist, so ruht der Rentenanspruch für die Dauer dieses Beschäftigungsverhältnisses. Der Arbeitnehmer ist verpflichtet, die Aufnahme einer solchen Beschäftigung der Kasse unverzüglich anzuzeigen.\n(2) Die Höhe der Altersrente ergibt sich aus der Summe der bis zum Beginn der Rente für den Arbeitnehmer insgesamt entrichteten Beiträge einerseits und dem für den Zeitpunkt der jeweiligen Beitragszahlung maßgebenden Steigerungsbetrag (Verrentungsprozentsatz) andererseits. Zugeflossene Altersvorsorgezulagen (§§ 79 ff. EStG) stehen Beiträgen gleich, soweit sie nicht zurückgefordert werden.\n(3) Der Steigerungsbetrag (Verrentungsprozentsatz) für die entrichteten Beiträge ergibt sich aus den Tabellen 1a/1b, 2, 3a/3b und 4 (Anhang).\n(4) Für jeden Kalendermonat, in dem die Altersrente nach Vollendung des 60. Lebensjahres und vor Vollendung des 68. Lebensjahres nicht in Anspruch genommen wird, erhöht sich die Rente um einen Zuschlag. Die Höhe dieses Zuschlags hängt ab von den Faktoren\n(4a) Soweit Altersrentenansprüche durch Beiträge erworben werden, die erst nach dem Kalenderjahr, in dem der Versicherte das 61. Lebensjahr beginnt, entrichtet werden, sind diese Rentenbausteine vor Anwendung der Zuschlagsregelung des Absatzes 4 nach Maßgabe von Satz 2 umzurechnen. Die in einem Kalenderjahr nach Satz 1 erworbenen Rentenbausteine sind einheitlich mit dem Umrechnungsfaktor zu bewerten, der für das Lebensjahr maßgeblich ist, das der Versicherte in diesem Kalenderjahr beginnt; der Umrechnungsfaktor (Prozentsatz) ist aus der im Anhang abgedruckten Tabelle zu entnehmen.\n(5) Die Altersrente wird auf schriftlichen Antrag von dem folgenden Kalendermonat an geleistet, wenn zu dessen Beginn die Anspruchsvoraussetzungen (Absatz 1) erfüllt sind. Der Arbeitnehmer kann den Beginn der Rente auch für einen späteren Zeitpunkt beantragen. Eine rückwirkende Rentenantragstellung ist ausgeschlossen.\n(6) Die Altersrente fällt fort\n(7) Stirbt der Arbeitnehmer vor Eintritt des Rentenfalls, so erhält diejenige natürliche Person, die die Kosten der Bestattung getragen hat, ein Sterbegeld in Höhe von zwölf Monatsbeträgen der Rente, die dem Arbeitnehmer im Zeitpunkt des Todes zugestanden hätte, höchstens aber in Höhe der gewöhnlichen Bestattungskosten. Stirbt der Arbeitnehmer als Rentner, so beträgt das Sterbegeld nach Satz 1 zwei Monatsbeträge der Rente; hat das Mitglied als Rentner noch nicht für zehn Monate Rente bezogen, so erhöht sich das Sterbegeld auf zwölf Monatsbeträge der Rente abzüglich der bereits bezogenen Rentenbeträge, höchstens jeweils aber in Höhe der gewöhnlichen Bestattungskosten. Das Sterbegeld nach diesem Absatz darf die von der Aufsichtsbehörde festgesetzte Höchstversicherungssumme bei Sterbekassen in ihrer jeweils gültigen Fassung nicht überschreiten."}