{"id":"29c","heading":"Hinterbliebenenrente","text":"(1) Die in Absatz 2 aufgezählten Hinterbliebenen der Arbeitnehmer der Abteilung Z 2002 haben Anspruch auf Hinterbliebenenrente nach Maßgabe dieses Paragrafen, soweit der Arbeitnehmer einen entsprechenden Umfang des Versicherungsschutzes gewählt hat (§ 29a Abs. 2 und 4), dieser Versicherungsschutz mindestens 36 Monate bestanden hat und für wenigstens drei Kalenderjahre mit diesem Versicherungsschutz der Mindestbeitrag (§ 30 Abs. 1) gezahlt worden ist.\n(2) Stirbt der Arbeitnehmer, so haben Anspruch auf eine Hinterbliebenenrente\n(3) Ein Anspruch auf Hinterbliebenenrente besteht nicht für diejenigen Hinterbliebenen, die den Tod des Arbeitnehmers vorsätzlich herbeigeführt haben.\n(4) Ein Anspruch auf Waisenrente besteht nicht,\n(5) Die Höhe der Witwen- oder Witwerrente beträgt, vorbehaltlich einer Kürzung nach Absatz 6 oder 7, 60 v. H., die Höhe der Waisenrente einer Vollwaise 20 v. H., die Höhe der Waisenrente einer Halbwaise 12 v. H. der Rente, die der Arbeitnehmer im Zeitpunkt des Todes erhalten hat oder hätte (§ 29b Abs. 2 und 3). Für die Rentenhöhe werden die für den Arbeitnehmer entrichteten Beiträge nur insoweit berücksichtigt, als ihre Zahlung unter Einschluss der Hinterbliebenenrenten erfolgt ist (§ 29a Abs. 2 und 4).\n(6) Die Hinterbliebenenrenten dürfen insgesamt nicht höher sein als die Rente des Arbeitnehmers, gegebenenfalls sind sie anteilig zu kürzen.\n(7) War die Witwe bei Eintritt des Rentenfalls mehr als drei Jahre jünger als der Arbeitnehmer oder war der Witwer bei Eintritt des Rentenfalls weniger als vier Jahre älter als die Arbeitnehmerin, so verringert sich der Regelversorgungsprozentsatz von 60 v. H. auf\n(8) Auf die Hinterbliebenenrenten werden sonstige Einkünfte der Hinterbliebenen oder Leistungen Dritter an die Hinterbliebenen nicht angerechnet.\n(9) Die Zahlung der Hinterbliebenenrenten beginnt mit dem auf den Sterbetag folgenden nächsten Kalendermonat. Wird zu diesem Zeitpunkt noch Gehalt oder Lohn für den Arbeitnehmer gezahlt, so beginnt die Zahlung der Hinterbliebenenrente erst mit dem Wegfall dieser Bezüge. Waisen, die nach dem Ablauf des Sterbemonats geboren werden, erhalten Waisenrente vom Ersten des Geburtsmonats ab.\n(10) Die Hinterbliebenenrenten fallen fort\n(11) Fällt eine Witwen- oder Witwerrente durch Heirat fort, so erhält die Witwe oder der Witwer eine Abfindung in Höhe des fünffachen Jahresbetrages der ihnen zustehenden Rente; Anspruch auf die Abfindung besteht nicht, wenn die Heirat erfolgt, nachdem die Witwe oder der Witwer das 75. Lebensjahr vollendet hat."}