{"id":"29d","heading":"Rente wegen teilweiser oder voller Erwerbsminderung","text":"(1) Arbeitnehmer der Abteilung Z 2002 haben vor Vollendung des 60. Lebensjahres Anspruch auf Rente wegen teilweiser oder voller Erwerbsminderung nach Maßgabe dieses Paragrafen, soweit sie einen entsprechenden Umfang des Versicherungsschutzes gewählt haben (§ 29a Abs. 3 und 4), dieser Versicherungsschutz mindestens 36 Monate bestanden hat und für wenigstens drei Kalenderjahre mit diesem Versicherungsschutz der Mindestbeitrag (§ 30 Abs. 1) gezahlt worden ist.\n(2) Anspruch auf Rente wegen teilweiser oder voller Erwerbsminderung für Arbeitnehmer der Abteilung Z 2002 besteht, wenn sie eine gesetzliche Rente wegen teilweiser oder voller Erwerbsminderung nach § 43 SGB VI erhalten oder, wenn der Arbeitnehmer nicht in der gesetzlichen Rentenversicherung versichert ist, eine teilweise oder volle Erwerbsminderung im Sinne der Vorschriften der gesetzlichen Rentenversicherung vorliegt. Die Anspruchsvoraussetzungen sind vom Arbeitnehmer nachzuweisen. Die Kasse kann, soweit kein Anspruch auf gesetzliche Rente besteht, den Nachweis durch Bescheinigung eines Vertrauensarztes ihrer Wahl verlangen.\n(3) Erhält der Arbeitnehmer aus der gesetzlichen Rentenversicherung eine befristete Rente, so ist ihm eine zeitlich begrenzte Rente für die voraussichtliche Dauer der Erwerbsminderung zu gewähren, sofern die Anspruchsvoraussetzungen im Übrigen vorliegen.\n(4) Der Anspruch auf Rente wegen Erwerbsminderung besteht nicht, wenn der Arbeitnehmer die Erwerbsminderung vorsätzlich herbeigeführt hat. Die Rente wegen Erwerbsminderung kann ganz oder teilweise versagt werden, wenn sich der Arbeitnehmer die Erwerbsminderung beim Begehen einer Handlung zugezogen hat, die nach strafgerichtlichem Urteil ein Verbrechen oder vorsätzliches Vergehen ist. Das Gleiche gilt, wenn wegen des Todes, der Abwesenheit oder eines anderen in der Person des Arbeitnehmers liegenden Grundes kein strafgerichtliches Urteil ergeht.\n(5) Anspruch auf eine Rente wegen voller Erwerbsminderung nach Absatz 2 besteht bis zur Vollendung des 60. Lebensjahres neben einer Beschäftigung gegen Entgelt oder neben einer Erwerbstätigkeit nur dann, wenn die Hinzuverdienstgrenze der gesetzlichen Rentenversicherung nach § 34 Abs. 3 Nr. 1 SGB VI nicht überschritten wird. Hierbei werden die Entgelte aus mehreren Beschäftigungen oder Erwerbstätigkeiten sowie die Beschäftigungen oder Erwerbstätigkeiten zusammengerechnet. Die Rente fällt mit Beginn des Monats weg, in dem die Entgelte aus Beschäftigung oder Erwerbstätigkeit bzw. die Beschäftigung oder Erwerbstätigkeit den Umfang gemäß Satz 1 überschreitet. Der Arbeitnehmer ist verpflichtet, die Aufnahme oder Ausübung einer Beschäftigung oder Erwerbstätigkeit, die den nach Satz 1 gestatteten Umfang überschreitet, der Kasse unverzüglich anzuzeigen.\n(6) Auf eine Rente wegen teilweiser Erwerbsminderung wird das für denselben Zeitraum erzielte monatliche Arbeitsentgelt oder Arbeitseinkommen zur Hälfte angerechnet, soweit es den Freibetrag nach Satz 3 überschreitet. Arbeitsentgelte und Arbeitseinkommen aus mehreren Beschäftigungen werden zusammengerechnet. Der Freibetrag beträgt 50 v. H. des monatlichen versicherungsfähigen Einkommens (§ 21 Abs. 2), das der Arbeitnehmer im Durchschnitt der letzten sechs Monate vor Eintritt des Rentenfalls verdient hat; der Freibetrag wird nach Eintritt des Rentenfalls jährlich in entsprechender Anwendung der jeweils maßgeblichen Rentenanpassungsverordnung nach § 69 SGB VI (prozentuale Anpassung entsprechend Rentenwert West) angepasst.\n(7) Für eine Anrechnung auf eine Rente wegen teilweiser Erwerbsminderung nach Absatz 6 stehen dem Arbeitsentgelt oder Arbeitseinkommen gleich der Bezug von\n(8) Die Höhe der monatlichen Erwerbsminderungsrente ergibt sich aus der Summe der bis zum Beginn der Rente für den Arbeitnehmer entrichteten Beiträge und dem für den Zeitpunkt der jeweiligen Beitragseinzahlung maßgeblichen Steigerungsbetrag (Verrentungsprozentsatz) andererseits. Für die Rentenhöhe werden die entrichteten Beiträge und zugeflossenen Altersvorsorgezulagen (§§ 79 ff. EStG), soweit sie nicht zurückgefordert werden, nur insoweit berücksichtigt, als ihre Zahlung unter Einschluss der Rente wegen Erwerbsminderung erfolgt ist (§ 29a Abs. 3 und 4).\n(9) Der Steigerungsbetrag (Verrentungsprozentsatz) richtet sich nach Tabelle 3a/3b oder Tabelle 4 (Anhang).\n(10) Im Falle einer Rente wegen teilweiser Erwerbsminderung beträgt die Höhe der Rente 50 v. H. der sich nach Absatz 8 und 9 ergebenden Rente.\n(11) Auf eine Rente wegen teilweiser oder voller Erwerbsminderung wird das für denselben Zeitraum geleistete Arbeitslosengeld angerechnet; die Anrechnung unterbleibt insoweit, wie das Arbeitslosengeld bereits auf eine gesetzliche Rente wegen teilweiser oder voller Erwerbsminderung angerechnet wird. Der Arbeitnehmer ist verpflichtet, den Bezug von Arbeitslosengeld der Kasse unverzüglich anzuzeigen.\n(12) Die Rente wird auf Antrag von dem Kalendermonat an geleistet, zu dessen Beginn die Anspruchsvoraussetzungen (Absatz 2) erfüllt sind und für den der Arbeitnehmer keinen Anspruch auf Entgeltfortzahlung, Krankenbezüge oder Krankengeld mehr hat.\n(13) Die Rente wegen Erwerbsminderung fällt fort\n(14) Die Rente wegen Erwerbsminderung ruht, wenn und solange der Arbeitnehmer sich weigert, sich einer von der Kasse aus sachlichem Grund angeordneten ärztlichen Untersuchung oder Beobachtung zu unterziehen.\n(15) Wird der Arbeitnehmer vor Ablauf der Wartezeit nach Absatz 1 (36 Monate und drei Jahresmindestbeiträge) teilweise oder voll erwerbsgemindert und besteht deshalb kein Rentenanspruch nach diesem Paragrafen, so gilt § 29 Abs. 7."}