{"id":"32","heading":"Überleitungsbestimmungen und Versicherungsbedingungen der Abteilung C","text":"(1) Die Arbeitnehmer der alten Abteilung D, die erst nach dem 30. Juni 1948 aufgenommen worden sind, sowie die Arbeitnehmer der alten Abteilungen A, B und C werden, soweit sich aus den Absätzen 2 und 3 nichts anderes ergibt, mit Wirkung vom 1. Oktober 1958, wenn sie sozialversicherungspflichtig sind, in die neue Abteilung A, sonst in die neue Abteilung B übergeführt. Die bisherige Mitgliedszeit wird in der neuen Abteilung voll angerechnet. Für Arbeitnehmer der alten Abteilung B bleibt der Kündigungsschutz des § 19 Abs. 1 der alten Satzung, für die Arbeitnehmer der alten Abteilung D der Kündigungsschutz des Artikels 9 Abs. 2 der Anlage zu § 33 dieser Satzung auch nach der Überleitung bestehen.\n(2) Die in Absatz 1 genannten Versicherungsverhältnisse werden jedoch nach den am 30. September 1958 geltenden Versicherungsbedingungen abgewickelt, wenn\n(3) Das Kuratorium kann auf Antrag, der bis zum 30. Juni 1959 bei der Kasse eingegangen sein muss, auch in anderen Versicherungsverhältnissen die Abwicklung nach den alten Versicherungsbedingungen zulassen, wenn wichtige Gründe hierfür vorliegen.\n(4) Die nach den Absätzen 2 und 3 abzuwickelnden Versicherungsverhältnisse werden in der neuen Abteilung C zusammengefasst. Die weiter geltenden Bestimmungen sind in der Anlage der Satzung beigefügt. Das Kuratorium kann die Versicherungsbedingungen dieser Abteilung mit Genehmigung der Aufsichtsbehörde ändern, wenn ein wichtiger Grund vorliegt.\n(5) Die am 31. Dezember 1975 noch bestehenden Versicherungsverhältnisse der Abteilung C werden mit Wirkung vom 1. Januar 1976 in die Abteilung A übergeleitet. Soweit der Versicherungsfall noch nicht eingetreten ist, werden die Versicherungsverhältnisse als beitragsfreie Versicherungsverhältnisse fortgeführt; die nach den bisherigen Versicherungsbedingungen bis zum 31. Dezember 1975 erworbenen Anwartschaften bleiben aufrechterhalten.\n(6) Die am 31. Dezember 1975 laufenden Renten werden in gleicher Höhe weitergezahlt. Soweit nach den bisherigen Versicherungsbedingungen Rentenanteile aus der gesetzlichen Rentenversicherung auf die Kassenleistungen angerechnet werden mussten, wird die Rente ab 1. Januar 1976 in der Weise neu berechnet, dass von der satzungsmäßigen Bruttorente der erstmalig angerechnete Rentenanteil aus der gesetzlichen Rentenversicherung abgezogen und der Rest als neue Bruttorente gewährt wird. Für die Gewährung und Berechnung von Hinterbliebenenrenten aus den übergeleiteten Versicherungsverhältnissen gelten die §§ 15, 19 und 20."}