{"id":"35","heading":"Freiwillige Weiterversicherung","text":"(1) Scheiden Versicherte der Abteilungen A und A 2000 aus der ordentlichen Mitgliedschaft aus, so können sie sich freiwillig weiterversichern. In diesem Fall haben sie außer ihrem Arbeitnehmerbeitrag auch den Arbeitgeberbeitrag zu übernehmen und Beiträge in der Höhe zu entrichten, in der sie im letzten Monat der ordentlichen Mitgliedschaft entrichtet wurden; Altersvorsorgezulagen (§§ 79 ff. EStG) stehen Beiträgen nicht gleich. Versicherte, für die wegen des Bestehens einer beamtenähnlichen Gesamtversorgung herabgesetzte Beiträge gemäß § 21 Abs. 1 Satz 2 gezahlt wurden, können sich auch mit einem Beitragssatz von insgesamt 7,5 v. H. (in Abteilung A 2000 insgesamt 5,5 v. H.) freiwillig weiterversichern. Maßgebend ist das versicherungsfähige Einkommen, von dem im letzten Monat der ordentlichen Mitgliedschaft Beiträge entrichtet wurden. Spätere Änderungen des Beitragssatzes sind entsprechend zu berücksichtigen. Der Antrag auf freiwillige Weiterversicherung muss binnen drei Monaten nach dem Zugang des Informationsschreibens der Kasse (§ 37a Abs. 1) bei der Kasse eingegangen sein.\n(2) Der Versicherte kann die freiwillige Weiterversicherung jederzeit kündigen. Die Kasse kann die Mitgliedschaft mit einer Frist von einem Monat kündigen, wenn der Versicherte trotz Mahnung die rückständigen Beiträge nebst Verzugszinsen und Kosten nicht entrichtet. Geht der geschuldete Betrag innerhalb der Kündigungsfrist ein, so ist die Kündigung unwirksam. Geht der Betrag nach Ablauf der Kündigungsfrist ein, so kann die Kasse die Kündigung widerrufen, wenn nicht inzwischen der Versicherungsfall eingetreten ist. Endet die freiwillige Weiterversicherung durch Kündigung, so findet § 37 Anwendung.\n(3) Ein Rentenanspruch für freiwillig Versicherte der Abteilung A besteht nur,\n(4) In den Fällen der vorzeitigen Inanspruchnahme von Renten sind die Rentenabschlagsregelungen des § 16 Abs. 1a sowie die Übergangsregelungen zu dieser Vorschrift entsprechend anzuwenden.\n(4a) Die Regelungen des § 12 Abs. 2 und 2a sowie § 16 Abs. 1 und 7 gelten entsprechend.\n(4b) § 16 Abs. 8 gilt entsprechend.\n(5) Für freiwillig Versicherte in der Abteilung A 2000 besteht ein Rentenanspruch unter den Voraussetzungen des § 23. In Abteilung A 2000 errechnet sich die Rente der freiwillig Versicherten nach § 24."}