{"id":"36","heading":"Beitragsfreie Versicherung","text":"(1) Versicherte der Abteilung A können bei ihrem Ausscheiden aus der ordentlichen Mitgliedschaft anstelle der freiwilligen Weiterversicherung binnen drei Monaten nach dem Zugang des Informationsschreibens der Kasse (§ 37a Abs. 1) eine beitragsfreie Versicherung beantragen, sofern sie die Voraussetzungen des § 16b oder die Wartezeit von 60 Beitragsmonaten bei ihrem Ausscheiden bereits erfüllt haben. Die Wartezeit von 60 Beitragsmonaten kann auch durch freiwillige Weiterversicherung erfüllt werden.\n(2) In der Abteilung A errechnet sich die Jahresrente der beitragsfrei Versicherten aus Steigerungsbeiträgen. Die für ein Kalenderjahr entrichteten Beiträge werden einheitlich mit dem Steigerungsbetrag bewertet, der für das Lebensjahr maßgeblich ist, das der Versicherte in diesem Kalenderjahr beginnt; dasselbe gilt für zugeflossene Altersvorsorgezulagen (§§ 79 ff. EStG), soweit sie nicht zurückgefordert werden; maßgeblich ist das Kalenderjahr des Eingangs der Zulage bei der Kasse. Die Monatsrente dieser Versicherten ergibt sich getrennt für die Ansprüche auf Grund von Beiträgen bis zum 31. Dezember 1999 und für die Ansprüche auf Grund von Beiträgen ab dem 1. Januar 2000. Für den Zeitpunkt der Beitragsfreistellung wird der Barwert der zum 31. Dezember 1999 erreichten Anwartschaften und die Deckungsrückstellung unter Berücksichtigung der geleisteten und erwarteten Beiträge ab dem 1. Januar 2000 errechnet. Beide Teilbeträge werden einschließlich der entsprechenden erreichten Leistungserhöhungen auf Grund der Überschussbeteiligung der folgenden Tabelle in Rentenansprüche umgerechnet:\n(2a) Im Falle einer Rente wegen teilweiser Erwerbsminderung (§§ 43, 240 SGB VI) beträgt die Höhe der monatlichen Rente 50 v. H. des nach Absatz 2 errechneten monatlichen Rentenanspruchs.\n(3) Ein Rentenanspruch für beitragsfrei Versicherte besteht in der Abteilung A nur unter den in § 35 Abs. 3 genannten Voraussetzungen.\n(4) In den Fällen der vorzeitigen Inanspruchnahme von Renten sind die Rentenabschlagsregelungen des § 16 Abs. 1a sowie die Übergangsregelungen zu dieser Vorschrift entsprechend anzuwenden.\n(4a) Die Regelungen des § 12 Abs. 2 und 2a sowie § 16 Abs. 7 gelten entsprechend.\n(4b) § 16 Abs. 8 gilt entsprechend.\n(5) Ein Rentenanspruch für beitragsfrei Versicherte besteht in der Abteilung A 2000 unter den Voraussetzungen des § 23. In Abteilung A 2000 errechnet sich die Rente der beitragsfrei Versicherten nach § 24.\n(6) Der Versicherte kann die beitragsfreie Versicherung jederzeit kündigen. Endet die beitragsfreie Versicherung durch Kündigung, so erfolgt Beitragserstattung nach § 37."}