{"id":"37","heading":"Beitragserstattung","text":"(1) Macht ein aus der ordentlichen Mitgliedschaft ausgeschiedener Versicherter von dem Recht der freiwilligen Weiterversicherung oder der beitragsfreien Versicherung keinen Gebrauch, so werden auf Antrag die Arbeitnehmerbeiträge und die Arbeitgeberbeiträge unverzinst zurückgezahlt. Hierbei werden von den Arbeitnehmer- und Arbeitgeberbeiträgen je die Hälfte der für eine freiwillige Weiterversicherung oder eine Nachversicherung des Versicherten in der gesetzlichen Rentenversicherung aufgewendeten Beträge oder die auf die Kassenbeiträge angerechneten Sozialversicherungsbeiträge in Abzug gebracht.\n(1a) Altersvorsorgezulagen (§§ 79 ff. EStG) stehen Beiträge nicht gleich. Eine Erstattung der Altersvorsorgezulage ist ausgeschlossen. Werden Beiträge nach Absatz 1 erstattet, so zahlt die Kasse die hierauf entfallenden Altersvorsorgezulagen an die zentrale Stelle (§ 81 EStG) zurück.\n(2) Die Erstattung erfolgt an denjenigen, der die Beiträge getragen hat. Ist der Arbeitnehmer unfreiwillig und ohne eigenes Verschulden aus dem Dienst entlassen worden, so erhält er auch die sonst dem Arbeitgeber zu erstattenden Beiträge.\n(3) Hat der Versicherte bereits Rentenleistungen von der Pensionskasse erhalten, so werden nur die nach Fortfall der Rente entrichteten Beiträge erstattet. Andere Kassenleistungen werden auf die Beitragserstattung angerechnet.\n(4) Die Beitragserstattung ist ausgeschlossen, wenn der Versicherte zu einer Zusatzversorgungseinrichtung übertritt, mit der ein Überleitungsabkommen besteht, oder in ein Beamtenverhältnis oder ein anderes öffentlich-rechtliches Dienstverhältnis berufen wird und nach den gesetzlichen Bestimmungen auf die neue Versorgung die Leistungen aus der Zusatzversicherung angerechnet werden.\n(5) Eine Beitragserstattung ist ausgeschlossen, wenn der Versicherte gemäß § 1b des Gesetzes zur Verbesserung der betrieblichen Altersversorgung (BetrAVG) eine unverfallbare Anwartschaft erworben hat; dasselbe gilt, soweit eine unverfallbare Anwartschaft nach § 1 Abs. 2 Nr. 4 in Verbindung mit § 1b Abs. 5 und § 30e BetrAVG vorliegt. Unberührt hiervon bleibt das Recht nach § 20a der Satzung, eine unverfallbare Anwartschaft durch eine Abfindung abzulösen. Die Ablösung einer unverfallbaren Anwartschaft ist allerdings ausgeschlossen, wenn eine solche Anwartschaft sich gegen einen beteiligten Arbeitgeber richtet und dieser bei seiner Versorgungszusage die Anrechnung der Leistungen der Kasse auf die betrieblichen Leistungen oder die Leistungen der Kasse als Grundlage für die betrieblichen Zusatzleistungen vorgesehen hat.\n(6) Eine Beitragserstattung ist ausgeschlossen, wenn aus einem Versicherungsverhältnis Erstattungspflichten der Kasse auf Grund eines Versorgungsausgleichs bestehen.\n(7) Absatz 5 gilt nicht, sofern ein Versicherter sich vor dem 1. Januar 1992 nach § 1303 Abs. 1, § 1322 Nr. 4 RVO, § 82 Abs. 1, § 101 Nr. 4 AVG oder § 95 Abs. 1, § 108d Nr. 4 RKG oder nach dem 31. Dezember 1991 nach § 210 Abs. 1 Nr. 1 SGB VI Beiträge aus der gesetzlichen Rentenversicherung hat erstatten lassen. In diesen Fällen sind ihm die von ihm entrichteten Beiträge auf Antrag zu erstatten. § 210 SGB VI ist sinngemäß anzuwenden.\n(8) Auf einen Versicherten, der in der gesetzlichen Rentenversicherung nicht pflichtversichert gewesen ist, findet Absatz 7 auf Antrag entsprechende Anwendung, wenn der Versicherte nachweist, dass er die Voraussetzungen für eine Beitragserstattung nach § 210 Abs. 1 Nr. 1 SGB VI erfüllen würde, wenn er in der gesetzlichen Rentenversicherung pflichtversichert gewesen wäre.\n(9) Mit dem Vollzug der Beitragserstattung erlöschen bezüglich der erstatteten Beiträge sämtliche Rechte und Pflichten aus dem Versicherungsverhältnis."}