{"id":"39","heading":"Zusammensetzung und Wahl","text":"(1) Die Arbeitnehmer und die Empfänger von Versichertenrente (nicht die Empfänger von Hinterbliebenenrente) jedes Arbeitgebers wählen einen Arbeitnehmerausschuss, der aus drei Vertretern besteht, für die drei Ersatzpersonen zu wählen sind. Auf die Wahl kann verzichtet werden, wenn weniger als 20 Arbeitnehmer bei einem beteiligten Arbeitgeber vorhanden sind. In dem Arbeitnehmerausschuss sollen Arbeitnehmer aller Abteilungen und auch ein Rentenempfänger vertreten sein. Bei Arbeitgebern mit getrennten Bahnbetrieben kann für jede Bahn ein Arbeitnehmerausschuss gebildet werden. Sind bei einem Arbeitgeber mehr als 150 Arbeitnehmer und Rentenempfänger vorhanden, so erhöht sich die Zahl der Vertreter und Ersatzpersonen auf je 5. Sind weniger als 25 vorhanden, so wird nur eine Obperson und eine Ersatzperson gewählt. Arbeitnehmer, deren Versicherungsverhältnisse als Rückversicherungsverhältnisse geführt werden, sind nicht berechtigt, an der Wahl zur Arbeitnehmervertretung teilzunehmen.\n(1a) Arbeitnehmer, die in zwei Abteilungen der Kasse (A, A 2000 oder G sowie Z 2002) Mitglied sind, haben bei der Wahl nach Absatz 1 zwei Stimmen. Das doppelte Stimmrecht gilt nicht für die Fälle der gleichzeitigen Mitgliedschaft in Abteilung A und Abteilung A 2000 gemäß § 21 Abs. 1a und § 28 Abs. 2a.\n(2) Jeder Arbeitnehmerausschuss wählt aus seiner Mitte einen Vorsitzenden und einen Stellvertreter.\n(3) Die Wahl der Arbeitnehmervertretungen ist spätestens sechs Monate vor jeder ordentlichen Hauptversammlung durchzuführen, auf der die Wahl eines neuen Kuratoriums stattfindet. Die Wahl erfolgt auf die Dauer von drei Jahren.\n(4) Ein Amt in der Arbeitnehmervertretung erlischt durch das Ausscheiden aus dem Dienst des Arbeitgebers. Der Eintritt eines Arbeitnehmers in den Ruhestand berührt seine Mitgliedschaft in der Arbeitnehmervertretung nicht. Kann die Arbeitnehmervertretung durch Ersatzpersonen nicht mehr ergänzt werden, so ist eine Neuwahl durchzuführen."}