{"id":"4","heading":"Beitrittsrecht","text":"(1) Der Kasse können als beteiligte Arbeitgeber alle juristischen und natürlichen Personen beitreten, die Eigentümer, Pächter oder Betriebsführer von Eisenbahnen, Straßenbahnen, Schienenwegen oder sonstigen Verkehrs- und Versorgungsbetrieben sind. Als beteiligte Arbeitgeber können der Kasse auch juristische und natürliche Personen beitreten, die verkehrs- und versorgungsbetriebstypische Serviceleistungen (z. B. Reinigung, Werkstätten, Bewachung, Fahrgastkontrollen, u. Ä.) erbringen, sofern mindestens 65 v. H. ihres Jahresumsatzes aus Serviceleistungen für an der Kasse beteiligte Verkehrs- und Versorgungsunternehmen nach Satz 1 erzielt werden. Wird in einem Kalenderjahr der Prozentsatz des Jahresumsatzes von 65 v. H. unterschritten, so dürfen der Kasse von diesem beteiligten Arbeitgeber nach Ablauf des betreffenden Kalenderjahres keine Arbeitnehmer mehr zugeführt werden.\n(1a) Der Beitritt kann auf die Abteilung Z 2002 beschränkt werden. In diesem Fall finden die für die anderen Abteilungen der Kasse geltenden Rechte und Pflichten keine Anwendung. § 5 Abs. 1, § 6 Abs. 1, §§ 6a bis 9, §§ 12 bis 37a sowie § 60 finden auf Arbeitgeber, die ihren Beitritt auf die Abteilung Z 2002 beschränkt haben, und auf die bei diesen Arbeitgebern in der Abteilung Z 2002 begründeten Versicherungsverhältnisse keine Anwendung.\n(2) Der Beitritt kann auf einen Teilbetrieb beschränkt werden. Aus besonderen Gründen, insbesondere wenn für einen Teil der Arbeitnehmer bereits eine besondere Versorgungsregelung besteht, kann der Beitritt auch auf einen bestimmten Personenkreis beschränkt werden. Wird durch die Beschränkung des Beitritts das Versicherungsrisiko erhöht, so ist der beitretende Arbeitgeber zu verpflichten, zum Ausgleich des erhöhten Risikos besondere Zahlungen zu leisten.\n(3) Der Kasse können als beteiligte Arbeitgeber ferner alle juristischen und natürlichen Personen beitreten, auf die im Wege des Teilbetriebsübergangs, der Abspaltung oder auf ähnliche Weise ein Teil der Arbeitnehmer von Arbeitgebern im Sinne des Absatzes 1 übergegangen sind; der Beitritt ist in diesen Fällen, soweit nicht die Voraussetzungen des Absatzes 1 Satz 2 erfüllt sind, auf den übergegangenen Personenkreis zu beschränken.\n(4) Der Kasse können als beteiligte Arbeitgeber auch die für die beteiligten Arbeitgeber (Abs. 1) tätigen Verbände beitreten.\n(5) Der Beitrittsvertrag bedarf der Genehmigung des Kuratoriums."}