{"id":"47","heading":"Zusammensetzung und Wahl","text":"(1) Das Kuratorium besteht aus 14 Mitgliedern, davon werden 7 von den beteiligten Arbeitgebern und 7 von den Arbeitnehmern in der ordentlichen Hauptversammlung gewählt. Im gleichen Wahlgang werden je 7 Ersatzpersonen gewählt. In der Reihenfolge der auf sie entfallenden Stimmen gelten die ersten 7 als Kuratoriumsmitglieder, die nächsten 7 als Ersatzpersonen gewählt. Notfalls entscheidet das Los.\n(2) Als Vertreter der Arbeitgeber können nur Vorstandsmitglieder, Geschäftsführer oder leitende Angestellte der beteiligten Arbeitgeber gewählt werden. Als Arbeitnehmervertreter können nur Arbeitnehmer gewählt werden, die einer Arbeitnehmervertretung als ordentliche Mitglieder angehören. In dem Kuratorium sollen Arbeitnehmer und Rentenempfänger aller Abteilungen vertreten sein.\n(3) Die Wahl erfolgt auf die Dauer von drei Jahren. Findet die Neuwahl erst nach Ablauf der Wahlzeit statt, so haben die bisherigen Mitglieder ihre Obliegenheiten bis zur Neuwahl wahrzunehmen.\n(4) Ein Arbeitgebervertreter scheidet aus dem Kuratorium aus, wenn er selbst aus dem Dienst bei einem beteiligten Arbeitgeber oder sein Arbeitgeber aus der Kasse ausscheidet. Der Übertritt in den Dienst eines anderen beteiligten Arbeitgebers berührt die Mitgliedschaft im Kuratorium nicht.\n(5) Ein Arbeitnehmervertreter scheidet aus dem Kuratorium aus, wenn seine Mitgliedschaft bei der Kasse erlischt. Die Versetzung in den Ruhestand oder der Wechsel zwischen ordentlicher und außerordentlicher Mitgliedschaft berührt die Mitgliedschaft im Kuratorium nicht.\n(6) Für ein Mitglied, das während der Wahlzeit ausscheidet, wählt das Kuratorium aus dem Kreis der Ersatzpersonen ein Mitglied für die Dauer der Wahlzeit.\n(7) Die Mitglieder des Kuratoriums treten unverzüglich nach ihrer Wahl zusammen und wählen aus den Vertretern der Arbeitgeber einen Vorsitzenden. Außerdem wird aus dem Kreise der Arbeitnehmervertreter ein Stellvertreter gewählt. Die Wahl erfolgt mit Stimmenmehrheit.\n(8) Scheidet während der Wahlzeit der Vorsitzende oder sein Stellvertreter aus, hat das Kuratorium unverzüglich gemäß Absatz 7 den Nachfolger zu wählen."}