{"id":"5","heading":"Pflichten der beteiligten Arbeitgeber","text":"(1) Die beteiligten Arbeitgeber haben vom Zeitpunkt der Wirksamkeit des Beitritts ab bei der Neueinstellung von Arbeitnehmern diese zum Beitritt zu der Kasse zu verpflichten, sobald und soweit eine Versicherungspflicht nach dieser Satzung vorliegt. Das Kuratorium kann einen Arbeitgeber im Einzelfalle von dieser Verpflichtung freistellen, wenn ein Arbeitnehmer die Nichtzuführung schriftlich beantragt, der entweder einer anderen Pensions- oder Versorgungskasse angehört oder einem Versorgungstarifvertrag unterliegt, der die Nichtzuführung auf Antrag zulässt. Über die Zuführung der im Zeitpunkt des Beitritts vorhandenen Arbeitnehmer sind Einzelheiten in dem Beitrittsvertrag zu regeln. Weigert sich ein zuführungspflichtiger Arbeitnehmer, den Antrag auf Aufnahme zu stellen, so ist der Arbeitgeber verpflichtet, als Abgeltung die Beiträge zu zahlen, die als Arbeitgeberbeiträge zu zahlen wären, wenn der Arbeitnehmer Mitglied der Kasse geworden wäre. Eine Erstattung der Abgeltung ist ausgeschlossen.\n(2) Die Arbeitgeber haben alle Änderungen ihrer Betriebs- oder Rechtsform unverzüglich der Kasse mitzuteilen.\n(3) Die Arbeitgeber haben die örtlichen Geschäfte der Kasse mit Einschluss der vom Vorstand oder Kuratorium angeordneten Erhebungen unter Mitwirkung der Arbeitnehmervertretung wahrzunehmen. Ebenso regeln sie den Verkehr der Kasse mit den Arbeitnehmern und deren Hinterbliebenen. Sie haben die Beiträge einzuziehen und an die Kasse abzuführen. Soweit sie Kassenleistungen auszahlen, haben sie die dadurch entstehenden Kosten zu tragen.\n(4) Die Arbeitgeber sind verpflichtet, der Kasse alle von ihr verlangten Auskünfte sachgemäß und wahrheitsgetreu zu erteilen und dem Vorstand oder seinen Beauftragten die erforderlichen Unterlagen vorzulegen.\n(5) Die Arbeitgeber sind verpflichtet, für jeden bei ihnen in einem Kalenderjahr beschäftigten Arbeitnehmer, getrennt nach den Abteilungen der Kasse, bis spätestens zum 15. Februar des Folgejahres in der von der Kasse vorgeschriebenen Form zu melden,"}