{"id":"57","heading":"Versicherungstechnische Prüfung","text":"(1) Die Kasse hat alle drei Jahre, auf Verlangen der Aufsichtsbehörde auch zu anderen Zeitpunkten, durch einen versicherungsmathematischen Sachverständigen im Rahmen eines der Aufsichtsbehörde einzureichenden Gutachtens eine versicherungstechnische Prüfung der Vermögenslage der Kasse vorzunehmen und in den gemäß § 58 zu erstellenden Jahresabschluss die hierfür ermittelten versicherungstechnischen Werte zu übernehmen.\n(2) Mindestens 5 v. H. eines sich aus dem Gutachten nach Absatz 1 etwa ergebenden Überschusses sind der Verlustrücklage nach § 55a zuzuführen, bis diese mindestens 4,5 v. H. der Deckungsrückstellung erreicht oder nach Inanspruchnahme wieder erreicht hat.\n(3) Ein sich aus dem Gutachten nach Absatz 1 etwa weiterhin ergebender Überschuss ist der Rückstellung für Beitragsrückerstattung zuzuführen. Diese Rückstellung ist zur Erhöhung oder Erweiterung der Leistungen oder zur Ermäßigung der Beiträge oder für alle genannten Zwecke zugleich zu verwenden. Die näheren Bestimmungen über die Verwendung der Rückstellung trifft auf Grund von Vorschlägen des Vorstands, die der Zustimmung des verantwortlichen Aktuars bedürfen, die Hauptversammlung. Der Beschluss bedarf der Unbedenklichkeitserklärung der Aufsichtsbehörde.\n(4) Ein sich aus dem Gutachten nach Absatz 1 etwa ergebender Fehlbetrag ist, soweit er nicht aus der Verlustrücklage (§ 55a) gedeckt werden kann, aus der Rückstellung der Beitragsrückerstattung zu decken und, soweit auch diese nicht ausreicht, durch Herabsetzung der Leistungen oder durch Erhöhung der Beiträge oder durch beide Maßnahmen zugleich auszugleichen. Eine Entnahme aus der Rückstellung für Beitragsrückerstattung bedarf der Zustimmung der Aufsichtsbehörde. Eine Herabsetzung der Leistungen oder eine Erhöhung der Beiträge bedarf der Genehmigung der Aufsichtsbehörde. Alle Maßnahmen haben auch Wirkung für bestehende Versicherungsverhältnisse, die Herabsetzung der Leistungen auch für laufende Renten. Die Erhebung von Nachschüssen ist ausgeschlossen."}