{"id":"62","heading":"Auszahlung der Kassenleistungen","text":"(1) Die Kassenleistungen werden grundsätzlich durch die Kasse selbst an die empfangsberechtigten Personen gezahlt. Die Renten werden monatlich im Voraus gezahlt. Werden Kassenleistungen für einen Teil eines Monats gezahlt, ist für jeden Kalendertag 1/30 der monatlichen Leistung zu zahlen. Werden die Kassenleistungen erst nach dem Tag der Fälligkeit gezahlt, besteht kein Anspruch auf Verzugszinsen.\n(2) Der Vorstand kann eine abweichende Regelung treffen, insbesondere die Auszahlung der Kassenleistungen durch die beteiligten Arbeitgeber zulassen. In diesem Falle haben die Arbeitgeber am Schluss eines jeden Kalenderjahres der Kasse zu bestätigen, dass die im Auftrage der Kasse gezahlten Renten ordnungsgemäß ausgezahlt worden sind und die Bezugsberechtigung der Rentner bis zum Ende des Kalenderjahres bzw. bis zu dem Monat, in dem die Rentenzahlung eingestellt worden ist, bestanden hat.\n(3) Der Anspruch auf Kassenleistungen kann weder abgetreten noch verpfändet werden; in besonderen Fällen kann das Kuratorium in Anlehnung an beamtenrechtliche Bestimmungen die Abtretung des Anspruchs auf Kassenleistungen zulassen. Die Kasse bzw. die auszahlenden Arbeitgeber können zu viel gezahlte Dienstbezüge oder Kassenleistungen nach Maßgabe des Absatzes 6, Prozesskosten, die von dem Empfangsberechtigten zu erstatten sind, und zurückzuzahlende Beträge des Empfangsberechtigten aus Vorschuss- oder Darlehensgewährungen von den Kassenleistungen einbehalten.\n(4) Im Falle des Todes eines Versichertenrentners können die rückständigen Kassenleistungen statt an die Erben auch an die in § 14 Abs. 1, 2 und 3 bezeichneten Personen gezahlt werden.\n(5) Hat ein Rentenempfänger seinen Wohnsitz oder dauernden Aufenthalt außerhalb des Geltungsbereiches des Grundgesetzes, so kann die Pensionskasse die Zahlung der laufenden Kassenleistungen von der Bestellung eines Empfangsbevollmächtigten im Geltungsbereich des Grundgesetzes abhängig machen.\n(6) Werden Rentenberechtigte durch satzungsgemäße Änderung ihrer Bezüge mit rückwirkender Kraft schlechter gestellt, so sind die Unterschiedsbeträge nicht zu erstatten. Im Übrigen regelt sich die Rückforderung zu viel gezahlter laufender Kassenleistungen nach den Vorschriften des Bürgerlichen Gesetzbuches über die Herausgabe einer ungerechtfertigten Bereicherung, soweit gesetzlich nichts anderes bestimmt ist. Der verschärften Haftung nach § 819 BGB wegen Kenntnis des Mangels des rechtlichen Grundes der Zahlung steht es gleich, wenn der Mangel so offensichtlich war, dass der Empfänger ihn hätte erkennen müssen. Von der Rückforderung kann aus Billigkeitsgründen ganz oder teilweise abgesehen werden."}