{"id":"4","heading":"Fachrichtungsübergreifende Basisqualifikationen","text":"(1) Im Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ ist in folgenden Prüfungsbereichen zu prüfen:\n(2) Im Prüfungsbereich „Rechtsbewusstes Handeln“ soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen einschlägige Rechtsvorschriften berücksichtigen zu können. Dazu gehört, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten und den Arbeits-, Gesundheits- und Umweltschutz nach rechtlichen Grundlagen zu gewährleisten sowie die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Prüfungsbereich „Betriebswirtschaftliches Handeln“ soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen betriebswirtschaftliche Gesichtspunkte berücksichtigen und volkswirtschaftliche Zusammenhänge herstellen zu können. Es sollen Unternehmensformen dargestellt sowie deren Auswirkungen auf die eigene Aufgabenwahrnehmung analysiert und beurteilt werden können. Weiterhin soll die Fähigkeit nachgewiesen werden, betriebliche Abläufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Prüfungsbereich „Anwenden von Methoden der Information, Kommunikation und Planung“ soll die Fähigkeit nachgewiesen werden, Projekte und Prozesse analysieren, planen und transparent machen zu können. Dazu gehört, Daten aufbereiten, technische Unterlagen erstellen, entsprechende Planungstechniken einsetzen sowie angemessene Präsentationstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Prüfungsteil „Zusammenarbeit im Betrieb“ soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen Zusammenhänge des Sozialverhaltens zu erkennen, ihre Auswirkungen auf die Zusammenarbeit zu beurteilen und durch angemessene Maßnahmen auf eine zielorientierte und effiziente Zusammenarbeit hinwirken zu können. Dazu gehört, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen zu fördern, betriebliche Probleme und soziale Konflikte zu lösen sowie Führungsgrundsätze berücksichtigen und angemessene Führungstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Im Prüfungsbereich „Berücksichtigen naturwissenschaftlicher und technischer Gesetzmäßigkeiten“ soll die Fähigkeit nachgewiesen werden, einschlägige naturwissenschaftliche und technische Gesetzmäßigkeiten zur Lösung technischer Probleme einbeziehen sowie mathematische, physikalische, chemische und technische Kenntnisse und Fertigkeiten zur Lösung von Aufgaben aus der betrieblichen Praxis anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(7) Die Bearbeitungsdauer für die schriftlichen Aufgaben in den in Absatz 1 genannten Prüfungsbereichen soll insgesamt höchstens acht Stunden betragen, für jeden Prüfungsbereich mindestens 90 Minuten.\n(8) Wurden in nicht mehr als zwei Prüfungsleistungen der in Absatz 1 genannten Prüfungsbereiche mangelhafte Prüfungsleistungen erbracht, ist in diesen Prüfungsbereichen eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}