{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Der Prüfungsteil „Handlungsspezifische Qualifikationen“ umfasst die Handlungsbereiche:\n(2) Der Handlungsbereich „Technologie der Papier- und Kunststoffverarbeitung“ gliedert sich in folgende Qualifikationsschwerpunkte:\n(3) Im Qualifikationsschwerpunkt „Verfahrens- und Fertigungstechnik“ soll die Fähigkeit nachgewiesen werden, verfahrens- und fertigungstechnische Prozesse bei der Herstellung von Produkten unter Berücksichtigung des ökonomischen und ökologischen Einsatzes von Roh-, Hilfs- und Betriebsstoffen planen, organisieren und überwachen zu können. Dazu gehört, Zusammenhänge und Optimierungsmöglichkeiten der verfahrens- und fertigungstechnischen Prozesse erkennen und geeignete Maßnahmen zur Prozessoptimierung einleiten zu können. Beim Einsatz neuer Maschinen und Anlagenteile sowie bei der Veränderung von Materialien sollen die Auswirkungen auf den Fertigungsprozess erkannt und bei Abweichungen geeignete Maßnahmen eingeleitet werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Qualifikationsschwerpunkt „Prozesssteuerung“ soll die Fähigkeit nachgewiesen werden, mit Hilfe von mess-, steuerungs- und regeltechnischen Einrichtungen Prozesse bewerten, steuern und optimieren zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Der Handlungsbereich „Führung und Organisation“ gliedert sich in folgende Qualifikationsschwerpunkte:\n(6) Im Qualifikationsschwerpunkt „Personalführung“ soll die Fähigkeit nachgewiesen werden, Personal einsetzen, führen und beurteilen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(7) Im Qualifikationsschwerpunkt „Personalentwicklung“ soll die Fähigkeit nachgewiesen werden, unter Beachtung der Qualifikationsanforderungen des Betriebes und der Qualifikationsbedürfnisse des Einzelnen, geeignete Maßnahmen zur weiteren beruflichen Entwicklung des Personals vorschlagen und durchführen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(8) Im Qualifikationsschwerpunkt „Projektmanagement“ soll die Fähigkeit nachgewiesen werden, Methoden des Projektmanagements auswählen und anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(9) Im Qualifikationsschwerpunkt „Betriebsorganisation und Kostenwesen“ soll die Fähigkeit nachgewiesen werden, Methoden und Techniken zur Organisation und Optimierung von Arbeitsabläufen anwenden zu können. Dazu gehört, Kostenverantwortung zu übernehmen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(10) Im Qualifikationsschwerpunkt „Arbeits-, Umwelt- und Gesundheitsschutz“ soll die Fähigkeit nachgewiesen werden, einschlägige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung erkennen und ihre Einhaltung sicherstellen zu können. Dazu gehört, den Arbeitsschutz zu gewährleisten, Störungen zu erkennen und zu analysieren sowie Maßnahmen zu ihrer Vermeidung oder Beseitigung einleiten zu können. Mitarbeiter und Mitarbeiterinnen sollen zu arbeits-, umwelt- und gesundheitsbewusstem Verhalten und Handeln angeleitet werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(11) Im Qualifikationsschwerpunkt „Qualitätsmanagement“ soll die Fähigkeit nachgewiesen werden, Methoden und Techniken zur Optimierung des qualitätsbewussten Handelns und zur Weiterentwicklung des betrieblichen Qualitätsmanagements anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(12) Im Handlungsbereich „Spezialisierungsgebiete“ soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung produktbezogener sowie anlagen- und verfahrenstechnischer Unterschiede, in einem der nachfolgend genannten Wahlqualifikationsschwerpunkte eine betriebliche Aufgabenstellung analysieren, strukturieren, darstellen und einer begründeten Lösung zuführen zu können. Die zu prüfende Person bestimmt einen der nachfolgend genannten Wahlqualifikationsschwerpunkte, in dem geprüft werden soll:\n(13) In den Handlungsbereichen „Technologie der Papier- und Kunststoffverarbeitung“ und „Führung und Organisation“ ist unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen in Form von je einer schriftlichen Situationsaufgabe zu prüfen. Die Situationsaufgaben sind so zu gestalten, dass die Qualifikationsschwerpunkte aus den jeweiligen Handlungsbereichen nach Absatz 1 Nr. 1 und 2 mindestens einmal thematisiert werden. Kern der Situationsaufgabe im Handlungsbereich „Technologie der Papier- und Kunststoffverarbeitung“ sind mit etwa zwei Dritteln die Qualifikationsschwerpunkte dieses Handlungsbereiches. Qualifikationsschwerpunkte des Handlungsbereiches „Führung und Organisation“ sind mit etwa einem Drittel integrativ einzubeziehen. Kern der Situationsaufgabe im Handlungsbereich „Führung und Organisation“ sind mit etwa zwei Dritteln die Qualifikationsschwerpunkte dieses Handlungsbereichs. Qualifikationsschwerpunkte des Handlungsbereichs „Technologie der Papier- und Kunststoffverarbeitung“ sind mit etwa einem Drittel integrativ einzubeziehen. Die Prüfungsdauer für die Bearbeitung der Situationsaufgaben beträgt jeweils mindestens drei Stunden, insgesamt jedoch nicht mehr als acht Stunden.\n(14) Im Handlungsbereich „Spezialisierungsgebiete“ ist in Form einer komplexen praxisbezogenen Aufgabenstellung, für die schriftliche Präsentationsunterlagen anzufertigen sind, und einer mündlichen Präsentation dieser Unterlagen einschließlich eines Fachgesprächs zu prüfen. Die Aufgabenstellung kann alle Qualifikationsinhalte nach den Absätzen 3 und 4 sowie 6 bis 12 umfassen. Mit den Präsentationsunterlagen und in der mündlichen Präsentation soll die Fähigkeit nachgewiesen werden, die Aufgabenstellung erfassen, darstellen, beurteilen und lösen zu können. Im Fachgespräch sollen weiterführende Fragestellungen dazu beantwortet werden können. Der Umfang der schriftlichen Präsentationsunterlagen soll höchstens 20 Seiten betragen. Als Bearbeitungszeit für die Erstellung der Präsentationsunterlagen stehen der zu prüfenden Person höchstens 30 aufeinander folgende Kalendertage zur Verfügung. Die Präsentationsunterlagen sind dem Prüfungsausschuss mindestens 21 Kalendertage vor der Präsentation zur Verfügung zu stellen. Die Form der Präsentation und der Einsatz angemessener Präsentationstechniken stehen der zu prüfenden Person frei. Die Prüfungszeit für die Präsentation und das Fachgespräch beträgt insgesamt höchstens 45 Minuten. Die Präsentation soll nicht länger als 15 Minuten dauern. Die einzelnen Prüfungsgebiete der praxisbezogenen Aufgabenstellung sind wie folgt zu gewichten:\n(15) Wurde in nicht mehr als einer Prüfungsleistung nach Absatz 13 eine mangelhafte Prüfungsleistung erbracht, ist eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet. In der praxisbezogenen Aufgabenstellung nach Absatz 14 besteht keine Möglichkeit einer mündlichen Ergänzungsprüfung.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}