{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Im Sinne dieser Verordnung gelten die Begriffsbestimmungen der Absätze 2 bis 10.\n(2) Elektromagnetische Felder sind statische elektrische, statische magnetische sowie zeitveränderliche elektrische, magnetische und elektromagnetische Felder mit Frequenzen bis 300 Gigahertz.\n(3) Direkte Wirkungen sind die im menschlichen Körper durch dessen Anwesenheit in einem elektromagnetischen Feld unmittelbar hervorgerufenen Wirkungen. Zu denen zählen\n(4) Indirekte Wirkungen sind die von einem elektromagnetischen Feld ausgelösten Wirkungen auf Gegenstände, welche die Gesundheit und die Sicherheit von Beschäftigten am Arbeitsplatz gefährden können. Dies betrifft insbesondere Gefährdungen durch\n(5) Expositionsgrenzwerte sind maximal zulässige Werte, die aufgrund von wissenschaftlich nachgewiesenen Wirkungen im Inneren des menschlichen Körpers festgelegt wurden und deren Einhaltung nicht direkt durch Messungen am Arbeitsplatz überprüfbar ist. Folgende Expositionsgrenzwerte sind zu unterscheiden:\n(6) Auslöseschwellen sind festgelegte Werte von direkt messbaren physikalischen Größen. Bei Auslöseschwellen, die von Expositionsgrenzwerten abgeleitet sind, bedeutet die Einhaltung dieser Auslöseschwellen, dass die entsprechenden Expositionsgrenzwerte nicht überschritten werden. Bei Exposition oberhalb dieser Auslöseschwellen sind Maßnahmen zum Schutz der Beschäftigten zu ergreifen, es sei denn, dass die relevanten Expositionsgrenzwerte nachweislich eingehalten sind. Bei Auslöseschwellen, die nicht von Expositionsgrenzwerten abgeleitet sind, sind bei Überschreitung dieser Auslöseschwellen direkt Maßnahmen zum Schutz der Beschäftigten durchzuführen. Im Frequenzbereich von 0 Hertz bis 10 Megahertz ist zwischen unteren und oberen Auslöseschwellen zu unterscheiden:\n(7) Besonders schutzbedürftige Beschäftigte sind insbesondere Beschäftigte\n(8) Fachkundig ist, wer über die erforderlichen Fachkenntnisse zur Ausübung einer in dieser Verordnung bestimmten Aufgabe verfügt. Die Anforderungen an die Fachkunde sind abhängig von der jeweiligen Art der Aufgabe. Zu den Anforderungen zählen eine entsprechende Berufsausbildung oder Berufserfahrung jeweils in Verbindung mit einer zeitnah ausgeübten einschlägigen beruflichen Tätigkeit sowie die Teilnahme an spezifischen Fortbildungsmaßnahmen.\n(9) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Maßnahme zum Schutz der Gesundheit und zur Sicherheit der Beschäftigten gesichert erscheinen lässt. Bei der Bestimmung des Standes der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt für die Anforderungen an die Arbeitsmedizin und Arbeitshygiene.\n(10) Beschäftigte sind Personen im Sinne des § 2 Absatz 2 des Arbeitsschutzgesetzes. Den Beschäftigten stehen folgende Personen gleich, sofern sie bei ihren Tätigkeiten elektromagnetischen Feldern ausgesetzt sein können:\n(11) Den in dieser Verordnung verwendeten physikalischen Größen sind die in Anhang 1 enthaltenen Definitionen zugrunde zu legen."}