{"id":"3","heading":"Gefährdungsbeurteilung","text":"(1) Bei der Beurteilung der Arbeitsbedingungen nach § 5 des Arbeitsschutzgesetzes hat der Arbeitgeber zunächst festzustellen, ob elektromagnetische Felder am Arbeitsplatz von Beschäftigten auftreten oder auftreten können. Ist dies der Fall, hat er alle hiervon ausgehenden Gefährdungen für die Gesundheit und die Sicherheit der Beschäftigten zu beurteilen. Dazu sind die auftretenden Expositionen durch elektromagnetische Felder am Arbeitsplatz nach dem Stand der Technik zu ermitteln und zu bewerten. Für die Beschäftigten ist insbesondere dann von einer Gefährdung auszugehen, wenn die Expositionsgrenzwerte nach § 5 in Verbindung mit den Anhängen 2 und 3 überschritten werden. Der Arbeitgeber kann sich dazu für die Gefährdungsbeurteilung notwendige Informationen beim Wirtschaftsakteur, insbesondere beim Hersteller oder Inverkehrbringer der verwendeten Arbeitsmittel, oder von anderen ohne Weiteres zugänglichen Quellen beschaffen. Die Informationen umfassen insbesondere die für die verwendeten Arbeitsmittel verfügbaren Emissionswerte und andere geeignete sicherheitsbezogene Daten einschließlich spezifischer Informationen zur Gefährdungsbeurteilung, wenn diese auf die Expositionsbedingungen am Arbeitsplatz anwendbar sind. Ergebnisse aus Expositionsbewertungen von der Öffentlichkeit zugänglichen Bereichen können bei der Gefährdungsbeurteilung berücksichtigt werden, wenn die Expositionsgrenzwerte nach § 5 in Verbindung mit den Anhängen 2 und 3 eingehalten werden und sicheres Arbeiten gewährleistet ist. Lässt sich anhand der verfügbaren Informationen nicht sicher feststellen, ob die Expositionsgrenzwerte nach § 5 in Verbindung mit den Anhängen 2 und 3 eingehalten werden, ist der Umfang der Exposition durch Berechnungen oder Messungen nach § 4 festzustellen. Entsprechend dem Ergebnis der Gefährdungsbeurteilung hat der Arbeitgeber Maßnahmen nach dem Stand der Technik festzulegen.\n(2) Bei Einhaltung der Auslöseschwellen nach § 5 in Verbindung mit den Anhängen 2 und 3 kann der Arbeitgeber davon ausgehen, dass die mit diesen Auslöseschwellen verbundenen Expositionsgrenzwerte nach § 5 in Verbindung mit den Anhängen 2 und 3 eingehalten sind und damit keine weiteren Maßnahmen nach § 6 Absatz 1 zum Schutz der Beschäftigten vor Gefährdungen durch direkte Wirkungen von elektromagnetischen Feldern erforderlich sind. Gefährdungen durch indirekte Wirkungen müssen gesondert betrachtet werden.\n(3) Werden die Auslöseschwellen nach § 5 in Verbindung mit den Anhängen 2 und 3 überschritten und wird im Rahmen der Gefährdungsbeurteilung nach Absatz 1 nicht der Nachweis erbracht, dass Gefährdungen durch Überschreitung der relevanten Expositionsgrenzwerte oder dass Gefährdungen durch indirekte Wirkungen von elektromagnetischen Feldern ausgeschlossen werden können, so hat der Arbeitgeber zur Vermeidung oder Verringerung der Gefährdung nach Absatz 1 Satz 9 Maßnahmen nach dem Stand der Technik festzulegen.\n(4) Bei der Gefährdungsbeurteilung nach Absatz 1 ist insbesondere Folgendes zu berücksichtigen:\n(5) Der Arbeitgeber hat vor Aufnahme einer Tätigkeit die Gefährdungsbeurteilung und die erforderlichen Maßnahmen nach dem Stand der Technik durchzuführen. Die Gefährdungsbeurteilung und die Wirksamkeit der daraus abgeleiteten Maßnahmen sind regelmäßig zu überprüfen. Die Gefährdungsbeurteilung und die Maßnahmen sind zu aktualisieren, wenn\n(6) Der Arbeitgeber hat die Gefährdungsbeurteilung unabhängig von der Zahl der Beschäftigten vor Aufnahme der Tätigkeit nach Satz 2 in einer Form zu dokumentieren, die eine spätere Einsichtnahme ermöglicht. In der Dokumentation ist anzugeben, welche Gefährdungen am Arbeitsplatz auftreten können und welche Maßnahmen zur Vermeidung oder Verringerung der Gefährdung der Beschäftigten durchgeführt werden müssen. Die Dokumentation kann eine Begründung des Arbeitgebers einschließen, warum aufgrund der Art und des Umfangs der möglichen Gefährdungen durch elektromagnetische Felder nur eine vereinfachte Gefährdungsbeurteilung durchgeführt wurde. Der Arbeitgeber hat die Ergebnisse aus Messungen oder Berechnungen nach der Erstellung in Verbindung mit Satz 5 in einer Form aufzubewahren, die eine spätere Einsichtnahme ermöglicht. Werden an Arbeitsplätzen die oberen Auslöseschwellen bei nichtthermischen oder thermischen Wirkungen nach den Anhängen 2 und 3 überschritten, sind die ermittelten Ergebnisse aus Messungen oder Berechnungen mindestens 20 Jahre aufzubewahren.\n(7) Bei der Festlegung der Maßnahmen nach Absatz 1 Satz 9 hat der Arbeitgeber nach § 4 Nummer 6 des Arbeitsschutzgesetzes die Erfordernisse von besonders schutzbedürftigen Beschäftigten entsprechend dem Ergebnis der Gefährdungsbeurteilung zu berücksichtigen und gegebenenfalls individuelle Schutzmaßnahmen vorzusehen."}