{"id":"6","heading":"Maßnahmen zur Vermeidung und Verringerung der Gefährdungen von Beschäftigten durch elektromagnetische Felder","text":"(1) Der Arbeitgeber hat die nach § 3 Absatz 1 Satz 9 festgelegten Maßnahmen nach dem Stand der Technik durchzuführen, um Gefährdungen der Beschäftigten auszuschließen oder so weit wie möglich zu verringern. Dazu sind die Entstehung und die Ausbreitung elektromagnetischer Felder nach dem Stand der Technik vorrangig an der Quelle zu verhindern oder zu reduzieren. Der Arbeitgeber hat dafür zu sorgen, dass die Expositionsgrenzwerte nach § 5 in Verbindung mit den Anhängen 2 und 3 eingehalten und Gefährdungen aufgrund direkter und indirekter Wirkungen von elektromagnetischen Feldern vermieden oder verringert werden und somit ein sicheres Arbeiten gewährleistet ist. Technische Maßnahmen haben Vorrang vor organisatorischen und personenbezogenen Maßnahmen. Geeignete persönliche Schutzausrüstung ist dann zu verwenden, wenn technische und organisatorische Maßnahmen nicht ausreichen oder nicht anwendbar sind.\n(2) Zu den Maßnahmen nach Absatz 1 gehören insbesondere\n(3) Der Arbeitgeber hat Arbeitsbereiche, in denen die Auslöseschwellen für elektromagnetische Felder nach den Anhängen 2 und 3 überschritten werden, oder Arbeitsbereiche mit Gefährdungen für besonders schutzbedürftige Beschäftigte nach Satz 2 zu kennzeichnen. Die Kennzeichnung muss deutlich erkennbar und dauerhaft sein. Sie kann insbesondere durch Warn-, Hinweis- und Zusatzzeichen sowie Verbotszeichen und Warnleuchten erfolgen. Der Arbeitgeber hat die betreffenden Arbeitsbereiche für die Dauer der Tätigkeit abzugrenzen und den Zugang gegebenenfalls einzuschränken. In diesen Bereichen dürfen Beschäftigte nur tätig werden, wenn das Arbeitsverfahren dies erfordert. Absatz 1 bleibt unberührt.\n(4) Die Expositionsgrenzwerte für sensorische Wirkungen nach § 5 in Verbindung mit den Anhängen 2 und 3 dürfen nur überschritten werden, wenn\n(5) Die Expositionsgrenzwerte für gesundheitliche Wirkungen nach § 5 in Verbindung mit den Anhängen 2 und 3 dürfen bei medizinischen Anwendungen von Magnetresonanzverfahren überschritten werden, wenn die besonderen Festlegungen nach § 18 umgesetzt sind.\n(6) Werden abweichend von Absatz 4 und 5 die Expositionsgrenzwerte für sensorische oder gesundheitliche Wirkungen überschritten, hat der Arbeitgeber unverzüglich die Gründe zu ermitteln und weitere Maßnahmen nach Absatz 2 zu ergreifen, um die Exposition auf einen Wert unterhalb der Expositionsgrenzwerte zu senken und ein erneutes Überschreiten der Expositionsgrenzwerte zu verhindern.\n(7) Treten trotz aller durchgeführten Maßnahmen bei Beschäftigten vorübergehende Symptome auf, so hat der Arbeitgeber unverzüglich die Gefährdungsbeurteilung und die nach § 3 Absatz 1 Satz 9 festgelegten Maßnahmen zum Schutz der Beschäftigten zu überprüfen und erforderlichenfalls zu aktualisieren. Vorübergehende Symptome können Folgendes umfassen:"}