{"id":"58","heading":"Durchführung der Verwahrung","text":"(1) Der Notar hat anvertraute Gelder unverzüglich einem Sonderkonto für fremde Gelder (Notaranderkonto) zuzuführen. Der Notar ist zu einer bestimmten Art der Anlage nur bei einer entsprechenden Anweisung der Beteiligten verpflichtet. Fremdgelder sowie deren Erträge dürfen auch nicht vorübergehend auf einem sonstigen Konto des Notars oder eines Dritten geführt werden.\n(2) Das Notaranderkonto muß bei einem im Inland zum Geschäftsbetrieb befugten Kreditinstitut oder der Deutschen Bundesbank eingerichtet sein. Die Anderkonten sollen bei Kreditinstituten in dem Amtsbereich des Notars oder den unmittelbar angrenzenden Amtsgerichtsbezirken desselben Oberlandesgerichtsbezirks eingerichtet werden, sofern in der Anweisung nicht ausdrücklich etwas anderes vorgesehen wird oder eine andere Handhabung sachlich geboten ist. Für jede Verwahrungsmasse muß ein gesondertes Anderkonto geführt werden, Sammelanderkonten sind nicht zulässig.\n(3) Über das Notaranderkonto dürfen nur der Notar persönlich, die Notarvertretung, der Notariatsverwalter oder der nach § 51 Absatz 1 Satz 2 der Bundesnotarordnung mit der Aktenverwahrung betraute Notar verfügen. Die Landesregierungen oder die von ihnen bestimmten Stellen werden ermächtigt, durch Rechtsverordnung zu bestimmen, daß Verfügungen auch durch einen entsprechend bevollmächtigten anderen Notar oder im Land Baden-Württemberg durch Notariatsabwickler erfolgen dürfen. Verfügungen sollen nur erfolgen, um Beträge unverzüglich dem Empfangsberechtigten oder einem von diesem schriftlich benannten Dritten zuzuführen. Sie sind grundsätzlich im bargeldlosen Zahlungsverkehr durchzuführen, sofern nicht besondere berechtigte Interessen der Beteiligten die Auszahlung in bar oder mittels Bar- oder Verrechnungsscheck gebieten. Die Gründe für eine Bar- oder Scheckauszahlung sind von dem Notar zu vermerken. Die Bar- oder Scheckauszahlung ist durch den berechtigten Empfänger oder einen von ihm schriftlich Beauftragten nach Feststellung der Person zu quittieren. Verfügungen zugunsten von Privat- oder Geschäftskonten des Notars sind lediglich zur Bezahlung von Kostenforderungen aus dem zugrundeliegenden Amtsgeschäft unter Angabe des Verwendungszwecks und nur dann zulässig, wenn hierfür eine notarielle Kostenrechnung erteilt und dem Kostenschuldner zugegangen ist und Auszahlungsreife des verwahrten Betrages zugunsten des Kostenschuldners gegeben ist.\n(4) Eine Verwahrung soll nur dann über mehrere Anderkonten durchgeführt werden, wenn dies sachlich geboten ist und in der Anweisung ausdrücklich bestimmt ist.\n(5) Schecks sollen unverzüglich eingelöst oder verrechnet werden, soweit sich aus den Anweisungen nichts anderes ergibt. Der Gegenwert ist nach den Absätzen 2 und 3 zu behandeln."}