{"id":"75","heading":"Übergangsvorschrift zur Einführung des Elektronischen Urkundenarchivs","text":"(1) Für Beurkundungen und sonstige Amtshandlungen, die vor dem 1. Januar 2022 vorgenommen worden sind, sind die §§ 55 und 56 nicht anzuwenden. Abweichend von § 49 Absatz 4 ist auf der Urschrift zu vermerken, wem und an welchem Tag eine Ausfertigung erteilt worden ist. Zusätze und Änderungen sind nach den vor dem 1. Januar 2022 geltenden Bestimmungen vorzunehmen.\n(2) Die Urkundensammlung und die Erbvertragssammlung für Urkunden, die vor dem 1. Januar 2022 errichtet wurden, werden von dem Notar nach Maßgabe der vor dem 1. Januar 2022 geltenden Vorschriften geführt und verwahrt. Zusätze und Änderungen sind nach den vor dem 1. Januar 2022 geltenden Bestimmungen vorzunehmen.\n(3) Für Verwahrungsmassen, die der Notar vor dem 1. Januar 2022 entgegengenommen hat, ist § 59a vorbehaltlich der Sätze 3 bis 5 nicht anzuwenden. Für diese Verwahrungsmassen werden die Verwahrungsbücher, die Massenbücher, die Namensverzeichnisse zum Massenbuch und die Anderkontenlisten nach den vor dem 1. Januar 2022 geltenden Bestimmungen geführt und verwahrt. Der Notar kann jedoch zum Schluss eines Kalenderjahres alle Verwahrungsmassen im Sinne des Satzes 1 in das Verwahrungsverzeichnis übernehmen und insoweit die Verzeichnisführung nach den vor dem 1. Januar 2022 geltenden Bestimmungen abschließen. Dazu sind für die zu übernehmenden Verwahrungsmassen die nach den Vorschriften des Abschnitts 3 der Verordnung über die Führung notarieller Akten und Verzeichnisse erforderlichen Angaben in das Verwahrungsverzeichnis einzutragen. Dabei sind sämtliche in den Massenbüchern und Verwahrungsbüchern verzeichneten Eintragungen zu übernehmen.\n(4) Die Urkundenrollen, die Erbvertragsverzeichnisse und die Namensverzeichnisse zur Urkundenrolle für Urkunden, die vor dem 1. Januar 2022 errichtet wurden, werden von dem Notar nach Maßgabe der vor dem 1. Januar 2022 geltenden Vorschriften geführt und verwahrt.\n(5) Für Beurkundungen und sonstige Amtshandlungen, die vom 1. Januar bis zum 30. Juni 2022 vorgenommen werden, gilt § 55 Absatz 2 nur im Hinblick auf das Urkundenverzeichnis und sind § 55 Absatz 3 sowie § 56 nicht anzuwenden. Im Übrigen gelten für die vom 1. Januar bis zum 30. Juni 2022 vorgenommenen Beurkundungen und sonstigen Amtshandlungen Absatz 1 Satz 3 und Absatz 2 entsprechend."}