{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Der Prüfungsteil „Handlungsspezifische Qualifikationen“ umfasst die Handlungsbereiche „Schuhtechnik“, „Organisation“ sowie „Führung und Kommunikation“. Die Handlungsbereiche werden durch die in Absatz 2 Nummer 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei die Handlungsbereiche integrierende Situationsaufgaben nach den Absätzen 3 bis 5 unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu lösen, eine Situationsaufgabe ist Gegenstand eines situationsbezogenen Fachgesprächs nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Prüfungsdauer der schriftlichen Situationsaufgaben beträgt jeweils mindestens vier Stunden, insgesamt jedoch nicht mehr als zehn Stunden.\n(2) Die Handlungsbereiche nach Absatz 1 enthalten folgende Qualifikationsschwerpunkte:\n(3) In der Situationsaufgabe aus dem Handlungsbereich „Schuhtechnik“ soll einer der beiden Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche „Organisation“ und „Führung und Kommunikation“ integrativ mitberücksichtigen. Diese integrativen Qualifikationsinhalte sind in annähernd gleichem Umfang den Absätzen 4 und 5 zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich „Schuhtechnik“ mit den Qualifikationsschwerpunkten nach den Nummern 1 und 2 umfassen:\n(4) In der Situationsaufgabe aus dem Handlungsbereich „Organisation“ sollen mindestens zwei der Qualifikationsschwerpunkte den Kern der Situationsaufgabe bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche „Schuhtechnik“ und „Führung und Kommunikation“ integrativ mitberücksichtigen. Diese integrativen Qualifikationsinhalte sind in annähernd gleichen Umfang den Absätzen 3 und 5 zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich „Organisation“ mit den Schwerpunkten nach den Nummern 1 bis 3 umfassen:\n(5) In der Situationsaufgabe aus dem Handlungsbereich „Führung und Kommunikation“ sollen mindestens zwei der Qualifikationsschwerpunkte den Kern der Situationsaufgabe bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche „Schuhtechnik“ und „Organisation“ integrativ mitberücksichtigen. Diese integrativen Qualifikationsinhalte sind in annähernd gleichen Umfang den Absätzen 3 und 4 zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich „Führung und Kommunikation“ mit den Schwerpunkten gemäß den Nummern 1 bis 3 umfassen:\n(6) Im situationsbezogenen Fachgespräch soll die Fähigkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Dazu gehört, Lösungsvorschläge unter Einbeziehung von Präsentationstechniken erläutern und erörtern zu können. Das situationsbezogene Fachgespräch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es stellt den Handlungsbereich in den Mittelpunkt, der nicht Kern einer schriftlichen Situationsaufgabe ist und integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich geprüft werden. Das situationsbezogene Fachgespräch soll für die zu prüfende Person mindestens 45 Minuten und höchstens 60 Minuten dauern.\n(7) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Prüfungsleistung erbracht, ist in dieser Situationsaufgabe eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll situationsbezogen durchgeführt werden und in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Bewertung der Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}