{"id":"9","heading":"Abschlußprüfung","text":"(1) Die Abschlußprüfung erstreckt sich auf die in der Anlage I aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Zum Nachweis der Fertigkeiten und Kenntnisse wird die Abschlußprüfung in Form einer praktischen und einer schriftlichen Prüfung durchgeführt.\n(3) In der praktischen Prüfung soll der Prüfling zeigen, daß er betriebliche Zusammenhänge versteht und die erworbenen Fertigkeiten und Kenntnisse praxisbezogen anwenden und übertragen kann. In insgesamt höchstens sieben Stunden soll er je eine Prüfungsaufgabe aus der Traubenproduktion, der Kellerwirtschaft und der Vermarktung betrieblicher Erzeugnisse bearbeiten und jeweils in einem Prüfungsgespräch erläutern. Dabei sind Arbeitsschutz und Arbeitssicherheit, Natur- und Umweltschutz, rationelle Energie- und Materialverwendung sowie die Techniken und Organisation der betrieblichen Arbeit und Produktion einzubeziehen. Für die Aufgaben kommen insbesondere in Betracht:\n(4) Die schriftliche Prüfung soll in den Prüfungsfächern Traubenproduktion, Kellerwirtschaft sowie Wirtschafts- und Sozialkunde durchgeführt werden. Es kommen Fragen und Aufgaben, die sich auf praxisbezogene Fälle beziehen sollen, insbesondere aus folgenden Gebieten in Betracht:\n(5) Für die schriftliche Prüfung ist von folgenden zeitlichen Höchstwerten auszugehen:\n(6) Sind in der schriftlichen Prüfung im Prüfungsfach Wirtschafts- und Sozialkunde die Prüfungsleistungen mit mangelhaft bewertet worden, so ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses die schriftliche Prüfung durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Die schriftliche Prüfung hat gegenüber der mündlichen Prüfung das doppelte Gewicht.\n(7) Die praktischen und die schriftlichen Prüfungsleistungen nach den Absätzen 3 und 4 sind für den Bereich Traubenproduktion und den Bereich Kellerwirtschaft zu je einer Note zusammenzufassen; dabei haben die praktischen gegenüber den schriftlichen Prüfungsleistungen jeweils das doppelte Gewicht.\n(8) Für die Ermittlung des Gesamtergebnisses sind die Prüfungsleistungen wie folgt zu gewichten:\n(9) Die Prüfung ist bestanden, wenn im Gesamtergebnis und in den drei Bereichen Traubenproduktion, Kellerwirtschaft und Vermarktung betrieblicher Erzeugnisse mindestens ausreichende Leistungen erbracht worden sind. Die Prüfung ist nicht bestanden, wenn eine der Prüfungsaufgaben in der praktischen Prüfung oder eines der Prüfungsfächer in der schriftlichen Prüfung mit ungenügend bewertet worden ist."}