{"id":"4","heading":"Grundlegende Qualifikationen","text":"(1) Im Prüfungsteil „Grundlegende Qualifikationen“ ist in folgenden Prüfungsbereichen zu prüfen:\n(2) Im Prüfungsbereich „Berücksichtigung der naturwissenschaftlichen und technischen Grundlagen des Wasserbaus“ soll die Fähigkeit nachgewiesen werden, naturwissenschaftliche und technische Gesetzmäßigkeiten sowie die anerkannten Regeln der Technik bei der Lösung wasserbaulicher Aufgaben in der betrieblichen Praxis anwenden und berücksichtigen zu können.\n(3) Im Prüfungsbereich „Rechtsbewusstes Handeln“ soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen einschlägige Rechtsvorschriften berücksichtigen zu können. Dazu gehört, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie nach rechtlichen Grundlagen die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz zu gewährleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Prüfungsbereich „Betriebswirtschaftliches Handeln“ soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen betriebswirtschaftliche Gesichtspunkte berücksichtigen und volkswirtschaftliche Zusammenhänge herstellen zu können. Es sollen Unternehmensformen dargestellt und beurteilt werden können. Weiterhin soll die Fähigkeit nachgewiesen werden, Arbeitsabläufe und betriebliche Abläufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Prüfungsbereich „Anwenden von Methoden der Information, Kommunikation und Planung“ soll die Fähigkeit nachgewiesen werden, Projekte und Arbeitsabläufe analysieren, planen und transparent machen zu können. Dazu gehört, Daten aufbereiten, technische Unterlagen erstellen, entsprechende Planungstechniken einsetzen sowie angemessene Präsentationstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Die Bearbeitungsdauer für die schriftlichen Aufgaben beträgt im Prüfungsbereich nach Absatz 1 Nr. 1 120 Minuten und in den Prüfungsbereichen nach Absatz 1 Nr. 2 bis 4 jeweils 60 Minuten.\n(7) Wurden in nicht mehr als einem der schriftlichen Prüfungsbereiche mangelhafte Prüfungsleistungen erbracht, ist in diesem Prüfungsbereich eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."}