{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Der Prüfungsteil „Handlungsspezifische Qualifikationen“ umfasst die Handlungsbereiche „Planung und Bau“, „Betrieb und Unterhaltung“ sowie „Führung und Organisation“.\n(2) Im Handlungsbereich „Planung und Bau“ soll die Fähigkeit nachgewiesen werden, unter Beachtung der rechtlichen Rahmenbedingungen und geltenden Regeln der Technik an der Planung von wasserbaulichen Anlagen, Ausbaumaßnahmen an Gewässern und Anlagen zur Gewässerbewirtschaftung sowie bei der Aufstellung von Gewässerentwicklungskonzepten und Rahmenplänen für den Hochwasserschutz mitwirken zu können. Dazu gehört auch, die Baumaßnahmen vorbereiten, durchführen, überwachen und abnehmen zu können. Es soll ferner die Fähigkeit nachgewiesen werden, Kalkulationen durchzuführen und organisatorische Maßnahmen auch in ihrer Bedeutung als Kostenfaktoren zu beurteilen und zu berücksichtigen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Betrieb und Unterhaltung“ soll die Fähigkeit nachgewiesen werden, zusammen mit den Mitarbeitern und Mitarbeiterinnen wasserbauliche Anlagen betreiben, überwachen und unterhalten zu können, um dauerhafte Betriebs-, Funktions- und Standsicherheit sowie die Sicherheit und Leichtigkeit des Schiffsverkehrs zu gewährleisten. Darüber hinaus soll die Fähigkeit nachgewiesen werden, auf der Grundlage von Gewässerentwicklungskonzepten und Rahmenplänen die Pflege und Entwicklung von Gewässern durchführen und für die Erhaltung eines ordnungsgemäßen Abflusses sorgen zu können. Weiterhin soll die Fähigkeit nachgewiesen werden, betriebswirtschaftliche Zusammenhänge zu erfassen sowie personelle Maßnahmen auch in ihrer Bedeutung als Kostenfaktoren zu beurteilen und zu berücksichtigen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich „Führung und Organisation“ soll die Fähigkeit nachgewiesen werden, organisieren und führen zu können. Dies beinhaltet die Fähigkeit, die Mitarbeiter und Mitarbeiterinnen nach zielgerichteten Erfordernissen durch die Anwendung geeigneter Methoden zu verantwortlichem Handeln hinzuführen und auf der Grundlage einer qualitativen und quantitativen Personalplanung zu einer systematischen Personalentwicklung beizutragen. Dazu gehört die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen zu fördern sowie betriebliche und soziale Konflikte zu lösen. Darüber hinaus soll die Fähigkeit nachgewiesen werden, betriebswirtschaftliche Zusammenhänge und kostenrelevante Einflussfaktoren erfassen und beurteilen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Der handlungsspezifische Prüfungsteil wird in zwei schriftlichen, integrierenden Situationsaufgaben und in einem situationsbezogenen Fachgespräch geprüft. Insgesamt sollen darin alle Qualifikationsinhalte dieses Prüfungsteils integrativ berücksichtigt werden.\n(6) In der Situationsaufgabe aus dem Handlungsbereich „Planung und Bau“ bilden dessen Qualifikationsinhalte den Kern, es werden darin Qualifikationsinhalte aus dem Handlungsbereich „Führung und Organisation“ einbezogen sowie Inhalte der „Grundlegenden Qualifikationen“ mitberücksichtigt. Die Prüfungsdauer beträgt acht Stunden.\n(7) In der Situationsaufgabe aus dem Handlungsbereich „Betrieb und Unterhaltung“ bilden dessen Qualifikationsinhalte den Kern, es werden darin Qualifikationsinhalte aus dem Handlungsbereich „Führung und Organisation“ einbezogen sowie Inhalte der „Grundlegenden Qualifikationen“ mitberücksichtigt. Die Prüfungsdauer beträgt acht Stunden.\n(8) In einem situationsbezogenen Fachgespräch soll die Fähigkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Dazu gehört, Lösungsvorschläge unter Einbeziehung von Präsentationstechniken erläutern und erörtern zu können. Gegenstand des integrativ durchzuführenden Fachgesprächs sind die Inhalte des Handlungsbereichs „Führung und Organisation“ unter Einbeziehung der Handlungsbereiche „Planung und Bau“ sowie „Betrieb und Unterhaltung“. Dabei sollen insbesondere die Qualifikationsinhalte, die nicht Gegenstand der schriftlichen Situationsaufgaben waren, berücksichtigt werden. Das Fachgespräch soll für die zu prüfende Person mindestens 45 Minuten und höchstens 60 Minuten dauern; zusätzlich ist eine Vorbereitungszeit von 15 Minuten zu gewähren.\n(9) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Prüfungsleistung erbracht, ist in dieser Situationsaufgabe eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}