{"id":"42","heading":"Nachweis der besonderen Sachkunde","text":"(1) Der Antrag auf Verleihung der Berechtigung zur Führung der Bezeichnung \"Landwirtschaftliche Buchstelle\" ist bei der Steuerberaterkammer zu stellen, in deren Kammerbezirk sich die berufliche Niederlassung des Antragstellers befindet.\n(2) Der Antrag muss genaue Angaben über den beruflichen Werdegang und die bisherige berufliche Tätigkeit des Antragstellers enthalten. In dem Antrag ist anzugeben, ob der Antragsteller die besondere Sachkunde durch eine mündliche Prüfung vor dem Sachkunde-Ausschuss nachweisen oder von dieser Prüfung befreit werden will; erforderliche Nachweise sind dem Antrag beizufügen.\n(3) Die mündliche Prüfung erstreckt sich auf folgende Gebiete:\n(4) Die Steuerberaterkammer hat die Antragsteller, die an der mündlichen Prüfung teilnehmen, hierzu spätestens zwei Wochen vorher zu laden.\n(5) Die mündliche Prüfung wird vom Vorsitzenden des Sachkunde-Ausschusses geleitet. Er ist berechtigt, jederzeit in die Prüfung einzugreifen. Im unmittelbaren Anschluss an die mündliche Prüfung berät der Sachkunde-Ausschuss über das Ergebnis der Prüfung. Der Vorsitzende eröffnet hierauf den Antragstellern, ob sie die Prüfung nach der Entscheidung des Sachkunde-Ausschusses bestanden haben; eine Note wird nicht erteilt.\n(6) Für die Befreiung von der mündlichen Prüfung hat der Antragsteller neben einer einschlägigen Ausbildung nachzuweisen, dass er vor der Antragstellung mindestens fünf buchführende land- und forstwirtschaftliche Betriebe drei Jahre lang steuerlich beraten hat. Die steuerliche Beratung kann auch im Rahmen einer Tätigkeit als Angestellter nach § 58 des Steuerberatungsgesetzes erfolgt sein.\n(7) Einschlägig im Sinne des § 44 Abs. 2 Satz 2 des Steuerberatungsgesetzes ist eine Ausbildung, die Kenntnisse auf den in Absatz 3 genannten Gebieten vermittelt. Dazu rechnen insbesondere\n(8) Nachweise über eine einschlägige Ausbildung und über die praktische Tätigkeit im Sinne des § 44 Abs. 2 Satz 2 des Steuerberatungsgesetzes sind dem Antrag beizufügen. Antrag und Nachweise hat die Steuerberaterkammer der für die Landwirtschaft zuständigen obersten Landesbehörde oder der von ihr benannten Behörde und, soweit der Antragsteller Rechtsanwalt oder niedergelassener europäischer Rechtsanwalt ist, der für die berufliche Niederlassung zuständigen Rechtsanwaltskammer zur Stellungnahme zuzuleiten.\n(9) Über die Ablehnung eines Antrags auf Befreiung von der mündlichen Prüfung ist ein schriftlicher Bescheid zu erteilen."}