{"id":"11","heading":"Stimmabgabe per Online-Wahl","text":"(1) Nur Wahlberechtigte, die im Wählerverzeichnis eingetragen sind, dürfen ihre Stimme per Online-Wahl abgeben. Wahlberechtigte, deren Wahlberechtigung erst nach der Übertragung des Wählerverzeichnisses in das Online-Wahlsystem nach § 6 Absatz 1 festgestellt wurde, können nur an der Briefwahl teilnehmen.\n(2) Eine Stimmabgabe darf nur Wahlberechtigten möglich sein, die noch keine Stimme per Online-Wahl abgegeben haben.\n(3) Die Authentisierung der Wahlberechtigten hat grundsätzlich mit einem Authentisierungsmittel zu erfolgen, das mindestens für das Vertrauensniveau des Grades substantiell nach der Technischen Richtlinie TR-03107 des Bundesamtes für Sicherheit in der Informationstechnik bewertet ist. Erfüllt das Authentisierungsmittel diese Voraussetzungen nicht, stellen die teilnehmenden Krankenkassen auf der Grundlage einer Risikoanalyse unter Anwendung des BSI IT-Grundschutzes durch weitere geeignete Maßnahmen sicher, dass die durch das niedrigere Vertrauensniveau des Authentisierungsmittels entstehenden Risiken eines Missbrauchs auf ein vertretbares Maß reduziert werden.\n(4) Nach der Anmeldung wird den Wahlberechtigten der Online-Stimmzettel angezeigt. Die Wahlberechtigten geben auf dem Online-Stimmzettel ihre Wahlentscheidung an, bestätigen ihre Wahlentscheidung und senden die Online-Stimme an die elektronische Wahlurne. Mit dem Absenden der Online-Stimme ist diese abgegeben. Bevor die Online-Stimme abgegeben wird, kann die Wahlentscheidung beliebig verändert werden. Die Abgabe der Online-Stimme muss für den Wahlberechtigten durch einen Hinweis des Online-Wahlsystems erkennbar sein. Auf dem Bildschirm muss der Online-Stimmzettel nach der Abgabe der Online-Stimme unmittelbar ausgeblendet werden.\n(5) Die Wahlberechtigten können die Stimmabgabe per Online-Wahl abbrechen und sich vom Online-Wahlsystem ohne Stimmabgabe abmelden. In diesem Fall können sie sich bis zum Ende des Wahlzeitraums erneut im Online-Wahlsystem anmelden und die Stimmabgabe per Online-Wahl vornehmen.\n(6) Eine Beeinflussung der Wahlberechtigten durch das Online-Wahlsystem muss ausgeschlossen sein.\n(7) Mit der Stimmabgabe per Online-Wahl muss die abgegebene Online-Stimme unveränderbar sein und sowohl bei der Übertragung an die elektronische Wahlurne als auch nach der Speicherung in der elektronischen Wahlurne und bei der Auszählung gegen Kenntnisnahme durch Unbefugte und gegen Veränderungen geschützt sein."}