{"id":"12","heading":"Anrechenbarkeit von mitverarbeiteten biogenen Ölen","text":"(1) Abweichend von § 37b Absatz 5 Satz 1 des Bundes-Immissionsschutzgesetzes sind hydrierte biogene Öle ab dem Verpflichtungsjahr 2024 auch dann Biokraftstoffe, wenn sie in einem raffinerietechnischen Verfahren gemeinsam mit mineralölstämmigen Ölen hydriert worden sind. § 37b Absatz 5 Satz 2 des Bundes-Immissionsschutzgesetzes gilt entsprechend.\n(2) Abweichend von § 37b Absatz 8 Satz 1 Nummer 1 des Bundes-Immissionsschutzgesetzes können biogene Öle, die in einem raffinerietechnischen Verfahren gemeinsam mit mineralölstämmigen Ölen hydriert worden sind, auf die Erfüllung der Verpflichtungen nach § 37a Absatz 1 Satz 1 und 2 in Verbindung mit Absatz 4 des Bundes-Immissionsschutzgesetzes angerechnet werden, wenn die landwirtschaftlichen Rohstoffe, Abfälle oder Reststoffe, die bei der Herstellung der biogenen Öle verwendet werden, Rohstoffe nach Anhang IX Teil A zu der Richtlinie (EU) 2018/2001 sind und nachhaltig erzeugt worden sind. Anrechenbar ist ausschließlich der Anteil der biogenen Öle, der als Bestandteil des Kraftstoffs in Verkehr gebracht wird.\n(3) Die Bestimmungen der Biokraftstoff-Nachhaltigkeitsverordnung vom 2. Dezember 2021 (BGBl. I S. 5126, 5143) sowie die Regelungen des § 14 der Verordnung zur Festlegung weiterer Bestimmungen zur Treibhausgasminderung bei Kraftstoffen vom 8. Dezember 2017 (BGBl. I S. 3892), die zuletzt durch Artikel 1 der Verordnung vom 13. Juli 2023 (BGBl. 2023 I Nr. 200) geändert worden ist, bleiben von den Reglungen in Absatz 2 unberührt.\n(4) Die Bestimmung der Höhe des Anteils der biogenen Öle im Kraftstoff muss durch Wirtschaftsteilnehmer, die biogene Öle nach Absatz 1 gleichzeitig mit mineralölstämmigen Ölen hydrieren, mithilfe eines nach Artikel 1 Absatz 1 der Delegierten Verordnung (EU) 2023/1640 der Kommission vom 5. Juni 2023 über die Methode zur Bestimmung des Anteils an Biokraftstoffen und Biogas für den Verkehr, der sich aus der Verarbeitung von Biomasse in einem einzigen Verfahren mit fossilen Kraftstoffen ergibt (ABl. L 205 vom 18.8.2023, S. 1), zulässigen Hauptprüfverfahrens erfolgen. Zulässige Verfahren zur Durchführung der Radiokarbonmethode sowohl als Hauptprüfverfahren als auch als zweites Prüfverfahren zur Überprüfung der Ergebnisse eines anderen angewandten Hauptprüfverfahrens sind die nach DIN EN 16640, Ausgabe August 2017, festgelegten Verfahren der Beschleuniger-Massenspektrometrie sowie der Flüssigszintillationszählung.\n(5) § 37b Absatz 8 Satz 1 Nummer 3 des Bundes-Immissionsschutzgesetzes in Verbindung mit § 9 der Verordnung zur Durchführung der Regelungen der Biokraftstoffquote bleibt unberührt."}