{"id":"16","heading":"Ausstellung von Nachweisen","text":"(1) Zur Ausstellung von Nachweisen sind nur letzte Schnittstellen nach § 2 Absatz 12 und vorgelagerte Schnittstellen nach § 2 Absatz 11 unter den Voraussetzungen des Absatzes 5 berechtigt.\n(2) Eine letzte Schnittstelle kann für erneuerbare Kraftstoffe nicht biogenen Ursprungs, die sie hergestellt hat, einen Nachweis ausstellen, wenn\n(3) Die Richtigkeit der Angaben nach Absatz 2 Nummer 2 Buchstabe b, c, d, Nummer 3, 4 und 5 wird von den anerkannten Zertifizierungsstellen kontrolliert.\n(4) Wird ein erneuerbarer Kraftstoff nicht biogenen Ursprungs, für den ein Nachweis ausgestellt worden ist, für Zwecke verwendet, für die ein solcher Nachweis nicht erforderlich ist, so darf dieser Nachweis nicht mehr für die Erfüllung der Verpflichtung nach § 3 Absatz 1 heranzogen werden. Der Nachweis ist in diesem Fall an die zuständige Behörde zurückzugeben.\n(5) Vorgelagerte Schnittstellen nach § 2 Absatz 11 sind berechtigt, einen Nachweis auszustellen, wenn sie erneuerbare Kraftstoffe nicht biogenen Ursprungs herstellen, die als Erfüllungsoption nach § 37a Absatz 5 Satz 1 Nummer 7 des Bundes-Immissionsschutzgesetzes verwendet werden.\n(6) Die Ausstellung der Nachweise erfolgt in einer elektronischen Datenbank der zuständigen Behörde. Bis zur Aufnahme des Betriebs der elektronischen Datenbank können Nachweise auch in Schriftform ausgestellt werden. Der zuständigen Behörde ist in diesem Fall eine Kopie des Nachweises zukommen zu lassen.\n(7) Wurden Herkunftsnachweise für die Produktion einer Lieferung von erneuerbaren Gasen nach § 3 des Herkunftsnachweisregistergesetzes vom 4. Januar 2023 (BGBl. 2023 I Nr. 9), das durch Artikel 2 des Gesetzes vom 5. Februar 2024 (BGBl. 2024 I Nr. 32) geändert worden ist, ausgestellt, dürfen diese Herkunftsnachweise zu dem Zeitpunkt, zu dem über diese Lieferung von erneuerbaren Gasen in der elektronischen Datenbank der zuständigen Behörde ein Nachweis nach § 14 ausgestellt wird, nur noch dann getrennt vom Nachweis gehandelt werden, wenn der Nachweis nicht gemäß seinem Verwendungszweck eingesetzt und gelöscht wird. Eine Verwendung des Nachweises gemäß seinem Verwendungszweck führt zu einer Löschung oder Entwertung der Herkunftsnachweise nach Satz 1."}