{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Erneuerbare Energien nicht biogenen Ursprungs im Sinne dieser Verordnung sind erneuerbare Energien nach § 3 Nummer 21 Buchstabe a bis d des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066), das zuletzt durch Artikel 4 des Gesetzes vom 26. Juli 2023 (BGBl. 2023 I Nr. 202) geändert worden ist.\n(2) Strombasierte Kraftstoffe im Sinne dieser Verordnung sind erneuerbare Kraftstoffe nicht biogenen Ursprungs gemäß Absatz 3.\n(3) Erneuerbare Kraftstoffe nicht biogenen Ursprungs im Sinne dieser Verordnung sind strombasierte flüssige oder gasförmige Kraftstoffe, deren Energiegehalt aus erneuerbaren Energien nicht biogenen Ursprungs stammt.\n(4) Netz im Sinne dieser Verordnung ist das Netz nach § 3 Nummer 35 des Erneuerbare-Energien-Gesetzes.\n(5) Biokraftstoffquotenstelle im Sinne dieser Verordnung ist die zuständige Stelle nach § 8 der Verordnung zur Durchführung der Regelungen der Biokraftstoffquote vom 29. Januar 2007 (BGBl. I S. 60), die zuletzt durch Artikel 2 der Verordnung vom 12. November 2021 (BGBl. I S. 4932) geändert worden ist, in der jeweils geltenden Fassung.\n(6) Repowering im Sinne dieser Verordnung ist die Modernisierung einer Anlage zur Erzeugung von Strom aus erneuerbaren Energien, einschließlich des vollständigen oder teilweisen Austauschs von Anlagen oder Betriebssystemen und -geräten zum Austausch von Kapazität oder zur Steigerung der Effizienz oder der Kapazität der Anlage, die mehr als 30 Prozent der Kosten einer Investition verursacht, die für den Bau einer ähnlichen neuen Anlage erforderlich wäre.\n(7) Inbetriebnahme im Sinne dieser Verordnung ist\n(8) Gebotszone im Sinne dieser Verordnung ist für EU-Mitgliedstaaten die Zone nach Artikel 2 Nummer 65 der Verordnung (EU) 2019/943 des Europäischen Parlaments und des Rates vom 5. Juni 2019 über den Elektrizitätsbinnenmarkt (ABl. L 158 vom 14.6.2019, S. 54), die durch die Verordnung (EU) 2022/869 (ABl. L 152 vom 3.6.2022, S. 45) geändert worden ist, oder ein gleichwertiges Konzept für Drittländer, wobei es sich hierbei um das Vorliegen ähnlicher Marktvorschriften, die physikalischen Merkmale des Stromnetzes, insbesondere den Verbundgrad, oder, bei Fehlen dieser Voraussetzungen, das Land selbst handeln kann.\n(9) Nachweispflichtige im Sinne dieser Verordnung sind\n(10) Schnittstellen im Sinne dieser Verordnung sind Betriebe einschließlich Betriebsstätten, die erneuerbare Kraftstoffe nicht biogenen Ursprungs herstellen.\n(11) Vorgelagerte Schnittstellen im Sinne dieser Verordnung sind Betriebe einschließlich Betriebsstätten, die erneuerbare Kraftstoffe nicht biogenen Ursprungs herstellen, ohne dass die erforderliche Qualitätsstufe für den Einsatz im Verkehr erreicht wird.\n(12) Letzte Schnittstellen im Sinne dieser Verordnung sind Betriebe einschließlich Betriebsstätten, die erneuerbare Kraftstoffe nicht biogenen Ursprungs in der erforderlichen Qualitätsstufe für den Einsatz im Verkehr herstellen.\n(13) Anerkannte Zertifizierungssysteme im Sinne dieser Verordnung sind Zertifizierungssysteme, die\n(14) Zertifikate im Sinne dieser Verordnung sind Konformitätsbescheinigungen darüber, dass Schnittstellen oder Lieferanten einschließlich aller von ihnen unmittelbar oder mittelbar mit der Herstellung, der Lagerung oder dem Transport und dem Vertrieb der erneuerbaren Kraftstoffe nicht biogenen Ursprungs befassten Betriebe die Anforderungen nach dieser Verordnung erfüllen.\n(15) Zertifizierungsstellen im Sinne dieser Verordnung sind unabhängige natürliche oder juristische Personen, die in einem anerkannten Zertifizierungssystem\n(16) Redispatch im Sinne dieser Verordnung ist Redispatch nach Artikel 2 Nummer 26 der Verordnung (EU) 2019/943 und bezeichnet eine Maßnahme, einschließlich einer Einschränkung, die von einem oder mehreren Übertragungs- oder Verteilernetzbetreibern durch die Veränderung des Erzeugungs- oder des Lastmusters oder von beidem aktiviert wird, um die physikalischen Lastflüsse im Stromsystem zu ändern und physikalische Engpässe zu mindern oder anderweitig für Systemsicherheit zu sorgen.\n(17) Bilanzkreisabrechnungsintervall im Sinne dieser Verordnung bezeichnet ein Bilanzkreisabrechnungsintervall im Sinne von Artikel 2 Nummer 15 der Verordnung (EU) 2019/943 innerhalb der Europäischen Union oder ein gleichwertiges Konzept für Drittländer.\n(18) Bruttostromerzeugung aus allen Energiequellen im Sinne dieser Verordnung ist die Bruttostromerzeugung aus allen Energiequellen gemäß Anhang B zu der Verordnung (EG) Nr. 1099/2008 des Europäischen Parlaments und des Rates vom 22. Oktober 2008 über die Energiestatistik (ABl. L 304 vom 14.11.2008, S. 1; L 41 vom 12.2.2009, S. 34), die zuletzt durch die Verordnung (EU) 2022/132 vom 28. Januar 2022 (ABl. L 20 vom 31.01.2022, S. 208) geändert worden ist, ausgenommen die Stromerzeugung aus Pumpspeicherkraftwerken, zuzüglich Stromimporte und abzüglich Stromexporte."}