{"id":"3","heading":"Anrechenbarkeit von erneuerbaren Kraftstoffen nicht biogenen Ursprungs","text":"(1) Erneuerbare Kraftstoffe nicht biogenen Ursprungs werden auf die Erfüllung von Verpflichtungen nach § 37a Absatz 1 Satz 1 und 2 in Verbindung mit Absatz 4 des Bundes-Immissionsschutzgesetzes oder nach § 37a Absatz 2 in Verbindung mit Absatz 4a des Bundes-Immissionsschutzgesetzes angerechnet, wenn\n(2) Für das Inverkehrbringen nach Absatz 1 Satz 1 Nummer 3 gilt § 37a Absatz 1 Satz 2 und Absatz 2 Satz 2 des Bundes-Immissionsschutzgesetzes entsprechend. Erneuerbare Kraftstoffe nicht biogenen Ursprungs gelten durch Abgabe an den Letztverbraucher zur Verwendung im Verkehr als in Verkehr gebracht im Sinne des § 37a Absatz 1 Satz 1 und 2 des Bundes-Immissionsschutzgesetzes, wenn diese Kraftstoffe keine Energieerzeugnisse nach § 1 Absatz 2 und 3 des Energiesteuergesetzes sind.\n(3) Für Verpflichtete oder Dritte nach Absatz 1 Satz 2 gilt § 37a Absatz 3 des Bundes-Immissionsschutzgesetzes entsprechend. Im Fall von Absatz 2 Satz 2 erfolgt das Inverkehrbringen der erneuerbaren Kraftstoffe nicht biogenen Ursprungs durch den Betreiber der Tankstelle. Betreiber der Tankstelle ist diejenige Person, die die ausschlaggebende wirtschaftliche Verfügungsmacht über den technischen Betrieb der Tankstelle besitzt.\n(4) Werden erneuerbare Kraftstoffe nicht biogenen Ursprungs als Erfüllungsoption nach § 37a Absatz 5 Satz 1 Nummer 7 des Bundes-Immissionsschutzgesetzes verwendet, ist der Einsatz als Zwischenprodukt zur Produktion konventioneller Kraftstoffe dem Inverkehrbringen gleichgestellt, wenn der Einsatz im deutschen Steuergebiet erfolgt.\n(5) Zur Berechnung des Referenzwertes nach § 37a Absatz 4 Satz 3 des Bundes-Immissionsschutzgesetzes wird die energetische Menge des jeweiligen erneuerbaren Kraftstoffs nicht biogenen Ursprungs nach Absatz 1 mit dem Faktor 3 multipliziert.\n(6) Die Treibhausgasemissionen der erneuerbaren Kraftstoffe nicht biogenen Ursprungs nach Absatz 1 werden berechnet durch Multiplikation der energetischen Menge des erneuerbaren Kraftstoffs nicht biogenen Ursprungs\n(7) Sofern sich aus den folgenden Bestimmungen nichts anderes ergibt, ist Absatz 1 anzuwenden auf\n(8) Werden erneuerbare Kraftstoffe nicht biogenen Ursprungs als Erfüllungsoption nach § 37a Absatz 5 Satz 1 Nummer 7 des Bundes-Immissionsschutzgesetzes verwendet, so berichtet der Nachweispflichtige der zuständigen Behörde über die energetische Menge aller im Verpflichtungsjahr erzeugten Produkte, die aus dem Herstellungsprozess stammen, in dem die erneuerbaren Kraftstoffe nicht biogenen Ursprungs als Zwischenprodukt verwendet wurden. Die zuständige Behörde gibt Näheres über Inhalt und Format im Bundesanzeiger bekannt."}