{"id":"6","heading":"Zusätzliche Stromerzeugung","text":"(1) Die Bedingung der zusätzlichen Stromerzeugung aus erneuerbaren Energien nicht biogenen Ursprungs ist erfüllt, wenn eine Schnittstelle\n(2) Als Zeitpunkt der Inbetriebnahme gilt für Anlagen zur Erzeugung von Strom aus erneuerbaren Energien nicht biogenen Ursprungs, für die ein Stromabnahmevertrag gemäß Absatz 1 Nummer 2 geschlossen wurde und für die nach der Beendigung dieses Stromabnahmevertrags ein neuer Stromabnahmevertrag nach Absatz 1 Nummer 2 mit einer anderen Schnittstelle geschlossen wird, der Zeitpunkt der Inbetriebnahme der Anlage zur Herstellung erneuerbarer Kraftstoffe nicht biogenen Ursprungs, für die diese Schnittstelle den neuen Stromabnahmevertrag nach Absatz 1 Nummer 2 geschlossen hat.\n(3) Die Voraussetzung nach Absatz 1 Nummer 1 Buchstabe b und Nummer 2 Buchstabe b ist auch dann erfüllt, wenn die Anlagen zur Erzeugung von Strom aus erneuerbaren Energien nicht biogenen Ursprungs Investitions- oder Betriebsbeihilfen erhalten oder erhalten haben und folgende Anforderungen erfüllt sind:\n(4) Wird die Anlage zur Herstellung von erneuerbaren Kraftstoffen nicht biogenen Ursprungs nach ihrer Inbetriebnahme um zusätzliche Erzeugungskapazität erweitert, so gilt die zusätzliche Erzeugungskapazität als gleichzeitig mit der ursprünglichen Anlage in Betrieb genommen, sofern die Erweiterung der Erzeugungskapazität an demselben Standort und spätestens 36 Monate nach der Inbetriebnahme der ursprünglichen Anlage erfolgt.\n(5) Für Anlagen zur Herstellung von erneuerbaren Kraftstoffen nicht biogenen Ursprungs, die vor dem 1. Januar 2028 in Betrieb genommen werden, sind Schnittstellen bis einschließlich 31. Dezember 2037 von der Erfüllung der Voraussetzungen nach Absatz 1 Nummer 1 und 2 ausgenommen, um die Bedingung der zusätzlichen Stromerzeugung aus erneuerbaren Energien nicht biogenen Ursprungs zu erfüllen.\n(6) Absatz 5 ist nicht anzuwenden auf die Erzeugungskapazität, die einer Anlage zur Herstellung von erneuerbaren Kraftstoffen nicht biogenen Ursprungs nach dem 1. Januar 2028 hinzugefügt wird."}