{"id":"9","heading":"Anerkennung von Strom aus dem Netz in Sonderfällen","text":"(1) Strom zur Herstellung von erneuerbaren Kraftstoffen nicht biogenen Ursprungs, der aus dem Netz entnommen wird, kann zusätzlich zu Strom aus dem Netz, der die Bedingungen nach den §§ 6 bis 8 erfüllt, als vollständig erneuerbar angerechnet werden, wenn\n(2) Die Voraussetzungen nach Absatz 1 Nummer 3 gelten als erfüllt, wenn der Stromverbrauch der Anlage zur Herstellung von erneuerbaren Kraftstoffen nicht biogenen Ursprungs nach Maßgabe von § 13 Absatz 6 oder § 13k des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), das zuletzt durch Artikel 1 des Gesetzes vom 5. Februar 2024 (BGBl. 2024 I Nr. 32) geändert worden ist, erfolgt.\n(3) Sobald der Quotient aus Bruttoendenergieverbrauch von erneuerbarem Strom und Bruttostromerzeugung aus allen Energiequellen nach Absatz 1 Nummer 1 in einem Kalenderjahr 90 Prozent übersteigt, wird angenommen, dass er in den folgenden fünf Kalenderjahren weiterhin über 90 Prozent liegt.\n(4) Sobald die Treibhausgasemissionsintensität des Stroms aus dem Netz nach Absatz 1 Nummer 2 in einem Kalenderjahr unter 18 Gramm Kohlenstoffdioxid-Äquivalent pro Megajoule liegt, wird angenommen, dass sie in den folgenden fünf Kalenderjahren weiterhin unter 18 Gramm Kohlenstoffdioxid-Äquivalent pro Megajoule liegt.\n(5) Die zuständige Behörde gibt bis zum Ablauf des 31. Oktober jeden Jahres im Bundesanzeiger Folgendes bekannt:\n(6) Strom zur Herstellung von erneuerbaren Kraftstoffen nicht biogenen Ursprungs, der aus dem Netz entnommen wird und gemäß Artikel 27 Absatz 3 der Richtlinie (EU) 2018/2001 nicht als vollständig erneuerbar angerechnet werden kann, wird eine Treibhausgasemissionsintensität, bestimmt nach Teil C des Anhangs zu der Delegierten Verordnung (EU) 2023/1185, auf Grundlage der neuesten verfügbaren Daten, zugewiesen.\n(7) Wird Strom nach Absatz 6 für die Herstellung von erneuerbaren Kraftstoffen nicht biogenen Ursprungs verwendet, so entspricht der Anteil der erneuerbaren Kraftstoffe nicht biogenen Ursprungs an der gesamten Menge der hergestellten Kraftstoffe nach Artikel 27 Absatz 3 Unterabsatz 1 der Richtlinie (EU) 2018/2001 dem durchschnittlichen Anteil von erneuerbarem Strom im jeweiligen Erzeugungsland, zwei Kalenderjahre vor dem Kalenderjahr, in dem der Strom für die Herstellung der Kraftstoffe bereitgestellt wurde."}