{"id":"12","heading":"Zustellung von Briefsendungen","text":"(1) Anbieter haben Briefsendungen an der in der Anschrift genannten Adresse durch Einwurf in eine für den Empfänger bestimmte und ausreichend aufnahmefähige Vorrichtung für den Empfang von Briefsendungen oder durch Aushändigung an den Empfänger zuzustellen. Ist eine Zustellung nach Satz 1 nicht möglich, ist die Sendung nach Möglichkeit einem Ersatzempfänger auszuhändigen, soweit keine gegenteilige Weisung des Absenders oder des Empfängers vorliegt.\n(2) Kann eine Briefsendung nicht nach Absatz 1 zugestellt oder ausgehändigt werden und erfolgt kein weiterer Zustellversuch, hat der Anbieter den Empfänger über den erfolglosen Zustellversuch zu unterrichten und zur Abholung der Briefsendung am nächstgelegenen Hinterlegungsort aufzufordern. Der Anbieter hat die Sendung am Hinterlegungsort mindestens sieben Werktage zur Abholung bereitzuhalten. Briefsendungen, die nach Hinterlegung nicht binnen sieben Werktagen abgeholt werden, sind an den Absender zurückzusenden, es sei denn, der Absender hat mit dem Anbieter etwas anderes vereinbart. Satz 3 gilt auch für Briefsendungen, die endgültig nicht zustellbar sind.\n(3) Die Absätze 1 und 2 gelten nicht, wenn der Empfänger mit dem Anbieter vereinbart hat, dass er die Sendungen abholt. Ein Anbieter, der förmliche Zustellungen nach § 61 erbringt, darf mit dem Empfänger die Abholung von Briefsendungen nur vereinbaren, wenn dieser für die Fälle einer förmlichen Zustellung eine zustellfähige Anschrift nachgewiesen hat.\n(4) Solange die Adresse des Empfängers nur unter unverhältnismäßigen Schwierigkeiten zu erreichen ist oder eine geeignete und zugängliche Vorrichtung für den Empfang von Briefsendungen fehlt, kann der Empfänger von der Zustellung ausgeschlossen werden. Der betroffene Empfänger ist von dem beabsichtigten Ausschluss zu unterrichten.\n(5) Für Warensendungen, Bücher, Kataloge sowie Zeitungen und Zeitschriften gelten, sofern es sich um Postdienstleistungen handelt, die Absätze 1 bis 4 entsprechend."}