{"id":"17","heading":"Infrastrukturvorgaben","text":"(1) Bundesweit müssen mindestens 12 000 Universaldienstfilialen vorhanden sein. Sie müssen werktäglich nachfragegerecht geöffnet sein. In allen Gemeinden und in allen zusammenhängend bebauten Wohngebieten mit mehr als 2 000 Einwohnern muss ein Universaldienstanbieter mindestens eine Universaldienstfiliale betreiben. Satz 3 gilt in der Regel auch für Gemeinden, die nach landesplanerischen Regelungen eine zentralörtliche Funktion haben. In zusammenhängend bebauten Wohngebieten mit mehr als 4 000 Einwohnern ist grundsätzlich zu gewährleisten, dass eine Universaldienstfiliale in höchstens 2 000 Metern erreichbar ist. In allen Landkreisen muss ein Universaldienstanbieter mindestens je Fläche von 80 Quadratkilometern eine Universaldienstfiliale betreiben. Alle übrigen Orte müssen durch einen mobilen Postdienst versorgt werden. Bei Veränderungen im Bestand von Universaldienstfilialen hat der Universaldienstanbieter mindestens zehn Wochen vor der Maßnahme das Benehmen mit der zuständigen kommunalen Gebietskörperschaft herzustellen.\n(2) Abweichend von Absatz 1 kann die Bundesnetzagentur im Benehmen mit der jeweils betroffenen Gebietskörperschaft automatisierte Stationen anstelle von Universaldienstfilialen zulassen, wenn diese barrierefrei sind und eine Nutzung ohne eigene technische Geräte ermöglichen. Sie berücksichtigt dabei insbesondere\n(3) Postbriefkästen müssen so ausreichend vorhanden sein, dass die Kunden in zusammenhängend bebauten Wohngebieten in der Regel nicht mehr als 1 000 Meter zurückzulegen haben, um einen Postbriefkasten zu erreichen. Sie sind jeden Werktag sowie bedarfsgerecht jeden Sonn- und Feiertag zu leeren. Dabei sind die Leerungszeiten an den Bedürfnissen des Wirtschaftslebens, insbesondere der Verbraucher, zu orientieren. Die Leerungszeiten sind auf den Postbriefkästen anzugeben.\n(4) Die Bundesnetzagentur kann die unbestimmten Begriffe\n(5) Im Einvernehmen mit der betroffenen kommunalen Gebietskörperschaft kann im Einzelfall von den Vorgaben des Absatzes 1 Satz 3 bis 5 und des Absatzes 3 Satz 1 abgewichen werden, wenn dies den Bedürfnissen der Nutzerinnen und Nutzer vor Ort entspricht.\n(6) Nach Ablauf von fünf Jahren ab dem 19. Juli 2024 evaluiert die Bundesnetzagentur die Vorgaben des Absatzes 2. Dabei berücksichtigt sie den Stand der technischen Entwicklung von automatisierten Stationen sowie die Entwicklung der Kundenbedürfnisse innerhalb der vergangenen fünf Jahre. Auf Grundlage der Evaluierung legt die Bundesnetzagentur dem Bundesministerium für Wirtschaft und Klimaschutz einen Bericht vor, der auch zu der Frage einer Anpassung der Vorgaben des Absatzes 2 Stellung nimmt. § 24 bleibt unberührt."}