{"id":"23","heading":"Erprobung neuer Modelle der Postversorgung","text":"(1) Die Bundesnetzagentur soll zur Erprobung neuer – insbesondere barrierefreier, nachhaltiger, digitaler, automatisierter oder mobiler – Modelle der Versorgung mit Postdienstleistungen Abweichungen von den Vorgaben dieses Abschnitts sowie des Abschnitts 1 zulassen, soweit diese mit den Zielen des § 2 Absatz 2 vereinbar sind und keine anderen öffentlichen Interessen entgegenstehen. Die erstmalige Erprobung soll auf einen Zeitraum von bis zu drei Jahren beschränkt werden. Bestehen die ursprünglichen Zulassungsbedingungen fort und haben sich Modelle in der Erprobung bewährt, kann die Bundesnetzagentur unter den Voraussetzungen des § 17 Absatz 5 deren Beibehaltung für einen Zeitraum von weiteren zwei Jahren zulassen.\n(2) Die Erprobung eines neuen Modells ist durch einen Universaldienstanbieter bei der Bundesnetzagentur zu beantragen. Die Bundesnetzagentur legt nach pflichtgemäßem Ermessen und bezogen auf den konkreten Einzelfall fest, welche Informationen und Unterlagen der Universaldienstanbieter beizubringen hat, um eine Entscheidung nach Absatz 1 zu ermöglichen.\n(3) Der Universaldienstanbieter hat der Bundesnetzagentur in regelmäßigen Abständen über den Stand und die Erfahrungen sowie die Erreichung der Ziele der Erprobung zu berichten. Unbeschadet des § 24 übersendet die Bundesnetzagentur dem Bundesministerium für Wirtschaft und Klimaschutz in regelmäßigen Abständen einen Bericht über die wesentlichen Ergebnisse der Erprobungen, insbesondere auch mit Blick auf möglichen Anpassungsbedarf dieses Gesetzes mit dem Ziel der angemessenen Berücksichtigung und Nutzbarmachung neuer Modelle der Postversorgung.\n(4) Von den Vorgaben des § 18 Absatz 1 kann im Rahmen der Erprobung neuer Modelle nach Absatz 1 nicht abgewichen werden. Die Möglichkeit, nach § 17 Absatz 5 von den Vorgaben des § 17 Absatz 1 Satz 3 bis 5 sowie des § 17 Absatz 3 Satz 1 abzuweichen, bleibt unberührt.\n(5) Unter den Voraussetzungen der Absätze 1 bis 3 kann die Bundesnetzagentur auch Anbietern, die keine Universaldienstanbieter sind, Abweichungen von den Vorgaben der §§ 12 und 13 erlauben."}