{"id":"26","heading":"Auferlegung von Universaldienstverpflichtungen","text":"(1) Steht fest oder ist zu besorgen, dass eine Universaldienstleistung nicht ausreichend oder angemessen erbracht wird, veröffentlicht die Bundesnetzagentur eine entsprechende Feststellung. Sie kündigt an, nach den Absätzen 2 und 3 sowie den §§ 27 und 28 vorzugehen, sofern sich kein Unternehmen innerhalb eines Monats nach der Veröffentlichung bereit erklärt, die Universaldienstleistung ohne Ausgleich nach § 28 zu erbringen.\n(2) Nach Ablauf der in Absatz 1 Satz 2 genannten Frist kann die Bundesnetzagentur ein Unternehmen dazu verpflichten, die Universaldienstleistung zu erbringen. Die Verpflichtung kann nur einem Unternehmen auferlegt werden, das auf dem räumlich relevanten oder auf einem räumlich angrenzenden Markt Postdienstleistungen erbringt und auf diesem Markt über einen Marktanteil von mehr als 15 Prozent verfügt.\n(3) Erfüllen mehrere Unternehmen die Voraussetzungen für eine Verpflichtung nach Absatz 2, kann die Bundesnetzagentur nach Anhörung der in Betracht kommenden Unternehmen eines oder mehrere dieser Unternehmen verpflichten, die Universaldienstleistung zu erbringen. Bei der Entscheidung nach Satz 1 berücksichtigt die Bundesnetzagentur\n(4) Unternehmen, die zur Erbringung von Universaldienstleistungen nach Absatz 2 oder 3 oder nach § 27 Absatz 2 herangezogen werden, sowie andere Universaldienstanbieter nach § 15 Absatz 2 können durch die Bundesnetzagentur zur Zusammenarbeit verpflichtet werden, soweit dies erforderlich ist, um eine flächendeckend angemessene und ausreichende Versorgung mit Postdienstleistungen zu erschwinglichen Preisen nach § 16 Absatz 1 sicherzustellen. § 57 gilt entsprechend. Die Bundesnetzagentur kann die Bedingungen der Zusammenarbeit entsprechend § 57 Absatz 3 auch dann festlegen und ihre Rechtsverbindlichkeit anordnen, wenn die verpflichteten Unternehmen keine Verhandlungen aufnehmen oder im Falle einer Nichteinigung davon absehen, die Bundesnetzagentur anzurufen."}