{"id":"34","heading":"Schlichtung, Verordnungsermächtigung","text":"(1) Kunden können die Bundesnetzagentur als Schlichtungsstelle anrufen zur Beilegung von Streitigkeiten mit dem Anbieter über Rechte und Pflichten bei Verlust, Entwendung oder Beschädigung von Postsendungen sowie bei Verstößen gegen den Anspruch auf Erbringung von Universaldienstleistungen nach § 15 Absatz 4 Satz 1 und das Diskriminierungsverbot aus § 15 Absatz 4 Satz 2, es sei denn, für die Postsendung wurden Sonderbedingungen vereinbart. Kunden im Sinne des Satzes 1 sind Absender, die Postdienstleistungen vertraglich in Anspruch nehmen, und Empfänger von Postsendungen.\n(2) Voraussetzung für die Anrufung der Schlichtungsstelle ist, dass zuvor eine Streitbeilegung mit dem Anbieter erfolglos nach Maßgabe einer Rechtsverordnung nach Absatz 8 geblieben ist. Sofern ein Verbraucher die Schlichtungsstelle anruft, sind Anbieter verpflichtet, am Schlichtungsverfahren teilzunehmen.\n(3) Die Schlichtungsstelle hat sicherzustellen, dass Streitfälle im Rahmen des Schlichtungsverfahrens angemessen und zügig bearbeitet werden. Das Schlichtungsverfahren soll eine Dauer von 90 Tagen ab Eingang der vollständigen Beschwerdeunterlagen bei der Schlichtungsstelle nicht überschreiten.\n(4) Die Schlichtungsstelle führt das Schlichtungsverfahren unter Anhörung der Beteiligten mit dem Ziel einer gütlichen Einigung nach Maßgabe einer Rechtsverordnung nach Absatz 8 durch. Das Verfahren endet mit einer Einigung der Parteien oder mit der Feststellung der Schlichtungsstelle, dass eine Einigung der Parteien nicht zustande gekommen ist. Das Ergebnis ist den Parteien in Textform mitzuteilen.\n(5) Für die Durchführung des Schlichtungsverfahrens werden keine Gebühren und Auslagen erhoben. Jede Partei trägt die ihr durch die Teilnahme am Schlichtungsverfahren entstehenden Kosten selbst.\n(6) Die Schlichtungsstelle hat einmal jährlich in geeigneter Form eine Statistik über die durchgeführten Schlichtungsverfahren zu veröffentlichen.\n(7) Die außergerichtliche Beilegung von Streitigkeiten zwischen einem Verbraucher und einem Anbieter muss den Anforderungen des Verbraucherstreitbeilegungsgesetzes entsprechen. Das Bundesministerium für Wirtschaft und Klimaschutz übermittelt der Zentralen Anlaufstelle für Verbraucherschlichtung die Mitteilung nach § 32 Absatz 3 und 4 des Verbraucherstreitbeilegungsgesetzes.\n(8) Das Bundesministerium für Wirtschaft und Klimaschutz wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Einzelheiten des außergerichtlichen Streitbeilegungsverfahrens zu regeln. Das Bundesministerium für Wirtschaft und Klimaschutz kann die Ermächtigung nach Satz 1 durch Rechtsverordnung auf die Bundesnetzagentur übertragen."}