{"id":"4","heading":"Anbieterverzeichnis","text":"(1) Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) führt ein digitales Verzeichnis der Anbieter von Postdienstleistungen (Anbieterverzeichnis). Postdienstleistungen dürfen nur von Anbietern erbracht werden, die in das Anbieterverzeichnis eingetragen sind. Ein Anbieter darf einen anderen Anbieter nur dann mit der Erbringung von Postdienstleistungen beauftragen, wenn der beauftragte Anbieter in das Anbieterverzeichnis eingetragen ist. Die Bundesnetzagentur veröffentlicht das Anbieterverzeichnis und aktualisiert es fortlaufend.\n(2) Wer beabsichtigt, Postdienstleistungen zu erbringen, hat vor Aufnahme der Tätigkeit die Eintragung in das Anbieterverzeichnis bei der Bundesnetzagentur zu beantragen. Die Antragstellung erfolgt mittels eines von der Bundesnetzagentur zur Verfügung gestellten digitalen Verfahrens. Der Antrag ist vollständig, wenn sämtliche Informationen und Belege nach § 6 Absatz 1 bis 3 bei der Bundesnetzagentur eingegangen sind. Die Bundesnetzagentur bestätigt den Eingang eines vollständigen Antrags.\n(3) Innerhalb von vier Wochen nach Eingang eines vollständigen Antrags prüft die Bundesnetzagentur, ob Gründe nach Absatz 4 für die Versagung der Eintragung vorliegen. Liegen keine Gründe für die Versagung der Eintragung vor, trägt die Bundesnetzagentur den Antragsteller in das Anbieterverzeichnis ein. Die erfolgte Eintragung ist dem Anbieter mitzuteilen. Liegen Gründe für die Versagung der Eintragung vor, versagt die Bundesnetzagentur die Eintragung. Ist die Frist nach Satz 1 abgelaufen, ohne dass eine Eintragung oder Versagung erfolgt ist, gilt der Antragsteller als in das Anbieterverzeichnis eingetragen; die Bundesnetzagentur hat die Eintragung umgehend zu veranlassen.\n(4) Die Eintragung in das Anbieterverzeichnis ist zu versagen, wenn Tatsachen die Annahme rechtfertigen, dass\n(5) Die Eintragung ist zurückzunehmen, wenn nachträglich bekannt wird, dass die Eintragung hätte versagt werden müssen. Die Eintragung ist zu widerrufen, wenn nachträglich Gründe nach Absatz 4 eintreten, die zur Versagung der Eintragung geführt hätten. Absatz 6 Satz 2 gilt in den Fällen der Sätze 1 und 2 entsprechend.\n(6) Beendet ein Anbieter seine Tätigkeit als Anbieter von Postdienstleistungen, so teilt er dies der Bundesnetzagentur unverzüglich mit. Die Bundesnetzagentur löscht den Anbieter aus dem Anbieterverzeichnis. Satz 2 gilt auch, wenn die Eintragung nach Absatz 5 zurückgenommen oder widerrufen wurde oder die Beendigung der Tätigkeit eines Anbieters feststeht, ohne dass der Anbieter eine Mitteilung nach Satz 1 gemacht hat.\n(++++ § 4 Abs. 6: Zur Geltung vgl. § 66 Abs. 2 +++)"}