{"id":"43","heading":"Einzelentgeltgenehmigung","text":"(1) Im Verfahren nach § 42 Absatz 2 Nummer 1 prüft die Bundesnetzagentur für jedes einzelne Entgelt, ob die Maßgaben der §§ 39 und 42 Absatz 1 eingehalten werden. Sie prüft insbesondere, ob der Ermittlung, Berechnung und Zuordnung der Kosten des beantragenden Unternehmens allgemein anerkannte betriebswirtschaftliche Grundsätze zugrunde liegen. Bei der Prüfung der Effizienz der Leistungsbereitstellung werden die Entscheidungen des Unternehmens bezüglich seines Dienstleistungsangebots berücksichtigt.\n(2) Die Genehmigung der Entgelte ist elektronisch zu beantragen. Läuft eine befristete Genehmigung aus, ist der Antrag für eine sich anschließende Genehmigung spätestens zehn Wochen vor Ablauf der geltenden Genehmigung zu stellen. Die Bundesnetzagentur kann Unternehmen dazu auffordern, Entgeltgenehmigungsanträge zu stellen. Kommt das Unternehmen der Aufforderung nicht innerhalb eines Monats nach Zugang nach, leitet die Bundesnetzagentur ein Verfahren von Amts wegen ein.\n(3) Mit einem Entgeltantrag nach § 42 Absatz 2 Nummer 1 hat das beantragende Unternehmen die zur Prüfung des Antrags erforderlichen Unterlagen nach § 51 Absatz 1 vorzulegen. Bei Entgeltanträgen von geringer wirtschaftlicher Bedeutung sowie im Rahmen einer regional begrenzten und längstens auf ein Jahr befristeten Erprobung neuer Dienstleistungen kann die Bundesnetzagentur den Umfang der vorzulegenden Kostennachweise auf ein angemessenes Maß reduzieren und im Einzelfall Abweichungen vom Maßstab des § 42 Absatz 1 zulassen.\n(4) Die Bundesnetzagentur soll über eine Entgeltgenehmigung im Verfahren nach § 42 Absatz 2 Nummer 1 innerhalb von zehn Wochen nach Antragstellung oder Einleitung des Verfahrens entscheiden.\n(5) Die Genehmigung ist ganz oder teilweise zu erteilen, soweit die Entgelte\n(6) Die Genehmigung kann mit den in § 36 Absatz 2 des Verwaltungsverfahrensgesetzes genannten Nebenbestimmungen versehen werden. Die Bundesnetzagentur soll die Genehmigung befristen.\n(7) Beinhalten Entgeltgenehmigungen die vollständige oder teilweise Genehmigung eines vertraglich bereits vereinbarten Entgelts, so wirken sie zurück auf den Zeitpunkt der erstmaligen Leistungsbereitstellung durch das marktbeherrschende Unternehmen.\n(+++ § 43 Abs. 6 und 7: Zur geltung vgl. § 46 Abs. 5 +++)"}