{"id":"44","heading":"Kosten der effizienten Leistungsbereitstellung","text":"(1) Die Kosten der effizienten Leistungsbereitstellung ergeben sich aus den langfristigen zusätzlichen Kosten der Leistungsbereitstellung und einem angemessenen Zuschlag für leistungsmengenneutrale Gemeinkosten, jeweils einschließlich eines angemessenen Gewinnzuschlags, soweit diese Kosten für die Leistungsbereitstellung notwendig sind. Im Hinblick auf solche Kosten, die nur dadurch entstehen, dass eine ökologisch nachhaltige Erbringung von Postdienstleistungen im Sinne des § 2 Absatz 2 Nummer 4 ermöglicht wird, wird vermutet, dass es sich um Kosten der effizienten Leistungsbereitstellung im Sinne des Satzes 1 handelt.\n(2) Der angemessene Gewinnzuschlag bestimmt sich aus dem risikobereinigten Durchschnitt der Umsatzrenditen der zum Entscheidungszeitpunkt in einem repräsentativen europäischen Aktienindex geführten Unternehmen. Finanzdienstleister bleiben bei der Durchschnittsbetrachtung unberücksichtigt. Zur Verstetigung des Gewinnzuschlags umfasst der Betrachtungszeitraum die vergangenen zehn Jahre. Für jedes Kalenderjahr ist die durchschnittliche Umsatzrendite aus den unternehmensspezifischen Umsatzrenditen zu bilden. Die Berücksichtigung des spezifischen Risikos des regulierten Unternehmens erfolgt mittels eines Korrekturfaktors, der das geringere Risiko der der Regulierung unterliegenden Geschäftstätigkeit im Vergleich zu den Geschäftstätigkeiten von anderen im Aktienindex geführten Unternehmen angemessen berücksichtigt.\n(3) Der Gewinnzuschlag für regulierte Brief- und Universaldienstleistungen darf den nach Absatz 2 ermittelten Gewinnsatz in einzelnen Segmenten um bis zu 2,5 Prozentpunkte überschreiten, wenn im Durchschnitt über alle Brief- und Universaldienstleistungen der nach Absatz 2 ermittelte Gewinnsatz nicht überschritten wird.\n(4) Nachgewiesene Kosten, die die Kosten der effizienten Leistungsbereitstellung übersteigen, werden im Rahmen der Entgeltgenehmigung berücksichtigt, wenn hierfür eine rechtliche Verpflichtung besteht oder das die Genehmigung beantragende Unternehmen eine sonstige sachliche Rechtfertigung nachweist. Dabei sind insbesondere\n(5) Aufwendungen nach Absatz 4 sind den Dienstleistungen verursachungsgerecht zuzuordnen. Können die Aufwendungen bei einer verursachungsgerechten Zuordnung aufgrund der Marktgegebenheiten nicht getragen werden, ohne dass die Wettbewerbsfähigkeit der Dienstleistungen beeinträchtigt wird, können sie abweichend von Satz 1 anderen Dienstleistungen zugeordnet werden, soweit die anderen Dienstleistungen diese Aufwendungen zusätzlich zu den Aufwendungen nach Satz 1 tragen können (Tragfähigkeit). Dabei können Aufwendungen nach Absatz 4 Satz 2 Nummer 2 nur anderen Universaldienstleistungen im Sinne von § 16 zugeordnet werden. Weitere Aufwendungen nach Absatz 4 können anderen Dienstleistungen nur dann nach Satz 2 zugeordnet werden, wenn zwischen den Aufwendungen und den Dienstleistungen ein konkreter Zurechnungszusammenhang besteht. Ein Zurechnungszusammenhang besteht insbesondere dann, wenn bei der Beförderung der Sendungen Einrichtungen oder Personal gemeinsam genutzt werden.\n(6) Bei der Zuordnung von Aufwendungen nach Absatz 4 auf Grundlage der Vorgaben des Absatzes 5 sind auch Dienstleistungen zu berücksichtigen, die nicht der Entgeltgenehmigungspflicht nach § 40 Absatz 1 unterliegen. Für die Zuordnung von Aufwendungen nach Absatz 4 auf diese Dienstleistungen sind die Kosten der effizienten Leistungsbereitstellung nach den Absätzen 1 bis 3 entsprechend zugrunde zu legen, mit der Maßgabe, dass Absatz 3 auf Paketdienstleistungen, die nicht der Entgeltgenehmigungspflicht nach § 40 Absatz 1 unterliegen, keine Anwendung findet.\n(7) Für Paketdienstleistungen, die nicht der Genehmigungspflicht nach § 40 Absatz 1 unterliegen, gilt Absatz 5 Satz 1 mit der Maßgabe, dass Erlöse, die die Kosten der effizienten Leistungsbereitstellung überschreiten und für die Tragung verursachungsgerechter Aufwendungen nach Absatz 4 zur Verfügung stehen, nur zu 80 Prozent zur Tragung dieser Aufwendungen herangezogen werden; die übrigen 20 Prozent verbleiben beim Unternehmen und werden auch nicht zur Tragung von Aufwendungen anderer Bereiche nach Absatz 5 Satz 2 bis 5 herangezogen. Satz 1 gilt nur für Erlöse, die erforderlich sind, um die verursachungsgerecht nach Absatz 5 Satz 1 zugeordneten Aufwendungen nach Absatz 4 vollständig zu decken. Auf Erlöse, die über diese Schwelle hinausgehen, finden die Vorgaben des Absatzes 5 Satz 2 bis 5 mit der Maßgabe Anwendung, dass sich die Tragfähigkeit der Dienstleistungen im Sinne des Absatzes 5 Satz 2 bei der Zuordnung von Aufwendungen nach Absatz 5 Satz 4 und 5 allein anhand des Anteils der Dienstleistung bestimmt, für den der festgestellte Zurechnungszusammenhang besteht, maximal aber anhand eines Anteils von 50 Prozent der Dienstleistung."}