{"id":"47","heading":"Investitionen in eine ökologisch nachhaltige Postversorgung","text":"(1) Um zu gewährleisten, dass Investitionen in eine ökologisch nachhaltige Postversorgung getätigt werden, wird die Höhe des Gewinnzuschlags nach § 44 Absatz 1 Satz 1 und Absatz 2 im Verfahren nach § 42 Absatz 2 Nummer 2 bis zum 31. Dezember 2033 an die Höhe der Investitionen des regulierten Unternehmens gekoppelt.\n(2) Nach Abschluss eines Kalenderjahres erfolgt für das Jahr ein Abgleich zwischen dem bereinigten operativen Cashflow des regulierten Unternehmens und den getätigten Investitionen in die ökologisch nachhaltige Postversorgung in Deutschland. Der Saldo zwischen den getätigten Investitionen und dem bereinigten operativen Cashflow wird für jedes Kalenderjahr festgestellt.\n(3) Der bereinigte operative Cashflow und die getätigten Investitionen werden auf Basis der dem jeweiligen Jahres- oder, falls ein Konzernabschluss nach § 290 des Handelsgesetzbuchs aufgestellt wird, dem jeweiligen Konzernabschluss zugrundeliegenden Rechnungslegungsvorschriften ermittelt. Stellt das regulierte Unternehmen einen Konzernabschluss auf, der neben dem regulierten Geschäftsfeld auch nicht regulierte Geschäftsfelder enthält, sind der bereinigte operative Cashflow und die getätigten Investitionen ausschließlich für das regulierte Geschäftsfeld zu ermitteln. Als getätigte Investitionen gelten aktivierbare Zugänge von Sachanlagen und immateriellen Vermögenswerten.\n(4) Im Verfahren nach § 42 Absatz 2 Nummer 2 betrachtet die Bundesnetzagentur die vorliegenden Salden der vergangenen Jahre, wobei die Anzahl der Jahre der Dauer der dem Verfahren vorausgegangenen Price-Cap-Periode entspricht. Ist der Durchschnitt der zu betrachtenden Salden negativ, so wird der im Verfahren nach § 42 Absatz 2 Nummer 2 nach § 44 Absatz 1 Satz 1 und Absatz 2 ermittelte Gewinnsatz reduziert. Die Höhe der Reduzierung entspricht dem prozentualen Wert, in dem der durchschnittliche Saldo zum gesamten bereinigten operativen Cashflow im Beurteilungszeitraum steht. Die Reduzierung erfolgt höchstens bis zur Höhe der Kapitalkosten des regulierten Unternehmens.\n(5) Auf Antrag des regulierten Unternehmens kann ein nach Absatz 4 Satz 2 festgestellter negativer Saldo einmalig auf die nachfolgende Regulierungsperiode übertragen werden. In diesem Fall bleibt der negative Saldo in der unmittelbar bevorstehenden Regulierungsperiode bei der etwaigen Reduzierung des Gewinnsatzes nach Absatz 4 Satz 2 und 3 unberücksichtigt. In der darauffolgenden Regulierungsperiode ist ein nach Satz 1 übertragener Saldo zwingend in die Betrachtung nach Absatz 4 Satz 1 einzubeziehen. Verbleibt nach Absatz 4 Satz 2 ein negativer Saldo, so ist dieser nur insoweit nach Satz 1 übertragbar, als er nicht bereits aus der vorherigen Regulierungsperiode übertragen wurde.\n(+++ § 47: Zur Anwendung vgl. § 112 Abs. 9 +++)"}