{"id":"49","heading":"Nachträgliche Entgeltregulierung","text":"(1) Werden der Bundesnetzagentur Tatsachen bekannt, die die Annahme rechtfertigen, dass nicht genehmigungsbedürftige Entgelte nicht den Maßstäben des § 39 entsprechen, leitet die Bundesnetzagentur eine Überprüfung der Entgelte ein. Sie teilt die Einleitung der Überprüfung dem betroffenen Unternehmen mit.\n(2) Zur Überprüfung der Entgelte kann die Bundesnetzagentur gegenüber dem betroffenen Unternehmen anordnen, die in § 51 Absatz 1 genannten Nachweise vorzulegen.\n(3) Die Bundesnetzagentur soll innerhalb von vier Monaten nach Einleitung der Überprüfung entscheiden. Stellt die Bundesnetzagentur fest, dass die Entgelte nicht den Maßstäben des § 39 genügen, erklärt sie die beanstandeten Entgelte für unwirksam. Im Einzelfall kann die Bundesnetzagentur Verträge für unwirksam erklären, wenn dies zum Schutz des Wettbewerbs erforderlich ist.\n(4) Die Absätze 1 bis 3 gelten entsprechend, wenn der Bundesnetzagentur Tatsachen bekannt werden, die die Annahme rechtfertigen, dass genehmigte Entgelte nicht den Maßstäben des § 39 oder des § 42 Absatz 1 entsprechen. Vor einer Entscheidung nach Absatz 3 Satz 2 fordert sie das Unternehmen auf, die Entgelte unverzüglich den genannten Maßstäben anzupassen. Erfolgt eine Anpassung nach Satz 2 nicht, soll die Bundesnetzagentur gleichzeitig mit einer Entscheidung nach Absatz 3 Satz 2 Entgelte anordnen, die den Maßstäben des § 39 und des § 42 Absatz 1 genügen. § 48 gilt entsprechend.\n(5) Die Absätze 1 bis 4 gelten entsprechend, wenn Allgemeine Geschäftsbedingungen oder sonstige Leistungsbeschreibungen geändert werden und dadurch, ohne dass die als Entgelte festgelegten Beträge geändert werden, für eine bestimmte Leistung ein anderes als das bisher geltende Entgelt zur Anwendung kommt.\n(6) Auf begründeten Antrag eines Anbieters, der sich durch nicht genehmigungsbedürftige Entgelte eines marktbeherrschenden Unternehmens im Wettbewerb beeinträchtigt sieht, entscheidet die Bundesnetzagentur innerhalb von zwei Monaten, ob sie ein Verfahren der nachträglichen Entgeltregulierung nach Absatz 1 einleitet. Dem antragstellenden Anbieter ist das Ergebnis der Prüfung nach Satz 1 mitzuteilen.\n(+++ § 49: Zur Anwendung vgl. § 21 Abs. 2 +++)"}