{"id":"68","heading":"Anschriften, Daten zum Zweck der Zustellung","text":"(1) Diensteanbieter dürfen personenbezogene Daten, die sich auf die vorübergehende oder dauerhafte Änderung einer Anschrift beziehen, anderen Diensteanbietern übermitteln, soweit dies zu Zwecken der ordnungsgemäßen Zustellung von Postsendungen erforderlich ist. Die Anschrift umfasst den Namen, die Zustell- oder Abholangaben und den Bestimmungsort mit postalischen Leitangaben. Hat die betroffene Person bei der Erteilung eines Nachsendeauftrags darin eingewilligt, dass die Anschriftenänderung dem Absender einer mit einer unzutreffenden Anschrift der betroffenen Person versehenen Postsendung auf Verlangen zu Zwecken der zutreffenden Adressierung künftiger Postsendungen mitgeteilt wird, dürfen die anderen Diensteanbieter die ihnen nach Satz 1 übermittelte Anschriftenänderung ebenfalls dem Absender einer solchen Sendung auf Verlangen zum Zwecke der zutreffenden Adressierung künftiger Postsendungen mitteilen.\n(2) Diensteanbieter, die Postfachanlagen betreiben, dürfen auf Anfrage jeder Person die Postfachadresse des Postfachinhabers mitteilen. Sie dürfen anderen Diensteanbietern Daten übermitteln, die im Rahmen von deren Tätigkeit für die Zuführung von Postsendungen über diese Postfachanlagen erforderlich sind.\n(3) Diensteanbieter dürfen personenbezogene Daten der Empfänger und Ersatzempfänger von Postsendungen verarbeiten, soweit dies für die ordnungsgemäße Zustellung der Postsendungen erforderlich ist. Sie dürfen im Einzelfall zur Gewährleistung einer ordnungsgemäßen Zustellung von Postsendungen personenbezogene Daten über besondere bei der Zustellung an einen Adressaten zu beachtende Umstände verarbeiten.\n(4) Diensteanbieter dürfen einem Dritten auf sein Verlangen Auskunft darüber erteilen, ob die angegebene Anschrift eines am Postverkehr Beteiligten richtig ist, soweit die Anschriftenprüfung für Zwecke des Postverkehrs erforderlich ist. Schreibfehler und ähnliche offenbare Unrichtigkeiten bei der Angabe einer gegenwärtig bestehenden Anschrift dürfen vom Diensteanbieter berichtigt werden."}