{"id":"76","heading":"Transparenz über die ökologische Nachhaltigkeit des Postsektors, Verordnungsermächtigung","text":"(1) Für mehr Transparenz über die ökologische Nachhaltigkeit des Postsektors berichtet die Bundesnetzagentur der Bundesregierung in regelmäßigen Abständen über die Treibhausgasemissionen der Anbieter, die mit der Beförderung von Brief- und Paketsendungen im letzten Geschäftsjahr jeweils einen Umsatz von mehr als 50 Millionen Euro in Deutschland erwirtschaftet haben, sowie über die Entwicklung der Gesamttreibhausgasemissionen des Sektors. Die Bundesnetzagentur veröffentlicht den Bericht nach Satz 1.\n(2) Die Bundesnetzagentur soll ab dem Jahr 2026 im Rahmen einer jährlichen Datenerhebung die Treibhausgasemissionen der Anbieter im Sinne des Absatzes 1 Satz 1 getrennt für die gewerbsmäßige Beförderung von Briefen und Paketen erfassen. Anbieter nach Absatz 1 können freiwillig an der Datenerhebung teilnehmen, indem sie die erforderlichen Emissionsdaten ermitteln und der Bundesnetzagentur elektronisch zur Verfügung stellen. Dabei haben die Anbieter auch die Emissionen solcher Anbieter zu berücksichtigen, die sie mit der Erbringung von Postdienstleistungen beauftragen, es sei denn, es handelt sich um Anbieter im Sinne des Satzes 1, die selbst zur Erfassung von Emissionsdaten verpflichtet sind. Die Ermittlung der Emissionsdaten hat auf Grundlage einheitlicher europäischer oder internationaler Standards zu erfolgen.\n(3) Durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, legt das Bundesministerium für Wirtschaft und Klimaschutz nach Anhörung der betroffenen Kreise fest,\n(4) Anbieter von Paketdienstleistungen können im Geschäftsverkehr ein Umweltzeichen verwenden, das die Anbieter auf Grundlage der nach Absatz 2 ermittelten Daten für die Beförderung von Paketen nach der Intensität ihrer Treibhausgasemissionen bezogen auf die insgesamt erbrachte Leistung für die Beförderung von Paketen klassifiziert. Durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, legt das Bundesministerium für Wirtschaft und Klimaschutz die Grundsätze, das Verfahren und nähere Einzelheiten zur Verwendung des Umweltzeichens nach Satz 1 einschließlich wirksamer Bußgeldvorschriften für Missbrauch des Umweltzeichens fest.\n(5) Anbieter, die nicht unter Absatz 1 Satz 1 fallen, können freiwillig an der Datenerhebung nach Absatz 2 teilnehmen.\n(+++ § 76 Abs. 4: Zur Anwendung vgl. § § 112 Abs. 11 +++)"}