{"id":"84","heading":"Tätigkeitsbericht der Bundesnetzagentur und Sektorgutachten der Monopolkommission","text":"(1) Die Bundesnetzagentur legt den gesetzgebenden Körperschaften des Bundes alle zwei Jahre einen Bericht über ihre Tätigkeit sowie über die Lage und die Entwicklung im Postsektor vor, einschließlich einer Darstellung der wesentlichen Marktdaten sowie der Entwicklung und der Höhe der Preise.\n(2) Die Monopolkommission erstellt alle zwei Jahre ein Sektorgutachten, in dem sie den Stand und die absehbare Entwicklung des Wettbewerbs und die Frage, ob nachhaltig wettbewerbsorientierte Postmärkte in der Bundesrepublik Deutschland bestehen, beurteilt, die Anwendung der Vorschriften dieses Gesetzes über die Regulierung und die Wettbewerbsaufsicht würdigt und zu sonstigen aktuellen wettbewerbspolitischen Fragen Stellung nimmt. Das Sektorgutachten soll in dem Jahr abgeschlossen sein, in dem kein Gutachten nach § 44 des Gesetzes gegen Wettbewerbsbeschränkungen vorgelegt wird. Die Monopolkommission leitet das Gutachten der Bundesregierung zu. Die Bundesregierung legt das Gutachten unverzüglich den gesetzgebenden Körperschaften vor und nimmt innerhalb einer angemessenen Frist gegenüber den gesetzgebenden Körperschaften Stellung zum Gutachten. Das Gutachten wird von der Monopolkommission zu dem Zeitpunkt veröffentlicht, zu dem es von der Bundesregierung den gesetzgebenden Körperschaften vorgelegt wird.\n(3) Die Monopolkommission kann Einsicht nehmen in die bei der Bundesnetzagentur geführten Akten einschließlich der Betriebs- und Geschäftsgeheimnisse, soweit dies zur ordnungsgemäßen Erfüllung ihrer Aufgaben erforderlich ist. Im Rahmen der Akteneinsicht kann die Monopolkommission bei der Bundesnetzagentur in elektronischer Form vorliegende Daten, einschließlich Betriebs- und Geschäftsgeheimnisse und personenbezogene Daten, selbstständig auswerten, soweit dies zur ordnungsgemäßen Erfüllung ihrer Aufgaben erforderlich ist. Für den vertraulichen Umgang mit den Akten gilt § 46 Absatz 3 des Gesetzes gegen Wettbewerbsbeschränkungen entsprechend.\n(+++ § 84 Abs. 3: Zur Anwendung vgl. § § 112 Abs. 12 +++)"}