{"id":"9","heading":"Verantwortlichkeit von Auftraggebern, Verordnungsermächtigung","text":"(1) Ein Anbieter, der als Auftraggeber einen anderen Anbieter mit der Erbringung von Paketdienstleistungen beauftragt, hat den beauftragten Anbieter erstmals innerhalb von drei Monaten ab Beginn der Beauftragung im Hinblick auf die Einhaltung der Vorgaben zur erforderlichen Zuverlässigkeit nach § 4 Absatz 4 Nummer 1 zu überprüfen oder von einer Konformitätsbewertungsstelle gemäß DIN EN ISO/IEC 17065, Ausgabe Januar 2013, die von der nationalen Akkreditierungsstelle nach § 1 Absatz 1 der AkkStelleG-Beleihungsverordnung vom 21. Dezember 2009 (BGBl. I S. 3962), die zuletzt durch Artikel 273 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, für den technischen Umfang dieses Gesetzes akkreditiert wurde, überprüfen zu lassen. Ab dem Abschluss der erstmaligen Überprüfung hat der Anbieter nach Satz 1 den beauftragten Anbieter nach Satz 1 während des Zeitraums der Beauftragung innerhalb von jeweils zwölf Monaten erneut nach Satz 1 zu überprüfen oder überprüfen zu lassen.\n(2) Die Verpflichtung nach Absatz 1 gilt auch für einen beauftragten Anbieter, soweit er für die Erfüllung des Auftrags seinerseits einen anderen Anbieter beauftragt. Verpflichtete nach Absatz 1 müssen sich zum Zeitpunkt der Überprüfung eines beauftragten Anbieters nach Absatz 1 für alle von diesem unmittelbar oder mittelbar beauftragten Anbieter, die zur Erfüllung des Auftrags eingesetzt werden, den Nachweis über die Überprüfung nach Satz 1 vorlegen lassen.\n(3) Beauftragte Anbieter sind verpflichtet, dem beauftragenden Anbieter oder der von diesem beauftragten Konformitätsbewertungsstelle die erforderlichen Informationen und Unterlagen zur Verfügung zu stellen oder zur Verfügung stellen zu lassen, die für die Überprüfung nach den Absätzen 1 und 2 in Verbindung mit der Rechtsverordnung nach Absatz 4 erforderlich sind.\n(4) Unbeschadet der Überprüfungen nach Absatz 1 haben Anbieter nach Absatz 1 durch fortlaufende Kontrollen sicherzustellen, dass beauftragte Anbieter im Bereich der Zustellung die gesetzlichen Vorgaben zur Arbeitszeit, zur Zahlung des Arbeitsentgelts und zur Abführung von Sozialabgaben einhalten. Beauftragte Anbieter haben zu diesem Zweck Verpflichteten nach Satz 1 oder von diesen beauftragten Konformitätsbewertungsstellen nach Absatz 1 auf deren Anforderung die erforderlichen Informationen zur Verfügung zu stellen. Für die Kontrolle nach Satz 1 ist es regelmäßig ausreichend, dass der Verpflichtete nach Satz 1 oder die von diesem beauftragte Konformitätsbewertungsstelle nach Absatz 1 eine Plausibilisierung der nach Satz 2 vorgelegten Daten anhand dem Verpflichteten zur Verfügung stehender Daten und Informationen vornimmt, die in eigenen Systemen erfasst wurden, insbesondere Daten und Informationen, die im Zusammenhang mit der Planung und Durchführung von Fahrten und Routen stehen sowie Daten über die Zustellung von Paketen.\n(5) Das Bundesministerium für Wirtschaft und Klimaschutz wird ermächtigt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium der Finanzen, jeweils beschränkt auf deren fachliche Zuständigkeiten, Einzelheiten der Überprüfungsverfahren nach den Absätzen 1, 2 und 4 und des Konformitätsbewertungsverfahrens gemäß DIN EN ISO/IEC 17065, Ausgabe Januar 2013, nach Absatz 1 festzulegen. Es legt insbesondere fest,\n(6) Auf Anforderung der Bundesnetzagentur haben nach den Absätzen 1 und 2 Verpflichtete Nachweise über die Durchführung und die Ergebnisse der Überprüfungen zu übermitteln.\n(7) Die Norm DIN EN ISO/IEC 17065, Ausgabe Januar 2013, ist bei der Beuth-Verlag GmbH, Berlin und Köln, erschienen und dort zu beziehen. Sie ist beim Deutschen Patent- und Markenamt in München archivmäßig gesichert niedergelegt.\n(+++ § 9: Zur Anwendung vgl. $ 112 Abs. 3 +++)"}