{"id":"91","heading":"Auskunftserteilung","text":"(1) Die Inhaber der Unternehmen oder die diese vertretenden Personen sind verpflichtet,\n(2) Bedienstete der Bundesnetzagentur dürfen die Büro- und Geschäftsräume der Unternehmen und Vereinigungen von Unternehmen während der üblichen Betriebs- oder Geschäftszeiten zum Zwecke der Vornahme von Prüfungen betreten.\n(3) Durchsuchungen können nur auf Anordnung des Amtsgerichts, in dessen Bezirk die Durchsuchung erfolgen soll, vorgenommen werden. Auf die Anfechtung dieser Anordnung finden die §§ 306 bis 310 und 311a der Strafprozessordnung entsprechende Anwendung. Bei Gefahr im Verzug können die in Absatz 2 bezeichneten Personen während der Geschäftszeit die erforderlichen Durchsuchungen ohne richterliche Anordnung vornehmen. An Ort und Stelle ist eine Niederschrift über die Durchsuchung und ihr wesentliches Ergebnis aufzunehmen, aus der sich, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen ergeben, die zur Annahme einer Gefahr im Verzug geführt haben.\n(4) Gegenstände oder geschäftliche Unterlagen können im erforderlichen Umfang in Verwahrung genommen werden oder, wenn sie nicht freiwillig herausgegeben werden, beschlagnahmt werden. Auf die Beschlagnahme findet Absatz 3 entsprechende Anwendung.\n(5) Zur Auskunft nach Absatz 1 Verpflichtete können die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichnete Angehörige der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Die durch Auskünfte oder Maßnahmen nach § 90 Absatz 1 erlangten Kenntnisse und Unterlagen dürfen für ein Besteuerungsverfahren oder ein Bußgeldverfahren wegen einer Steuerordnungswidrigkeit oder einer Devisenzuwiderhandlung sowie für ein Verfahren wegen einer Steuerstraftat oder einer Devisenstraftat nicht verwendet werden; die §§ 93, 97, 105 Absatz 1, § 111 Absatz 5 in Verbindung mit § 105 Absatz 1 sowie § 116 Absatz 1 der Abgabenordnung sind insoweit nicht anzuwenden. Satz 2 gilt nicht für Verfahren wegen einer Steuerstraftat sowie eines damit zusammenhängenden Besteuerungsverfahrens, wenn an deren Durchführung ein zwingendes öffentliches Interesse besteht, oder bei vorsätzlich falschen Angaben der Auskunftspflichtigen oder der für sie tätigen Personen.\n(6) Soweit Prüfungen einen Verstoß gegen Auflagen, Anordnungen oder Verfügungen der Bundesnetzagentur ergeben haben, hat das Unternehmen der Bundesnetzagentur die Aufwendungen für diese Prüfungen einschließlich ihrer Auslagen für Sachverständige zu erstatten.\n(7) Zur Durchsetzung der Verfügungen nach § 90 Absatz 1 kann nach Maßgabe des Verwaltungsvollstreckungsgesetzes ein Zwangsgeld von bis zu 1 Million Euro festgesetzt werden."}