{"id":"5","heading":"Grenzüberschreitende Beteiligung von Behörden und Öffentlichkeit","text":"(1) Kann eine zu einer Industrieanlage gehörige Gewässerbenutzung oder eine Anlage nach § 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes nach den Antragsunterlagen erhebliche Auswirkungen in einem anderen Staat haben oder ersucht ein anderer Staat, der möglicherweise von den Auswirkungen erheblich berührt wird, um Unterrichtung, so werden die von dem anderen Staat benannten Behörden zum gleichen Zeitpunkt und im gleichen Umfang über das Vorhaben oder über Anpassungsmaßnahmen unterrichtet wie die beteiligten Behörden, spätestens jedoch zum Zeitpunkt der öffentlichen Bekanntmachung nach § 4 Absatz 1 und mindestens im gleichen Umfang dieser Bekanntmachung. Mit der Unterrichtung ist der von dem anderen Staat benannten Behörde Gelegenheit zu geben, innerhalb einer angemessenen Frist mitzuteilen, ob eine Teilnahme an dem Verfahren im Sinne dieser Vorschrift gewünscht wird. Wenn der andere Staat die zu unterrichtenden Behörden nicht benannt hat, ist die oberste für Umweltangelegenheiten zuständige Behörde des anderen Staates zu unterrichten. Die Unterrichtung wird durch die für die Zulassung zuständige Wasserbehörde vorgenommen.\n(2) Die unterrichtende Behörde leitet den nach Absatz 1 zu unterrichtenden Behörden jeweils eine Ausfertigung der nach § 4 Absatz 1 öffentlich bekannt zu machenden Unterlagen zu und teilt ihnen den geplanten Ablauf des Zulassungsverfahrens oder des Verfahrens zur Anpassung einer Zulassung mit. § 5 Absatz 2 bis 6 des Gesetzes zur Ausführung des Protokolls über Schadstofffreisetzungs- und -verbringungsregister vom 21. Mai 2003 sowie zur Durchführung der Verordnung (EG) Nr. 166/2006 vom 6. Juni 2007 (BGBl. I S. 1002), das durch Artikel 1 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) geändert worden ist, gilt entsprechend. Vorschriften des Bundesdatenschutzgesetzes sowie landesrechtliche Vorschriften zur Übermittlung personenbezogener Daten an Stellen außerhalb des Geltungsbereiches des Grundgesetzes bleiben unberührt. Die unterrichtende Behörde gibt den zu beteiligenden Behörden des anderen Staates auf der Grundlage der übersandten Unterlagen Gelegenheit, innerhalb einer angemessenen Frist vor der Entscheidung über den Antrag oder über Anpassungsmaßnahmen ihre Stellungnahme abzugeben.\n(3) Die unterrichtende Behörde hat bei Einleitungen aus Industrieanlagen darauf hinzuwirken, dass\n(4) Die unterrichtende Behörde kann, sofern in Bezug auf den anderen Staat die Voraussetzungen der Grundsätze von Gegenseitigkeit und Gleichwertigkeit erfüllt sind, verlangen, dass ihr der Träger des Vorhabens Folgendes zur Verfügung stellt:\n(5) Die unterrichtende Behörde übermittelt den beteiligten Behörden des anderen Staates die Entscheidung über den Antrag einschließlich der Begründung. Sofern die Voraussetzungen der Grundsätze von Gegenseitigkeit und Gleichwertigkeit erfüllt sind, kann sie eine Übersetzung des Bescheides beifügen.\n(6) Die für die Entscheidung über Anträge für Erlaubnisse oder Genehmigungen oder über Anpassungsmaßnahmen zuständige Behörde berücksichtigt die Ergebnisse der grenzüberschreitenden Behörden- und Öffentlichkeitsbeteiligung bei ihrer Entscheidung.\n(7) Zulassungen und Anpassungen von Zulassungen von Behörden anderer Staaten sind der Öffentlichkeit nach Landesrecht zugänglich zu machen."}