{"id":"15","heading":"Aufgebotsverfahren nach § 10 Abs. 1 Satz 1 Nr. 7 des Entschädigungsgesetzes","text":"(1) Das in § 10 Abs. 1 Satz 1 Nr. 7 des Entschädigungsgesetzes vorgesehene Aufgebotsverfahren wird von dem Bundesamt für zentrale Dienste und offene Vermögensfragen (nachfolgend: Bundesamt) von Amts wegen als Verwaltungsverfahren durchgeführt.\n(2) Das Bundesamt oder die Stelle, die die Vermögenswerte verwahrt, ermittelt deren Eigentümer oder Rechtsinhaber. Können diese nicht mit den zu Gebote stehenden Mitteln gefunden werden, leitet das Bundesamt das Aufgebotsverfahren ein. Hierzu gibt es die Vermögenswerte im Bundesanzeiger bekannt und fordert die Eigentümer oder Rechtsinhaber auf, sich beim Bundesamt zu melden. In der Bekanntmachung wird der Vermögenswert genau bezeichnet sowie das jeweilige Aktenzeichen und der Endzeitpunkt der Aufgebotsfrist angegeben. Bei Grundstücken und grundstücksgleichen Rechten gehören dazu die heutige sowie die Grundbuchbezeichnung im Zeitpunkt der Anordnung der staatlichen Verwaltung.\n(3) Meldet sich innerhalb von einem Jahr seit der ersten Veröffentlichung der Aufforderung im Bundesanzeiger der Berechtigte nicht, erläßt das Bundesamt einen Ausschlußbescheid. Wenn erforderlich, kann zuvor eine angemessene Nachfrist gesetzt werden. Der Bescheid ist öffentlich zuzustellen. Auf die öffentliche Zustellung ist § 5 der Hypothekenablöseverordnung entsprechend anzuwenden. Der bestandskräftige Ausschlußbescheid hat die Wirkungen eines rechtskräftigen Ausschließungsbeschlusses. Der Vermögenswert ist an den Entschädigungsfonds abzuführen.\n(4) Aufgebote, die von den Amtsgerichten nach § 10 Abs. 1 Satz 1 Nr. 7 des Entschädigungsgesetzes eingeleitet worden sind, gehen in dem Stand, in dem sie sich am Tage nach der Verkündung dieses Gesetzes befinden, auf das Bundesamt über. Aufgebotsverfahren, die am 8. November 2000 anhängig sind, enden spätestens mit Ablauf eines Jahres nach dem 8. November 2000; die Möglichkeit der Nachfristsetzung bleibt unberührt."}