{"id":"8","heading":"Nicht eingetragene Rechte","text":"(1) Ein nicht im Grundbuch eingetragenes Mitbenutzungsrecht der in Artikel 233 § 5 Abs. 1 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche bezeichneten Art oder ein sonstiges nicht im Grundbuch eingetragenes beschränktes dingliches Recht mit Ausnahme der in Artikel 233 § 4 Abs. 2 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche genannten Nutzungsrechte, das zur Erhaltung der Wirksamkeit gegenüber dem öffentlichen Glauben des Grundbuchs nicht der Eintragung bedarf, erlischt mit dem Ablauf des 31. Dezember 1995, wenn nicht der Eigentümer des Grundstücks vorher das Bestehen dieses Rechts in der Form des § 29 der Grundbuchordnung anerkennt und die entsprechende Grundbuchberichtigung bewilligt oder der jeweilige Berechtigte von dem Eigentümer vorher die Abgabe dieser Erklärungen in einer zur Unterbrechung der Verjährung nach § 209 des Bürgerlichen Gesetzbuchs geeigneten Weise verlangt hat. Die Frist des Satzes 1 kann durch Rechtsverordnung des Bundesministeriums der Justiz und für Verbraucherschutz mit Zustimmung des Bundesrates einmal verlängert werden.\n(2) Wird in dem Anerkenntnis oder der Eintragungsbewilligung gemäß Absatz 1 ein Zeitpunkt für die Entstehung dieses Rechts nicht angegeben, so gilt dieses als am Tage des Inkrafttretens dieses Gesetzes entstanden.\n(3) Diese Vorschrift gilt nicht für beschränkte dingliche Rechte, die die Errichtung und den Betrieb von Energieanlagen (§ 9) oder Anlagen nach § 40 Abs. 1 Buchstabe c des Wassergesetzes vom 2. Juli 1982 (GBl. I Nr. 26 S. 467) zum Gegenstand haben. Sie gilt im übrigen nur in dem in Artikel 3 des Einigungsvertrages genannten Gebiet. Sie kann im übrigen Bundesgebiet durch Rechtsverordnung der Landesregierung auch für einzelne Arten von Rechten, sofern es sich nicht um Rechte für Anlagen der in § 9 bezeichneten Art handelt, in Kraft gesetzt werden.\n(4) Wird eine Klage nach Absatz 1 rechtshängig, so ersucht das Gericht auf Antrag des Klägers das Grundbuchamt um Eintragung eines Rechtshängigkeitsvermerks zugunsten des Klägers. Der Vermerk hat die Wirkungen eines Widerspruchs. Er wird mit rechtskräftiger Abweisung der Klage gegenstandslos."}