{"id":"9","heading":"Leitungen und Anlagen für die Versorgung mit Energie und Wasser sowie die Beseitigung von Abwasser","text":"(1) Zum Besitz und Betrieb sowie zur Unterhaltung und Erneuerung von Energieanlagen (Anlagen zur Fortleitung von Elektrizität, Gas und Fernwärme, einschließlich aller dazugehörigen Anlagen, die der Fortleitung unmittelbar dienen) auf Leitungstrassen, die am 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet genutzt waren, wird zugunsten des Versorgungsunternehmens (Energieversorgungsunternehmen im Sinne des Energiewirtschaftsgesetzes und Fernwärmeversorgungsunternehmen), das die jeweilige Anlage bei Inkrafttreten dieser Vorschrift betreibt, am Tage des Inkrafttretens dieser Vorschrift eine beschränkte persönliche Dienstbarkeit an den Grundstücken begründet, die von der Energieanlage in Anspruch genommen werden. § 892 des Bürgerlichen Gesetzbuches gilt in Ansehung des Ranges für Anträge, die nach dem Inkrafttreten dieser Vorschrift, im übrigen erst für Anträge, die nach dem 31. Dezember 2010 gestellt werden. Ist das Grundstück mit einem Erbbaurecht oder einem dinglichen Nutzungsrecht im Sinne des Artikels 233 § 4 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche belastet, ruht die Dienstbarkeit als Gesamtbelastung auf dem Grundstück und dem Erbbaurecht oder Gebäudeeigentum.\n(2) Absatz 1 findet keine Anwendung, soweit Kunden und Anschlußnehmer, die Grundstückseigentümer sind, nach der Verordnung über Allgemeine Bedingungen für die Elektrizitätsversorgung von Tarifkunden vom 21. Juni 1979 (BGBl. I S. 684), der Verordnung über Allgemeine Bedingungen für die Gasversorgung von Tarifkunden vom 21. Juni 1979 (BGBl. I S. 676) oder der Verordnung über Allgemeine Bedingungen für die Versorgung mit Fernwärme vom 20. Juni 1980 (BGBl. I S. 742) zur Duldung von Energieanlagen verpflichtet sind, sowie für Leitungen über oder in öffentlichen Verkehrswegen und Verkehrsflächen.\n(3) Das Versorgungsunternehmen ist verpflichtet, dem Eigentümer des nach Absatz 1 mit dem Recht belasteten Grundstücks, in den Fällen des Absatzes 1 Satz 3 als Gesamtgläubiger neben dem Inhaber des Erbbaurechts oder Gebäudeeigentums, einen einmaligen Ausgleich für das Recht zu zahlen. Dieser Ausgleich bestimmt sich nach dem Betrag, der für ein solches Recht allgemein üblich ist. Die erste Hälfte dieses Betrags ist unverzüglich nach Eintragung der Dienstbarkeit zugunsten des Versorgungsunternehmens und Aufforderung durch den Grundstückseigentümer, frühestens jedoch am 1. Januar 2001 zu zahlen, die zweite Hälfte wird am 1. Januar 2011 fällig. Das Energieversorgungsunternehmen ist zur Zahlung eines Ausgleichs nicht verpflichtet, wenn das Grundstück mit einer Dienstbarkeit des in Absatz 1 bezeichneten Inhalts belastet ist oder war und das Grundstück in einem diese Berechtigung nicht überschreitenden Umfang genutzt wird oder wenn das Versorgungsunternehmen auf die Dienstbarkeit nach Absatz 6 vor Eintritt der jeweiligen Fälligkeit verzichtet hat. Zahlungen auf Grund der Bodennutzungsverordnung vom 26. Februar 1981 (GBl. I Nr. 10 S. 105), früherer oder anderer Vorschriften entsprechenden Inhalts genügen im übrigen nicht. Abweichende Vereinbarungen sind zulässig.\n(4) Auf seinen Antrag hin bescheinigt die nach dem Energiewirtschaftsgesetz zuständige Landesbehörde dem Versorgungsunternehmen, welches Grundstück in welchem Umfang mit der Dienstbarkeit belastet ist. Die Aufsichtsbehörde macht den Antrag unter Beifügung einer Karte, die den Verlauf der Leitungstrasse auf den im Antrag bezeichneten Grundstücken im Maßstab von nicht kleiner als 1 zu 10.000 erkennen läßt, in ortsüblicher Weise öffentlich bekannt. Sie kann von der Beifügung einer Karte absehen, wenn sie öffentlich bekannt macht, daß der Antrag vorliegt und die Antragsunterlagen bei ihr eingesehen werden können. Sie erteilt nach Ablauf von vier Wochen von der Bekanntmachung an die Bescheinigung. Widerspricht ein Grundstückseigentümer rechtzeitig, wird die Bescheinigung mit einem entsprechenden Vermerk erteilt.\n(5) Auf Antrag des Versorgungsunternehmens berichtigt das Grundbuchamt das Grundbuch entsprechend dem Inhalt der Bescheinigung, wenn die Bescheinigung\n(6) Verzichtet das Versorgungsunternehmen auf die Dienstbarkeit vor ihrer Bescheinigung nach Absatz 4, so erlischt das Recht; sein Erlöschen kann auf Antrag durch die nach Absatz 4 zuständige Behörde bescheinigt werden. Im übrigen gelten für die Aufhebung, Änderung und Ausübung der Dienstbarkeit die Vorschriften des Bürgerlichen Gesetzbuchs. In Ansehung von Leitungsrechten vor Inkrafttreten dieses Gesetzes getroffene Vereinbarungen bleiben unberührt.\n(7) Die nach Absatz 4 zuständige Behörde kann auf Antrag bescheinigen, daß eine im Grundbuch eingetragene beschränkte persönliche Dienstbarkeit für Energieanlagen nicht mehr besteht, wenn das Recht nicht mehr ausgeübt wird, das Energieversorgungsunternehmen, dem die Anlage wirtschaftlich zuzurechnen wäre, zustimmt und ein anderer Berechtigter nicht ersichtlich ist. Die Bescheinigung ist zur Berichtigung des Grundbuchs genügend. Die Behörde kann den Antragsteller auf das Aufgebotsverfahren verweisen.\n(8) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren technischen Einzelheiten des in Absatz 1 beschriebenen Inhalts der Dienstbarkeit, nähere Einzelheiten des Verfahrens, insbesondere zum Inhalt der Bescheinigung, zum Antrag und zur Beschreibung des Rechts, zu regeln.\n(9) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die vorstehende Regelung und auf Grund von Absatz 8 erlassene Bestimmungen ganz oder teilweise zu erstrecken auf\n(10) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Zuständigkeit der in den Absätzen 4, 6 und 7 genannten oder in der Rechtsverordnung nach Absatz 9 bestimmten Behörden ganz oder teilweise auf andere Behörden zu übertragen. Die nach Absatz 4 oder Satz 1 dieses Absatzes zuständige Landesbehörde kann auch andere geeignete Stellen, bei nichtöffentlichen Stellen unter Beleihung mit hoheitlichen Aufgaben, beauftragen, die Bescheinigungen zu erteilen; diese stehen denen nach Absatz 4 gleich.\n(11) Die Absätze 1 bis 10 und die auf ihrer Grundlage erlassenen Verordnungen gelten entsprechend für"}