{"id":"6","heading":"Kreuzungen mit anderen Eisenbahnen und mit Straßen","text":"(1) Erfordert die Linienführung der Versuchsanlage eine Kreuzung mit einer anderen Eisenbahn, die dem öffentlichen Verkehr dient, oder mit einer öffentlichen Straße, so hat der andere Beteiligte die Kreuzung zu dulden; seine verkehrlichen und betrieblichen Belange sind angemessen zu berücksichtigen. Gleiches gilt, wenn die Linienführung einer neu zu bauenden Straße oder einer neu zu bauenden Eisenbahn die Kreuzung erfordert oder wenn eine Änderung der Kreuzung notwendig ist.\n(2) Kreuzungen der Versuchsanlage mit Eisenbahnen oder Straßen im Sinne des Absatzes 1 sind als Überführungen herzustellen.\n(3) Die Kosten von Kreuzungsanlagen im Sinne des Absatzes 1 trägt der Bund. Das gleiche gilt für die Kosten von notwendigen Änderungen an diesen Kreuzungsanlagen sowie für die Kosten ihrer Beseitigung. Für den Umfang der Kosten gelten die auf Grund des § 16 Abs. 1 Nr. 1 des Eisenbahnkreuzungsgesetzes in der Fassung der Bekanntmachung vom 21. März 1971 (Bundesgesetzbl. I S. 337) erlassenen Rechtsverordnungen sinngemäß. Im Falle der Beseitigung einer Kreuzungsanlage gilt § 14a Abs. 3 und 4 des Eisenbahnkreuzungsgesetzes sinngemäß.\n(4) Die Erhaltungslast für die Kreuzungsanlagen obliegt dem Bund, soweit sie durch das Vorhandensein der Versuchsanlage bedingt ist; im übrigen obliegt sie dem anderen Kreuzungsbeteiligten. Abweichende Vereinbarungen sind zulässig. Die Erhaltung umfaßt die laufende Unterhaltung und die Erneuerung.\n(5) Wird der Betrieb der Versuchsanlage oder der Betrieb der kreuzenden Eisenbahn dauernd eingestellt oder wird die kreuzende Straße eingezogen, so bleiben, falls nicht der Fall des § 13 gegeben ist, die Beteiligten wie bisher verpflichtet, die Kreuzungsanlagen in dem Umfang zu erhalten und in Betrieb zu halten, wie es die Sicherheit oder Abwicklung des Verkehrs auf dem bleibenden Verkehrsweg erfordert. § 14a Abs. 1 Satz 2 und 3 des Eisenbahnkreuzungsgesetzes gelten sinngemäß.\n(6) Über Art, Umfang und Durchführung der Maßnahmen an Kreuzungen sowie die Kostentragung sollen die Beteiligten eine Vereinbarung treffen. Kommt eine Vereinbarung nicht zustande, so hat die Planfeststellungsbehörde zu entscheiden."}