{"id":"7","heading":"Veränderungssperre","text":"(1) Vom Beginn der Auslegung des Planes im Planfeststellungsverfahren oder von dem Zeitpunkt an, zu dem den Betroffenen Gelegenheit gegeben wird, den Plan einzusehen, dürfen auf den vom Plan betroffenen Flächen bis zu ihrer Inanspruchnahme durch den Bund wesentlich wertsteigernde oder die geplanten Baumaßnahmen erheblich erschwerende Veränderungen nicht vorgenommen werden (Veränderungssperre). Veränderungen, die in rechtlich zulässiger Weise vorher begonnen worden sind, Unterhaltungsarbeiten und die Fortführung einer bisher ausgeübten Nutzung werden hiervon nicht berührt.\n(2) Dauert die Veränderungssperre länger als vier Jahre, so können die Eigentümer vom Bund für die dadurch entstandenen Vermögensnachteile eine angemessene Entschädigung in Geld verlangen. Sie können ferner die Übernahme der vom Plan betroffenen Flächen verlangen, wenn es ihnen mit Rücksicht auf die Veränderungssperre wirtschaftlich nicht zuzumuten ist, die Grundstücke in der bisherigen oder einer anderen zulässigen Art zu benutzen. Kommt keine Einigung über die Übernahme zustande, können die Eigentümer die Entziehung des Eigentums an den Flächen verlangen. Im übrigen gilt § 10 dieses Gesetzes (Enteignung).\n(3) Um die Planung der Versuchsanlage zu sichern, kann das Bundesministerium für Verkehr und digitale Infrastruktur nach Anhörung der Landesplanungsbehörde durch Rechtsverordnung für die Dauer von höchstens zwei Jahren Planungsgebiete festlegen. Die Gemeinden und Kreise, deren Bereiche durch die festzulegenden Planungsgebiete betroffen sind, sind vorher zu hören. Auf die Planungsgebiete ist Absatz 1 sinngemäß anzuwenden. Die Frist kann, wenn besondere Umstände es erfordern, durch Rechtsverordnung auf höchstens vier Jahre verlängert werden. Die Festlegung tritt mit Beginn der Auslegung der Pläne im Planfeststellungsverfahren außer Kraft. Ihre Dauer ist auf die Vierjahresfrist nach Absatz 2 anzurechnen. Die Rechtsverordnungen bedürfen nicht der Zustimmung des Bundesrates.\n(4) Die Festlegung eines Planungsgebiets ist in den Gemeinden, deren Bereich betroffen ist, ortsüblich bekanntzumachen. Planungsgebiete sind außerdem in Karten kenntlich zu machen, die in den Gemeinden während der Geltungsdauer der Festlegung zur Einsicht auszulegen sind.\n(5) Die Planungsfeststellungsbehörde kann Ausnahmen von der Veränderungssperre zulassen, wenn überwiegende öffentliche Belange nicht entgegenstehen."}