{"id":"13a","heading":"Remote-Betrieb","text":"(1) Der Remote-Betrieb einer Amateurfunkstelle ist nur durch Inhaber einer Zulassung zur Teilnahme am Amateurfunkdienst mit dem Berechtigungsumfang der Klasse A gestattet. Im Fall einer Klubstation ist der Zugriff auf Mitglieder einer Gruppe von zugelassenen Funkamateuren im Sinne von § 2 Nummer 3 zu beschränken.\n(2) Das personengebundene Rufzeichen der Klasse A wird gemäß § 3 Absatz 1 des Amateurfunkgesetzes seinem Inhaber für den Verwendungszweck des Remote-Betriebs als Rufzeichen gemäß § 3 Absatz 3 Nummer 3 des Amateurfunkgesetzes zugeteilt. Das Rufzeichen für das Betreiben einer Klubstation der Klasse A wird gemäß § 3 Absatz 3 Nummer 4 des Amateurfunkgesetzes seinem Inhaber für den Verwendungszweck des Remote-Betriebs als Rufzeichen gemäß § 3 Absatz 3 Nummer 3 des Amateurfunkgesetzes zugeteilt. Dieses Rufzeichen kann von der Gruppe von Funkamateuren im Sinne des § 14 im Remote-Betrieb mitbenutzt werden.\n(3) Mit der Anzeige nach § 9 Absatz 4 sind die Kontaktdaten des Betreibers der Amateurfunkstelle für den Fall funktechnischer Störungen zum Zwecke der unverzüglichen Erreichbarkeit anzugeben. Änderungen der Kontaktdaten sind der Bundesnetzagentur unverzüglich schriftlich oder elektronisch anzuzeigen.\n(4) Der Inhaber des Rufzeichens nach § 14 Absatz 1 Satz 1 hat auf Verlangen der Bundesnetzagentur Auskunft über den Kreis der zum Remote-Betrieb berechtigten Funkamateure zu geben.\n(5) Der Inhaber des Rufzeichens hat einen unberechtigten oder missbräuchlichen Zugriff auf die Amateurfunkstelle durch Maßnahmen auszuschließen, die dem Stand der Technik entsprechen. Im Fall einer Störung muss der Inhaber des Rufzeichens die Amateurfunkstelle jederzeit auf Anforderung der Bundesnetzagentur abschalten können. Der Inhaber des Rufzeichens muss sicherstellen, dass er während des Betriebs der Amateurfunkstelle unter den nach Absatz 3 Satz 2 und 3 angegebenen Kontaktdaten unverzüglich telefonisch erreichbar ist und den Auskunftspflichten aus § 29 des Elektromagnetische-Verträglichkeit-Gesetzes vom 14. Dezember 2016 (BGBl. I S. 2879), das zuletzt durch Artikel 51 des Gesetzes vom 23. Juni 2021 (BGBl. I S. 1858) geändert worden ist, und aus § 31 des Funkanlagengesetzes vom 27. Juni 2017 (BGBl. I S. 1947), das durch Artikel 52 des Gesetzes vom 23. Juni 2021 (BGBl. I S. 1858) geändert worden ist, nachkommen kann. Die §§ 16 und 17 bleiben unberührt.\n(6) Für den Ausbildungsfunkbetrieb ist an Amateurfunkstellen im Remote-Betrieb der Rufzeichenzusatz nach § 11 Absatz 5 zu verwenden."}