{"id":"16","heading":"Technische und betriebliche Rahmenbedingungen für Amateurfunkstellen","text":"(1) Die Amateurfunkstelle ist nach den allgemein anerkannten Regeln der Technik einzurichten und zu unterhalten.\n(2) Für die Nutzung der Frequenzbereiche des Amateurfunkdienstes gelten die in Anlage 1 zu dieser Verordnung festgelegten technischen und betrieblichen Rahmenbedingungen. Die Bundesnetzagentur kann auf Antrag für besondere experimentelle und technisch-wissenschaftliche Studien mit einer Amateurfunkstelle Ausnahmen befristet gestatten. Dies kann unter zusätzlichen Auflagen erfolgen und von der Zuteilung eines weiteren Rufzeichens abhängig gemacht werden.\n(3) Eine Amateurfunkstelle darf mit Telekommunikationsnetzen verbunden werden. Dabei sind die telekommunikationsrechtlichen Bestimmungen zu beachten. Die Bereitstellung von Verbindungen zu Telekommunikationsnetzen über eine fernbediente Amateurfunkstelle nach § 13 ist nur dem Inhaber des Rufzeichens für diese Amateurfunkstelle gestattet.\n(4) Unerwünschte Amateurfunk-Aussendungen sind auf das geringstmögliche Maß zu beschränken. Erforderliche Richtwerte für Funkanlagen nach § 2 Absatz 1 Nummer 1 des Funkanlagengesetzes vom 27. Juni 2017 (BGBl. I S. 1947), das durch Artikel 52 des Gesetzes vom 23. Juni 2021 (BGBl. I S. 1858) geändert worden ist, werden nach Anhörung der betroffenen Kreise im Amtsblatt der Bundesnetzagentur veröffentlicht.\n(5) Auf Anforderung der Bundesnetzagentur hat der Funkamateur technische Unterlagen über seine Sendeanlage sowie eine Skizze über die örtliche Anordnung der ortsfesten Antennenanlage vorzulegen.\n(6) Bei Abgleicharbeiten und Messungen an Sendern von Amateurfunkstellen sind geeignete Maßnahmen zu treffen, die ein freies Abstrahlen von Signalen wirkungsvoll verhindern.\n(7) Der Amateurfunkverkehr ist in offener Sprache abzuwickeln. Der internationale Amateurschlüssel und die international gebräuchlichen Betriebsabkürzungen gelten als offene Sprache.\n(8) Übertragungsverfahren müssen mit allgemein verfügbarer Technik oder mit entsprechenden Kenntnissen und Fertigkeiten eine Wiederherstellung übertragener Inhalte zulassen. Der Amateurfunkverkehr darf nicht zur Verschleierung des Inhalts kodiert oder verschlüsselt werden; ausgenommen sind Steuersignale für Erd- und Weltraumfunkstellen des Amateurfunkdienstes über Satelliten, ferner Steuersignale (einschließlich Remote-Betrieb) oder von anderen fernbedienten oder automatisch arbeitenden Stationen.\n(9) Das Aussenden von irreführenden Signalen, von Dauerträgern und von rundfunkähnlichen Darbietungen sowie der Gebrauch internationaler Not-, Dringlichkeits- und Sicherheitszeichen des mobilen Seefunkdienstes und des mobilen Flugfunkdienstes ist nicht zulässig.\n(10) Der Funkamateur hat geeignete Maßnahmen zu treffen, um eine missbräuchliche Benutzung seiner Amateurfunkstelle auszuschließen."}