{"id":"61","heading":"Vergütungsverfahren für im übrigen Gemeinschaftsgebiet ansässige Unternehmer","text":"(1) Der im übrigen Gemeinschaftsgebiet ansässige Unternehmer hat den Vergütungsantrag nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle über das in dem Mitgliedstaat, in dem der Unternehmer ansässig ist, eingerichtete elektronische Portal dem Bundeszentralamt für Steuern zu übermitteln. Der Vergütungsantrag gilt nur dann als vorgelegt, wenn der Unternehmer\n(2) Die Vergütung ist binnen neun Monaten nach Ablauf des Kalenderjahres, in dem der Vergütungsanspruch entstanden ist, zu beantragen. Der Unternehmer hat die Vergütung selbst zu berechnen. Dem Vergütungsantrag sind die Rechnungen und Einfuhrbelege auf elektronischem Weg vollständig beizufügen, wenn das Entgelt für den Umsatz oder die Einfuhr mindestens 1 000 Euro, bei Rechnungen über den Bezug von Kraftstoffen mindestens 250 Euro beträgt. Bei begründeten Zweifeln an dem Recht auf Vorsteuerabzug in der beantragten Höhe kann das Bundeszentralamt für Steuern verlangen, dass die Vorsteuerbeträge durch Vorlage von Rechnungen und Einfuhrbelegen im Original nachgewiesen werden.\n(3) Die beantragte Vergütung muss mindestens 400 Euro betragen. Das gilt nicht, wenn der Vergütungszeitraum das Kalenderjahr oder der letzte Zeitraum des Kalenderjahres ist. Für diese Vergütungszeiträume muss die beantragte Vergütung mindestens 50 Euro betragen.\n(4) Der Bescheid über die Vergütung von Vorsteuerbeträgen ist durch Bereitstellung zum Datenabruf nach § 122a in Verbindung mit § 87a Absatz 8 der Abgabenordnung bekannt zu geben. Hat der Empfänger des Bescheids der Bekanntgabe durch Bereitstellung zum Datenabruf nach Satz 1 nicht zugestimmt, ist der Bescheid schriftlich zu erteilen.\n(5) Der nach § 18 Abs. 9 des Gesetzes zu vergütende Betrag ist zu verzinsen. Der Zinslauf beginnt mit Ablauf von vier Monaten und zehn Arbeitstagen nach Eingang des Vergütungsantrags beim Bundeszentralamt für Steuern. Übermittelt der Antragsteller Rechnungen oder Einfuhrbelege abweichend von Absatz 2 Satz 3 nicht zusammen mit dem Vergütungsantrag, sondern erst zu einem späteren Zeitpunkt, beginnt der Zinslauf erst mit Ablauf von vier Monaten und zehn Arbeitstagen nach Eingang der auf elektronischem Weg übermittelten Rechnungen oder Einfuhrbelege beim Bundeszentralamt für Steuern. Hat das Bundeszentralamt für Steuern zusätzliche oder weitere zusätzliche Informationen angefordert, beginnt der Zinslauf erst mit Ablauf von zehn Arbeitstagen nach Ablauf der Fristen in Artikel 21 der Richtlinie 2008/9/EG. Der Zinslauf endet mit erfolgter Zahlung des zu vergütenden Betrages; die Zahlung gilt als erfolgt mit dem Tag der Fälligkeit, es sei denn, der Unternehmer weist nach, dass er den zu vergütenden Betrag später erhalten hat. Wird die Festsetzung oder Anmeldung der Steuervergütung geändert, ist eine bisherige Zinsfestsetzung zu ändern; § 233a Abs. 5 der Abgabenordnung gilt entsprechend. Für die Höhe und Berechnung der Zinsen gilt § 238 der Abgabenordnung. Auf die Festsetzung der Zinsen ist § 239 der Abgabenordnung entsprechend anzuwenden. Bei der Festsetzung von Prozesszinsen nach § 236 der Abgabenordnung sind Zinsen anzurechnen, die für denselben Zeitraum nach den Sätzen 1 bis 5 festgesetzt wurden.\n(6) Ein Anspruch auf Verzinsung nach Absatz 5 besteht nicht, wenn der Unternehmer einer Mitwirkungspflicht nicht innerhalb einer Frist von einem Monat nach Zugang einer entsprechenden Aufforderung des Bundeszentralamtes für Steuern nachkommt.\n(+++ § 61: Zur Anwendung vgl. § 74a +++)"}