{"id":"13","heading":"Verschreibung und Abgabe auf Verschreibung","text":"(1) Die in Anlage III bezeichneten Betäubungsmittel dürfen nur von Ärzten, Zahnärzten und Tierärzten und nur dann verschrieben oder im Rahmen einer ärztlichen, zahnärztlichen oder tierärztlichen Behandlung einschließlich der ärztlichen Behandlung einer Betäubungsmittelabhängigkeit verabreicht oder einem anderen zum unmittelbaren Verbrauch oder nach Absatz 1a Satz 1 überlassen werden, wenn ihre Anwendung am oder im menschlichen oder tierischen Körper begründet ist. Die Anwendung ist insbesondere dann nicht begründet, wenn der beabsichtigte Zweck auf andere Weise erreicht werden kann. Die in Anlagen I und II bezeichneten Betäubungsmittel dürfen nicht verschrieben, verabreicht oder einem anderen zum unmittelbaren Verbrauch oder nach Absatz 1a Satz 1 überlassen werden.\n(1a) Zur Deckung des nicht aufschiebbaren Betäubungsmittelbedarfs eines ambulant versorgten Palliativpatienten darf der Arzt diesem die hierfür erforderlichen, in Anlage III bezeichneten Betäubungsmittel in Form von Fertigarzneimitteln nur dann überlassen, soweit und solange der Bedarf des Patienten durch eine Verschreibung nicht rechtzeitig gedeckt werden kann; die Höchstüberlassungsmenge darf den Dreitagesbedarf nicht überschreiten. Der Bedarf des Patienten kann durch eine Verschreibung nicht rechtzeitig gedeckt werden, wenn das erforderliche Betäubungsmittel\n(1b) Abweichend von Absatz 1 dürfen die in Anlage III bezeichneten Betäubungsmittel durch Notfallsanitäter im Sinne des Notfallsanitätergesetzes ohne vorherige ärztliche Anordnung im Rahmen einer heilkundlichen Maßnahme verabreicht werden, wenn diese nach standardisierten ärztlichen Vorgaben handeln, ein Eintreffen eines Arztes nicht abgewartet werden kann und die Verabreichung zur Abwendung von Gefahren für die Gesundheit oder zur Beseitigung oder Linderung erheblicher Beschwerden erforderlich ist. Die standardisierten ärztlichen Vorgaben müssen\n(2) Die nach Absatz 1 verschriebenen Betäubungsmittel dürfen nur im Rahmen des Betriebs einer Apotheke und gegen Vorlage der Verschreibung abgegeben werden. Diamorphin darf nur vom pharmazeutischen Unternehmer und nur an anerkannte Einrichtungen nach Absatz 3 Satz 2 Nummer 2a gegen Vorlage der Verschreibung abgegeben werden. Im Rahmen des Betriebs einer tierärztlichen Hausapotheke dürfen nur die in Anlage III bezeichneten Betäubungsmittel und nur zur Anwendung bei einem vom Betreiber der Hausapotheke behandelten Tier abgegeben werden.\n(3) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verschreiben von den in Anlage III bezeichneten Betäubungsmitteln, ihre Abgabe auf Grund einer Verschreibung und das Aufzeichnen ihres Verbleibs und des Bestandes bei Ärzten, Zahnärzten, Tierärzten, in Apotheken, tierärztlichen Hausapotheken, Krankenhäusern, Tierkliniken, Alten- und Pflegeheimen, Hospizen, Einrichtungen der spezialisierten ambulanten Palliativversorgung, Einrichtungen der Rettungsdienste, Einrichtungen, in denen eine Behandlung mit dem Substitutionsmittel Diamorphin stattfindet, und auf Kauffahrteischiffen zu regeln, soweit es zur Sicherheit oder Kontrolle des Betäubungsmittelverkehrs erforderlich ist. Insbesondere können"}