{"id":"35","heading":"Zurückstellung der Strafvollstreckung","text":"(1) Ist jemand wegen einer Straftat zu einer Freiheitsstrafe von nicht mehr als zwei Jahren verurteilt worden und ergibt sich aus den Urteilsgründen oder steht sonst fest, daß er die Tat auf Grund einer Betäubungsmittelabhängigkeit begangen hat, so kann die Vollstreckungsbehörde mit Zustimmung des Gerichts des ersten Rechtszuges die Vollstreckung der Strafe, eines Strafrestes oder der Maßregel der Unterbringung in einer Entziehungsanstalt für längstens zwei Jahre zurückstellen, wenn der Verurteilte sich wegen seiner Abhängigkeit in einer seiner Rehabilitation dienenden Behandlung befindet oder zusagt, sich einer solchen zu unterziehen, und deren Beginn gewährleistet ist. Als Behandlung gilt auch der Aufenthalt in einer staatlich anerkannten Einrichtung, die dazu dient, die Abhängigkeit zu beheben oder einer erneuten Abhängigkeit entgegenzuwirken.\n(2) Gegen die Verweigerung der Zustimmung durch das Gericht des ersten Rechtszuges steht der Vollstreckungsbehörde die Beschwerde nach dem Zweiten Abschnitt des Dritten Buches der Strafprozeßordnung zu. Der Verurteilte kann die Verweigerung dieser Zustimmung nur zusammen mit der Ablehnung der Zurückstellung durch die Vollstreckungsbehörde nach den §§ 23 bis 30 des Einführungsgesetzes zum Gerichtsverfassungsgesetz anfechten. Das Oberlandesgericht entscheidet in diesem Falle auch über die Verweigerung der Zustimmung; es kann die Zustimmung selbst erteilen.\n(3) Absatz 1 gilt entsprechend, wenn\n(4) Der Verurteilte ist verpflichtet, zu Zeitpunkten, die die Vollstreckungsbehörde festsetzt, den Nachweis über die Aufnahme und über die Fortführung der Behandlung zu erbringen; die behandelnden Personen oder Einrichtungen teilen der Vollstreckungsbehörde einen Abbruch der Behandlung mit.\n(5) Die Vollstreckungsbehörde widerruft die Zurückstellung der Vollstreckung, wenn die Behandlung nicht begonnen oder nicht fortgeführt wird und nicht zu erwarten ist, daß der Verurteilte eine Behandlung derselben Art alsbald beginnt oder wieder aufnimmt, oder wenn der Verurteilte den nach Absatz 4 geforderten Nachweis nicht erbringt. Von dem Widerruf kann abgesehen werden, wenn der Verurteilte nachträglich nachweist, daß er sich in Behandlung befindet. Ein Widerruf nach Satz 1 steht einer erneuten Zurückstellung der Vollstreckung nicht entgegen.\n(6) Die Zurückstellung der Vollstreckung wird auch widerrufen, wenn\n(7) Hat die Vollstreckungsbehörde die Zurückstellung widerrufen, so ist sie befugt, zur Vollstreckung der Freiheitsstrafe oder der Unterbringung in einer Entziehungsanstalt einen Haftbefehl zu erlassen. Gegen den Widerruf kann die Entscheidung des Gerichts des ersten Rechtszuges herbeigeführt werden. Der Fortgang der Vollstreckung wird durch die Anrufung des Gerichts nicht gehemmt. § 462 der Strafprozeßordnung gilt entsprechend."}