{"id":"36","heading":"Anrechnung und Strafaussetzung zur Bewährung","text":"(1) Ist die Vollstreckung zurückgestellt worden und hat sich der Verurteilte in einer staatlich anerkannten Einrichtung behandeln lassen, so wird die vom Verurteilten nachgewiesene Zeit seines Aufenthaltes in dieser Einrichtung auf die Strafe angerechnet, bis infolge der Anrechnung zwei Drittel der Strafe erledigt sind. Die Entscheidung über die Anrechnungsfähigkeit trifft das Gericht zugleich mit der Zustimmung nach § 35 Abs. 1. Sind durch die Anrechnung zwei Drittel der Strafe erledigt oder ist eine Behandlung in der Einrichtung zu einem früheren Zeitpunkt nicht mehr erforderlich, so setzt das Gericht die Vollstreckung des Restes der Strafe zur Bewährung aus, sobald dies unter Berücksichtigung des Sicherheitsinteresses der Allgemeinheit verantwortet werden kann.\n(2) Ist die Vollstreckung zurückgestellt worden und hat sich der Verurteilte einer anderen als der in Absatz 1 bezeichneten Behandlung seiner Abhängigkeit unterzogen, so setzt das Gericht die Vollstreckung der Freiheitsstrafe oder des Strafrestes zur Bewährung aus, sobald dies unter Berücksichtigung des Sicherheitsinteresses der Allgemeinheit verantwortet werden kann.\n(3) Hat sich der Verurteilte nach der Tat einer Behandlung seiner Abhängigkeit unterzogen, so kann das Gericht, wenn die Voraussetzungen des Absatzes 1 Satz 1 nicht vorliegen, anordnen, daß die Zeit der Behandlung ganz oder zum Teil auf die Strafe angerechnet wird, wenn dies unter Berücksichtigung der Anforderungen, welche die Behandlung an den Verurteilten gestellt hat, angezeigt ist.\n(4) Die §§ 56a bis 56g und 57 Abs. 5 Satz 2 des Strafgesetzbuches gelten entsprechend.\n(5) Die Entscheidungen nach den Absätzen 1 bis 3 trifft das Gericht des ersten Rechtszuges ohne mündliche Verhandlung durch Beschluß. Die Vollstreckungsbehörde, der Verurteilte und die behandelnden Personen oder Einrichtungen sind zu hören. Gegen die Entscheidungen ist sofortige Beschwerde möglich. Für die Entscheidungen nach Absatz 1 Satz 3 und nach Absatz 2 gilt § 454 Abs. 4 der Strafprozeßordnung entsprechend; die Belehrung über die Aussetzung des Strafrestes erteilt das Gericht."}