{"id":"24","heading":"Versicherung außerhalb der Sozialversicherung","text":"(1) Die aus Lebensversicherungsscheinen sowie aus Versicherungs- oder Rückversicherungsverträgen entstandenen Verbindlichkeiten und Rücklagen werden im Verhältnis von einer Deutschen Mark für je zehn Reichsmark umgestellt; falls von dem Vorbehalt des\n(2) Die Länder des Währungsgebiets sind nach Maßgabe des geschätzten Prämienaufkommens eines jeden Unternehmens in jedem Land dafür verantwortlich, daß alle Versicherungs- und Rückversicherungsunternehmen bei Abschluß der Neuordnung des Geldwesens Aktiven in Höhe von mindestens einhundertundfünf vom Hundert ihrer Verbindlichkeiten (mit Ausnahme des Eigenkapitals) erhalten. Zu diesem Zweck sind den Versicherungs- und Rückversicherungsunternehmern Ausgleichsforderungen zuzuteilen. Falls nach Abschluß der Neuordnung des Geldwesens die Aktiven eines Versicherungs- oder Rückversicherungsunternehmens mehr als einhundertundfünf vom Hundert seiner Verbindlichkeiten (mit Ausnahme des Eigenkapitals) betragen, werden für die Behandlung eines solchen Überschusses Bestimmungen entsprechend der für Geldinstitute getroffenen Regelung erlassen.\n(3) Die Verbindlichkeiten der Versicherungsunternehmen aus Versicherungsscheinen, die bei der Deutschen Kriegsversicherungsgemeinschaft rückgedeckt waren, gehen hiermit auf die Deutsche Kriegsversicherungsgemeinschaft über. Die der Deutschen Kriegsversicherungsgemeinschaft vom Reich gegebene Garantie gilt als Forderung gegen das Reich.\n(4)\n(5) Wenn ein Versicherungsunternehmen im Namen oder für Rechnung des Reichs gehandelt oder unter einer vom Reich gegebenen Garantie besondere Geschäfte betrieben hat, so werden diese nicht in die Eröffnungsbilanz in Deutscher Mark aufgenommen. Alle sich daraus ergebenden Ansprüche gelten als Forderungen gegen das Reich.\n(6) Alle Verbindlichkeiten eines Versicherungs- oder Rückversicherungsunternehmens mit Sitz im Währungsgebiet, die auf Grund eines außerhalb dieses Gebietes ergangenen Gesetzes einem anderen Unternehmen übertragen worden sind erlöschen hiermit. Jedoch bleiben aus der Übertragung etwa erwachsende Verbindlichkeiten des Erstunternehmens gegenüber dem Zweitunternehmen, wie sie durch Vereinbarungen zwischen den beteiligten Regierungen festgestellt werden sollten, unberührt. Wegen dieser etwaigen Verbindlichkeiten und für die etwa in dem betreffenden Gebiet gelegenen Aktiven ist auf beiden Seiten der Umstellungsrechnung des Erstunternehmens je ein Merkposten in Höhe von 1 DMark einzusetzen. Sobald die beteiligten Regierungen eine entsprechende Vereinbarung getroffen haben, ist die Umstellungsrechnung des Erstunternehmens demgemäß zu berichtigen.\n(7) Forderungen gegen das Reich werden nicht in die Eröffnungsbilanz in Deutscher Mark aufgenommen.\n(8) Versicherungsunternehmen, die von einem Land Ausgleichsforderungen erhalten, haben alle ihre Rechte aus Ansprüchen der in § 14 bezeichneten Art auf dieses Land zu übertragen.\n(9) Eine Verordnung zu diesem Gesetz wird Bestimmungen über das Erlöschen von solchen Lebensversicherungsverträgen treffen, für die seit mehr als zwölf Monaten fällige Prämien nicht gezahlt wurden.\n§ 24 Abs. 1 Satz 1 Kursivdruck: Vgl. Fußnote zu § 16 Abs. 2"}