{"id":"7","heading":"Überprüfung der Altgeldguthaben durch das Finanzamt","text":"(1) Das Finanzamt hat auf Grund der Vordrucke A und B zu prüfen, ob die Steuerpflichtigen ihre Steuerpflicht erfüllt haben. Soweit dieses Gesetz und die dazu ergehenden Durchführungsverordnungen nicht etwas anderes bestimmen, ist dabei nach den Vorschriften der Reichsabgabenordnung zu verfahren.\n(2) Wird auf Grund der im Abs. 1 vorgesehenen Prüfung ein Strafverfahren wegen Steuerhinterziehung zum eigenen Vorteil eingeleitet, so ist eine vom Täter verwirkte Geldstrafe in Reichsmark festzusetzen, wenn der hinterzogene Betrag zweitausend Reichsmark übersteigt. Steht die Steuerhinterziehung in Verbindung mit gesetzwidrigen Geschäften, so ist die Geldstrafe so zu bemessen, daß sie zusammen mit der den Gegenstand des Vergehens bildenden Steuerschuld mindestens den Reichsmarkbetrag erreicht, den der Beschuldigte durch gesetzwidrige Geschäfte erworben hat. Sind die gesetzwidrigen Geschäfte nicht nachhaltig getätigt worden, so kann von der vorstehenden Vorschrift abgewichen werden, soweit dies zur Vermeidung von erheblichen Härten für den Beschuldigten oder seine Familienangehörigen erforderlich ist.\n(3) In den Fällen des Abs. 2 ist die Steuerschuld und die Geldstrafe aus dem Vermögen des Täters wie folgt beizutreiben:\n(4) Soweit Familienangehörige des Täters nach der Reichsabgabenordnung und den Steuergesetzen für die Steuerschuld und die Geldstrafe haften, gelten für die Beitreibung die Vorschriften des Abs. 2 entsprechend. Soweit der Reichsmarkgegenwert der in Deutscher Mark beigetriebenen Teile der Steuerschuld und der Geldstrafe zuzüglich der für verfallen erklärten Altgeldguthaben und Festkonten den Gesamtbetrag der Altgeldguthaben des Täters und gegebenenfalls seiner Familie vor deren Umwandlung nicht übersteigt, sind die in Deutscher Mark beigetriebenen Beträge für Rechnung des Landes an die Landeszentralbank abzuführen und zur Tilgung von Ausgleichsforderungen (§ 11) zu verwenden."}