{"id":"3","heading":"Anmeldung und Eintragung von Ansprüchen oder Rechtsverhältnissen","text":"(1) Für die Anmeldung zur Eintragung von Ansprüchen oder Rechtsverhältnissen in das Verbandsklageregister nach § 43 Absatz 1 Satz 1 des Verbraucherrechtedurchsetzungsgesetzes stellt das Bundesamt für Justiz Verbrauchern unentgeltlich ein Formular gemeinsam mit einer Ausfüllanleitung zur Verfügung. Das Formular und die Ausfüllanleitung werden jeweils elektronisch und in Papierform zur Verfügung gestellt.\n(2) Die nach § 46 Absatz 2 Satz 1 des Verbraucherrechtedurchsetzungsgesetzes erforderlichen Angaben sind im Formular als verpflichtend zu kennzeichnen. Beim Formularfeld zu Gegenstand und Grund des Anspruchs oder des Rechtsverhältnisses ist darauf hinzuweisen, dass die Angabe hierzu höchstens 2 500 Zeichen betragen soll.\n(3) Die Eintragung in das Verbandsklageregister wird vom Bundesamt für Justiz nur vorgenommen, wenn die Anmeldung\n(4) Teilt der angemeldete Verbraucher Namens- oder Anschriftenänderungen mit, so sind auch sie im Verbandsklageregister zu erfassen. Für die Mitteilung stellt das Bundesamt für Justiz unentgeltlich ein Formular zur Verfügung. Das Formular wird sowohl elektronisch als auch in Papierform zur Verfügung gestellt. Der Verbraucher ist in der Eingangsbestätigung darauf hinzuweisen, dass er für die Mitteilung einer Namens- oder Anschriftenänderung das Formular nutzen kann.\n(5) Teilt im Falle des Todes des angemeldeten Verbrauchers der Erbe den Erbfall mit, so ist der Erbfall in das Verbandsklageregister einzutragen und der Name sowie die Anschrift des Erben zu erfassen. Für solche Mitteilungen stellt das Bundesamt für Justiz unentgeltlich ein Formular zur Verfügung. Das Formular wird sowohl elektronisch als auch in Papierform zur Verfügung gestellt.\n(6) Für Auskunftsersuchen der angemeldeten Verbraucher nach § 48 Absatz 3 des Verbraucherrechtedurchsetzungsgesetzes stellt das Bundesamt für Justiz unentgeltlich ein Formular zur Verfügung. Das Formular wird sowohl elektronisch als auch in Papierform zur Verfügung gestellt. Die Auskunft wird nur erteilt, wenn die in dem Formular als verpflichtend gekennzeichneten Felder ausgefüllt sind."}