{"id":"3","heading":"Grundlagen der Beziehungen zwischen den Trägern der Rentenversicherung und dem Renten Service","text":"(1) Der Renten Service wird für die Träger der Rentenversicherung\n(2) Der Renten Service hat in bezug auf\n(3) Pflichtaufgaben und Pflichtaufgaben auf Antrag sind nach den Grundsätzen der Wirtschaftlichkeit und Sparsamkeit, bezogen auf den Auftraggeber, zu erfüllen. Der Renten Service hat sicherzustellen, daß die Einnahmen und Ausgaben für die Erfüllung von Pflichtaufgaben und Pflichtaufgaben auf Antrag einschließlich der Verwaltungskosten und Verwaltungsauslagen regelmäßig ermittelt und regelmäßig unter Berücksichtigung der Verpflichtung nach Satz 1 geprüft werden. Die Ergebnisse dieser Prüfungen sind der Deutschen Rentenversicherung Bund sowie dem Bundesministerium für Arbeit und Soziales und dem Bundesamt für Soziale Sicherung auf Verlangen zur Verfügung zu stellen.\n(4) Die Träger der Rentenversicherung sollen dem Renten Service Aufträge in maschineller Form und so rechtzeitig erteilen, daß sie im Rahmen der vorzuhaltenden Organisation ohne Mehraufwand ausgeführt werden können. Dies gilt für Auftragsänderungen entsprechend. Die Träger der Rentenversicherung und der Renten Service können für besondere Fallgruppen andere Verfahren vereinbaren.\n(5) Der Renten Service unterrichtet die Träger der Rentenversicherung im Rahmen des § 151 Abs. 2 des Sechsten Buches Sozialgesetzbuch über alle Vorgänge, die ihm im Rahmen des Auftragsverhältnisses bekannt werden und die zur Erfüllung der gesetzlichen Aufgaben der Träger der Rentenversicherung erforderlich sind. Für Vorgänge, die gemeinsame Aufgaben der Träger der Rentenversicherung betreffen, gilt § 2 Abs. 2 entsprechend.\n(6) Der Renten Service hat im Benehmen mit der Deutschen Rentenversicherung Bund Vorsorgemaßnahmen zu treffen, um die Erfüllung von Pflichtaufgaben und Pflichtaufgaben auf Antrag auch unter erschwerten Bedingungen, bei Katastrophen und in Notfällen sowie im Spannungs- und Verteidigungsfall zu gewährleisten."}