{"id":"33","heading":"Entgelt für die Dienstleistung des Renten Service","text":"(1) Das Entgelt für die Dienstleistung des Renten Service für jede Zahlung wird durch Vereinbarung zwischen der Deutschen Rentenversicherung Bund und der Deutschen Post AG geregelt. Die Vereinbarung gilt auch für die Auszahlung von Geldleistungen der gesetzlichen Unfallversicherung durch die Deutsche Post AG nach Maßgabe des § 99 des Siebten Buches Sozialgesetzbuch. Kommt eine Vereinbarung nicht zustande, finden die §§ 317 bis 319 des Bürgerlichen Gesetzbuches Anwendung, wobei Dritter im Sinne von § 317 des Bürgerlichen Gesetzbuches das Bundesamt für Soziale Sicherung ist.\n(2) Das Entgelt erhöht sich für jede Zahlung um einen Zuschlag\n(3) (weggefallen)\n(4) Mit dem Entgelt nach den Absätzen 1 und 2 ist die gesamte Tätigkeit des Renten Service für die Auszahlung der Geldleistungen, eine einmalige jährliche Anpassung der Geldleistungen und die Wahrnehmung der damit in Zusammenhang stehenden Aufgaben einschließlich der für die Tätigkeit erforderlichen Auslagen, soweit diese nicht nach § 34 gesondert zu erstatten sind, abgegolten. Für weitere Anpassungen (§§ 17 bis 19), eine wesentliche Ausweitung der bisherigen Aufgaben des Renten Service im Rahmen der sozialen Sicherung der Rentner (§ 20), die Einholung von Auskünften (§ 23) und die Wahrnehmung sonstiger Aufgaben (§ 27) kann der Renten Service ein angemessenes zusätzliches Entgelt verlangen; Leistungseinschränkungen auf anderen Gebieten sind zu verrechnen. Das zusätzliche Entgelt wird für den Bereich der Rentenversicherung durch Vereinbarung zwischen der Deutschen Rentenversicherung Bund und dem Renten Service auf der Grundlage des § 32 Abs. 2 festgesetzt. Für den Bereich der Unfallversicherung gilt Satz 3 entsprechend; an die Stelle der Deutschen Rentenversicherung Bund treten die Deutsche Gesetzliche Unfallversicherung e. V. und die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau.\n(5) Beschränkt sich die Dienstleistung des Renten Service auf den Abgleich der Sterbefallmitteilungen (§ 24 Abs. 1 Satz 1), beträgt das Entgelt für jede abzugleichende Rente 0,013 Euro je Bestandsfall und Monat."}