{"id":"10","heading":"Gesellenprüfung/Abschlussprüfung in der Fachrichtung Schliff und Gravur","text":"(1) Die Gesellenprüfung/Abschlussprüfung in der Fachrichtung Schliff und Gravur erstreckt sich auf die in der Anlage Teil I sowie Teil II B aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll im praktischen Teil der Prüfung in insgesamt höchstens 40 Stunden eine Arbeitsaufgabe, die einem Kundenauftrag entsprechen soll, durchführen und mit betriebsüblichen Unterlagen dokumentieren sowie innerhalb dieser Zeit in insgesamt höchstens 30 Minuten hierüber ein Fachgespräch führen. Das Fachgespräch kann aus mehreren Gesprächsphasen bestehen. Für die Arbeitsaufgabe kommt insbesondere in Betracht:\n(3) Der Prüfling soll im schriftlichen Teil der Prüfung in den Prüfungsbereichen Planung und Entwurf, Bearbeitung und Herstellung sowie Wirtschafts- und Sozialkunde geprüft werden. In den Prüfungsbereichen Planung und Entwurf sowie Bearbeitung und Herstellung sind insbesondere fachliche Probleme mit verknüpften informationstechnischen, technologischen, mathematischen und zeichnerischen Inhalten zu analysieren, zu bewerten und zu lösen. Dabei soll der Prüfling zeigen, dass er die Arbeitssicherheits-, Gesundheitsschutz- und Umweltschutzbestimmungen berücksichtigen, die Verwendung der Materialien planen, Werkzeuge und Maschinen zuordnen sowie qualitätssichernde Maßnahmen einbeziehen kann. Es kommen praxisbezogene Aufgaben insbesondere aus folgenden Gebieten in Betracht:\n(4) Für den schriftlichen Prüfungsteil ist von folgenden zeitlichen Höchstwerten auszugehen:\n(5) Innerhalb des schriftlichen Prüfungsteils sind die Prüfungsbereiche wie folgt zu gewichten:\n(6) Der schriftliche Prüfungsteil ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses für die mündlich geprüften Prüfungsbereiche sind das bisherige Ergebnis und das Ergebnis der mündlichen Ergänzungsprüfung im Verhältnis 2:1 zu gewichten.\n(7) Die Prüfung ist bestanden, wenn im praktischen und im schriftlichen Prüfungsteil jeweils mindestens ausreichende Leistungen erbracht wurden. In zwei der Prüfungsbereiche des schriftlichen Prüfungsteils müssen mindestens ausreichende Leistungen, in dem weiteren Prüfungsbereich dürfen keine ungenügenden Leistungen erbracht worden sein."}