{"id":"21f","heading":"Regelungen für den Betrieb von Flugmodellen im Rahmen von Luftsportverbänden nach der Durchführungsverordnung (EU) 2019/947","text":"(1) Der Betrieb von Flugmodellen durch Mitglieder von Luftsportverbänden oder durch Mitglieder von in Luftsportverbänden organisierten Modellflugvereinen ist abweichend von den in der Durchführungsverordnung (EU) 2019/947 festgelegten Anforderungen an den Betrieb von unbemannten Fluggeräten zulässig, sofern er unter Einhaltung einschlägiger verbandsinterner Verfahren erfolgt, auf deren Grundlage eine Genehmigung nach Artikel 16 der Durchführungsverordnung (EU) 2019/947 in Verbindung mit § 21g erteilt worden ist. Dabei ist sicherzustellen, dass Fernpiloten die Bestimmungen von Punkt UAS.OPEN.060 Nummer 2 Buchstabe a bis d in Verbindung mit Nummer 4 in Teil A des Anhangs der Durchführungsverordnung (EU) 2019/947 einhalten.\n(2) Fernpiloten von Flugmodellen mit einer Startmasse von mehr als 2 Kilogramm müssen zusätzlich zu der Erlaubnis nach Absatz 3 über ausreichende Kenntnisse in\n(3) Der Betrieb von Flugmodellen im Rahmen von Luftsportverbänden bedarf der Erlaubnis, sofern es sich um Flugmodelle handelt\n(4) Zuständige Behörde für die Erteilung einer Erlaubnis nach Absatz 3 ist die Luftfahrtbehörde des Landes. Die örtliche Zuständigkeit richtet sich nach der Lage des Geländes, über dem der Betrieb von Flugmodellen stattfinden soll.\n(5) Der Antrag auf Erlaubnis nach Absatz 3 ist von dem Mitglied des Luftsportverbandes oder im Fall des Modellflugvereins durch eine entsprechend vertretungsberechtigte Person bei der zuständigen Behörde nach Absatz 4 zu stellen. Der Antrag muss folgende Angaben enthalten:\n(6) Die zuständige Behörde bestimmt nach pflichtgemäßem Ermessen, ob dem Antrag auf Erteilung einer Erlaubnis weitere Unterlagen beigefügt werden müssen. Sie kann insbesondere noch verlangen:\n(7) Schutzvorschriften insbesondere des Bundesnaturschutzgesetzes, des Bundes-Immissionsschutzgesetzes und Rechtsvorschriften, die auf Grund dieser Gesetze erlassen worden sind oder fortgelten, sowie das Naturschutzrecht der Länder bleiben unberührt."}