{"id":"21h","heading":"Regelungen für den Betrieb von unbemannten Fluggeräten in geografischen Gebieten nach der Durchführungsverordnung (EU) 2019/947","text":"(1) Die Benutzung des Luftraums durch unbemannte Fluggeräte ist frei, soweit sie nicht durch das Luftverkehrsgesetz, durch die zu seiner Durchführung erlassenen Rechtsvorschriften, durch im Inland anwendbares internationales Recht, durch Rechtsakte der Europäischen Union und die zu deren Durchführung erlassenen Rechtsvorschriften beschränkt wird.\n(2) Der Betrieb von unbemannten Fluggeräten in den Betriebskategorien „offen“ und „speziell“ nach den Artikeln 4 und 5 in Verbindung mit den Artikeln 12 und 13 der Durchführungsverordnung (EU) 2019/947 in geografischen Gebieten im Sinne des Artikels 15 Absatz 1 der Durchführungsverordnung (EU) 2019/947 bestimmt sich nach den in den Absätzen 3 bis 7 getroffenen Regelungen.\n(3) Der Betrieb in den nachfolgenden geografischen Gebieten ist unter folgenden Voraussetzungen zulässig:\n(4) Über die in Absatz 3 genannten Regelungen hinaus kann das Bundesministerium für Verkehr und digitale Infrastruktur oder eine von ihm bestimmte Bundesbehörde weitere geografische Gebiete nach Artikel 15 Absatz 1 und 2 der Durchführungsverordnung (EU) 2019/947 festlegen und Einzelheiten zum Betrieb der unbemannten Fluggeräte bestimmen. Satz 1 gilt auch für die Einrichtung von U-Space-Lufträumen nach der Durchführungsverordnung (EU) 2021/664 der Kommission vom 22. April 2021 über einen Rechtsrahmen für den U-Space (ABl. L 139 vom 23.4.2021, S. 161).\n(5) Das Bundesministerium für Verkehr und digitale Infrastruktur evaluiert gemeinsam mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit die in Absatz 3 Nummer 6 und 7 enthaltenen Bestimmungen für den Betrieb von unbemannten Fluggeräten in entsprechend geschützten Gebieten, insbesondere mit Blick auf den Lärmschutz sowie die Stör- und Scheuchwirkung auf Tiere über einen Zeitraum von zwei Jahren ab dem 18. Juni 2021 und danach alle vier Jahre. Das Bundesministerium für Verkehr und digitale Infrastruktur prüft gemeinsam mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit einen Anpassungsbedarf dieser Verordnung.\n(6) Das Bundesministerium für Verkehr und digitale Infrastruktur evaluiert gemeinsam mit dem Bundesministerium der Justiz und für Verbraucherschutz die in Absatz 3 Nummer 7, 8 und 11 enthaltenen Bestimmungen für den Betrieb von unbemannten Fluggeräten in entsprechend geschützten Gebieten, insbesondere mit Blick auf den Schutz der durch den Betrieb in ihren Rechten betroffenen privaten Rechtsträger über einen Zeitraum von zwei Jahren ab dem 18. Juni 2021.\n(7) Das Bundesministerium für Verkehr und digitale Infrastruktur evaluiert die in Absatz 3 enthaltenen Bestimmungen für den Betrieb von unbemannten Fluggeräten, insbesondere mit Blick auf wirtschaftliche und gesellschaftliche Aspekte über einen Zeitraum von zwei Jahren ab dem 18. Juni 2021."}