{"id":"7","heading":"Meldung von Unfällen und Störungen","text":"(1) Der verantwortliche Luftfahrzeugführer hat Unfälle ziviler Luftfahrzeuge im Sinne von Artikel 2 Nummer 1 der Verordnung (EU) Nr. 996/2010 des Europäischen Parlaments und des Rates vom 20. Oktober 2010 über die Untersuchung und Verhütung von Unfällen und Störungen in der Zivilluftfahrt und zur Aufhebung der Richtlinie 94/56/EG (ABl. L 295 vom 12.11.2010, S. 35) in der jeweils geltenden Fassung, die sich im Hoheitsgebiet der Bundesrepublik Deutschland ereignet haben, unverzüglich der Bundesstelle für Flugunfalluntersuchung zu melden. Falls der Luftfahrzeugführer nicht in der Lage ist, muss ein anderes Besatzungsmitglied die Meldung nach Satz 1 machen oder, sofern keines der anderen Besatzungsmitglieder dazu in der Lage ist, der Halter des Luftfahrzeugs. Die Meldepflicht nach Satz 1 gilt auch für Unfälle deutscher Luftfahrzeuge außerhalb der Bundesrepublik Deutschland und für Unfälle ausländischer Luftfahrzeuge, die zur Zeit des Ereignisses von deutschen Luftfahrtunternehmen betrieben werden. Die Meldepflicht gilt nicht für Luftsportgeräte.\n(2) Der verantwortliche Luftfahrzeugführer hat schwere Störungen im Sinne von Artikel 2 Nummer 16 der Verordnung (EU) Nr. 996/2010, die sich bei dem Betrieb ziviler Flugzeuge, Drehflügler, von Ballonen und Luftschiffen im Hoheitsgebiet der Bundesrepublik Deutschland ereignet haben, unverzüglich der Bundesstelle für Flugunfalluntersuchung zu melden. Die Meldepflicht nach Satz 1 gilt auch für schwere Störungen außerhalb der Bundesrepublik Deutschland beim Betrieb deutscher Luftfahrzeuge und ausländischer Luftfahrzeuge, die zur Zeit des Ereignisses von deutschen Luftfahrtunternehmen betrieben werden.\n(3) Erhalten die Luftaufsichtsstellen, die Flugleitungen auf Flugplätzen, die Flugsicherungsdienststellen oder beteiligte Personen nach Artikel 2 Nummer 11 der Verordnung (EU) Nr. 996/2010 Kenntnis von einem Unfall oder einer schweren Störung, so sind sie ungeachtet der Absätze 1 und 2 verpflichtet, den Unfall oder die schwere Störung unverzüglich der Bundesstelle für Flugunfalluntersuchung zu melden.\n(4) Meldungen nach den Absätzen 1 bis 3 sollen enthalten:\n(5) Die Bundesstelle für Flugunfalluntersuchung ist befugt, die Daten nach Absatz 4 zu erheben, zu speichern und zu nutzen, soweit dies für ihre Aufgabenerfüllung im Zusammenhang mit der Untersuchung und Verhütung von Unfällen und Störungen in der Zivilluftfahrt im Einzelfall erforderlich ist. Sie hat die Daten nach Absatz 4 unverzüglich zu löschen, wenn sie zur Erfüllung der Aufgaben nach Satz 1 nicht mehr erforderlich sind.\n(6) Pflichten zur Abgabe von Meldungen an das Luftfahrt-Bundesamt und an andere Luftfahrtbehörden auf Grund anderer Vorschriften oder Auflagen bleiben unberührt.\n(7) Unfälle und Störungen bei dem Betrieb von Luftsportgeräten hat der Luftsportgeräteführer unverzüglich dem nach § 31c des Luftverkehrsgesetzes Beauftragten schriftlich oder elektronisch zu melden. Absatz 1 Satz 2 und die Absätze 4 und 5 gelten entsprechend."}