{"id":"8","heading":"Startverbote","text":"(1) Wird auf Grund des Ergebnisses einer luftaufsichtsrechtlichen Untersuchung ein Startverbot für ein Luftfahrzeug, das nicht in einem deutschen Luftfahrzeugregister eingetragen ist, verhängt, so hat die für die Gewährung der Verkehrsrechte zuständige Behörde unverzüglich den betreffenden Eintragungsstaat über die Untersuchungsergebnisse, die zur Verhängung des Startverbots führten, zu unterrichten. Falls der Eintragungsstaat nicht die Aufsicht über den Flugbetrieb dieses Luftfahrzeugs führt, ist der Staat zu unterrichten, der für die Aufsicht über den Flugbetrieb dieses Luftfahrzeugs zuständig ist. Die Bewertung des unterrichteten Staates ist bei der Entscheidung über die Aufrechterhaltung des Startverbots zu berücksichtigen.\n(2) Hat das Ergebnis einer luftaufsichtsrechtlichen Untersuchung eines Luftfahrzeugs, das nicht in einem deutschen Luftfahrzeugregister eingetragen ist, Anlass zu Bedenken im Hinblick auf dessen Verkehrssicherheit gegeben und wurde noch keine Maßnahme nach § 29 Absatz 3 Satz 5 und 6 oder Absatz 7 des Luftverkehrsgesetzes getroffen, so muss die für die Gewährung der Verkehrsrechte zuständige Behörde den nach Absatz 1 zuständigen Staat unterrichten.\n(3) Für ein Luftfahrzeug, das in einem deutschen Luftfahrzeugregister eingetragen ist, ist ein Startverbot, das auf Grund des Ergebnisses einer luftaufsichtsrechtlichen Untersuchung verhängt wurde, erst aufzuheben, wenn seine Lufttüchtigkeit wiederhergestellt ist, es sei denn, die für die Bewertung der Lufttüchtigkeit zuständige Stelle hält einen Start unter Auflagen und Einschränkungen für vertretbar.\n(4) Die Absätze 1 bis 3 gelten entsprechend für Luftsportgeräte, die nicht im Luftsportgeräteverzeichnis eingetragen sind.\n(5) Wird auf Grund von Sicherheitsmängeln, die sich bei einer luftaufsichtsrechtlichen Untersuchung ergeben haben, ein Startverbot für ein gewerblich genutztes Luftfahrzeug oder für ein Luftfahrzeug mit einer Höchstabflugmasse von mehr als 5 700 Kilogramm verhängt, so haben die für die Luftaufsicht nach § 29 Absatz 1 und 2 des Luftverkehrsgesetzes zuständigen Stellen dies unverzüglich dem Luftfahrt-Bundesamt zu melden, soweit das Luftfahrt-Bundesamt nicht selbst gehandelt hat. Dies gilt auch, wenn die für die Luftaufsicht zuständige Stelle dem Halter oder der Besatzung eines Luftfahrzeugs aufgibt, vor dem Start Maßnahmen zur Gewährleistung der Sicherheit zu treffen. Wenn diese Maßnahmen begründete Sicherheitsmängel eines Luftfahrzeugs nach Satz 1 betreffen, das nicht in einem Mitgliedstaat der Europäischen Union registriert ist, unterrichtet das Luftfahrt-Bundesamt unverzüglich alle für die Luftverkehrssicherheit zuständigen Behörden in den Mitgliedstaaten der Europäischen Union sowie die Europäische Kommission über die getroffenen Maßnahmen und die Ergebnisse der durchgeführten Untersuchung.\n(6) Die Übermittlung der Daten, auf die sich das Untersuchungsergebnis nach den Absätzen 1 bis 5 stützt, richtet sich nach § 29 Absatz 5 und 6 des Luftverkehrsgesetzes."}