{"id":"13","heading":"Allgemeiner Warnhinweis und Informationsbotschaft bei Zigaretten, Tabak zum Selbstdrehen und Wasserpfeifentabak","text":"(1) Für die Gestaltung und Anbringung des allgemeinen Warnhinweises nach § 12 Nummer 1 und die Informationsbotschaft nach § 12 Nummer 2 gelten folgende Anforderungen:\n(2) Bei quaderförmigen Packungen ist der allgemeine Warnhinweis auf dem unteren Teil einer der seitlichen Oberflächen und die Informationsbotschaft auf dem unteren Teil der anderen seitlichen Oberfläche anzubringen; der allgemeine Warnhinweis und die Informationsbotschaft müssen mindestens 20 Millimeter breit sein.\n(3) Bei Kappenschachteln mit Klappdeckel, bei denen die seitlichen Oberflächen bei geöffneter Packung zweigeteilt sind, sind der allgemeine Warnhinweis und die Informationsbotschaft vollständig auf der größeren der beiden Teilflächen anzubringen; der allgemeine Warnhinweis ist auch auf der Innenseite des Klappdeckels anzubringen.\n(4) Bei Tabak zum Selbstdrehen und Wasserpfeifentabak in zylinderförmigen Packungen mit Deckel ist der allgemeine Warnhinweis auf der äußeren und die Informationsbotschaft auf der inneren Fläche des Deckels anzubringen. Bei Tabak zum Selbstdrehen in rechteckigen Beuteln und in Standbeuteln gelten für die Anbringung des allgemeinen Warnhinweises und der Informationsbotschaft die Anforderungen gemäß Artikel 2 Absatz 1 und Artikel 3 in Verbindung mit Nummer 1, 2 und 4 des Anhangs des Durchführungsbeschlusses (EU) 2015/1735 der Kommission vom 24. September 2015 zur genauen Anordnung des allgemeinen Warnhinweises und der Informationsbotschaft auf in Beuteln verkauftem Tabak zum Selbstdrehen (ABl. L 252 vom 29.9.2015, S. 49). Abweichend von Satz 1 kann die Anbringung bei Tabak zum Selbstdrehen in rechteckigen Wickelbeuteln, die aus Polyethylen, Polypropylen oder Laminatmaterial hergestellt sind, bis zum 20. Mai 2018 gemäß Artikel 2 Absatz 2 in Verbindung mit Nummer 3 des Anhangs des Durchführungsbeschlusses (EU) 2015/1735 erfolgen."}