{"id":"21","heading":"Datenspeicherung durch Dritte","text":"(1) Auf Verlangen der Kommission, der zuständigen Behörden der Mitgliedstaaten, der Zollbehörden, der zuständigen Behörden nach § 27 Absatz 1 Satz 1 des Tabakerzeugnisgesetzes und des externen Prüfers nach § 22 und soweit dies zur Wahrnehmung ihrer jeweiligen Aufgaben erforderlich ist, sind die Provider des primären und des sekundären Repository verpflichtet, alle Informationen, die über das individuelle Erkennungsmerkmal erfasst werden, bereitzustellen; für den externen Prüfer gilt dies nur hinsichtlich der im primären Repository gespeicherten Daten.\n(2) Der Standort des primären Repository muss sich im Gebiet der Europäischen Union befinden.\n(3) Die Verarbeitung der Daten darf nur durch den unabhängigen Dritten erfolgen. Bei der Verarbeitung der Daten sind dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung der Datensicherheit zu treffen. Die Vorschriften zum Schutz personenbezogener Daten und zum Schutz von Betriebs- und Geschäftsgeheimnissen bleiben unberührt.\n(4) Die Zollbehörden und die zuständigen Behörden nach § 27 Absatz 1 Satz 1 des Tabakerzeugnisgesetzes erhalten als nationale Administratoren im Sinne des Artikels 25 Absatz 1 Buchstabe k der Durchführungsverordnung (EU) 2018/574 für die Zwecke des Absatzes 1 nach Maßgabe des Artikels 25 Absatz 1 Buchstabe k der Durchführungsverordnung (EU) 2018/574 die Zugangsrechte. Sofern die Zollbehörden und die zuständigen Behörden nach § 27 Absatz 1 Satz 1 des Tabakerzeugnisgesetzes für die Zwecke des Absatzes 1 individuelle Regeln nach Artikel 27 Absatz 3 Buchstabe a und b der Durchführungsverordnung (EU) 2018/574 festlegen, sind diese Regeln als Verwaltungsvorschriften in amtlichen Verkündungsorganen bekannt zu machen.\n(5) In begründeten Fällen können die Kommission oder die zuständige Behörde auch Herstellern oder Importeuren Zugriff auf die gespeicherten Daten gewähren. Die Daten dürfen von keinem Wirtschaftsakteur geändert oder gelöscht werden.\n(+++ § 21: Zur Anwendung vgl. § 34 Abs. 1 +++)"}