{"id":"8","heading":"Besondere Mitteilungspflichten für bestimmte Zusatzstoffe","text":"(1) Hersteller und Importeure von Zigaretten und Tabak zum Selbstdrehen, die einen Zusatzstoff enthalten, der in einer von den Organen der Europäischen Union veröffentlichten Prioritätenliste gemäß Artikel 6 Absatz 1 Satz 1 der Richtlinie 2014/40/EU des Europäischen Parlaments und des Rates vom 3. April 2014 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über die Herstellung, die Aufmachung und den Verkauf von Tabakerzeugnissen und verwandten Erzeugnissen und zur Aufhebung der Richtlinie 2001/37/EG (ABl. L 127 vom 29.4.2014, S. 1) enthalten ist, sind verpflichtet, Studien zu diesem Zusatzstoff durchzuführen. Der Prioritätenliste nach Satz 1 gleichgestellt sind vom Bundesministerium für Ernährung und Landwirtschaft im Bundesanzeiger veröffentlichte Listen, die ausschließlich der inhaltsgleichen Umsetzung verbindlicher, an die Mitgliedstaaten gerichteter Durchführungsrechtsakte nach Artikel 6 Absatz 1 Satz 2 der Richtlinie 2014/40/EU dienen.\n(2) In den Studien ist insbesondere zu untersuchen und darzulegen, ob der Zusatzstoff\n(3) Die Studien müssen bei der Untersuchung den bestimmungsgemäßen Gebrauch der Zigarette oder des Tabaks zum Selbstdrehen zugrunde legen und Folgendes darlegen:\n(4) Hersteller und Importeure, die denselben Zusatzstoff in vergleichbarer Produktzusammensetzung verwenden, können diesen Zusatzstoff in einer gemeinsamen Studie untersuchen lassen.\n(5) Hersteller und Importeure sind verpflichtet, einen zusammenfassenden Bericht über die Ergebnisse der Studien zu dem Zusatzstoff zu erstellen. Der Bericht enthält eine Übersicht über die verfügbare wissenschaftliche Literatur zu dem Zusatzstoff und eine Zusammenfassung des internen Datenmaterials über seine Wirkungen. Der Bericht ist\n(6) Hersteller und Importeure sind verpflichtet, den Bericht auf Anforderung der Kommission oder der zuständigen Behörde von einem unabhängigen wissenschaftlichen Gremium prüfen zu lassen, insbesondere in Bezug auf Vollständigkeit, Methodik und Schlussfolgerungen.\n(7) Kleine und mittlere Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36) sind von den Verpflichtungen nach den Absätzen 1 bis 6 befreit, wenn sie gegenüber der zuständigen Behörde den Nachweis erbringen, dass ein Bericht über den Zusatzstoff bereits vorliegt oder von einem anderen Hersteller oder Importeur erstellt wird."}