{"id":"9","heading":"Abschlussprüfung","text":"(1) Die Abschlussprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll im Teil A der Prüfung in höchstens insgesamt 14 Stunden zwei praktische Aufgaben, die sich auf ein Projekt beziehen sollen, bearbeiten. Mindestens eine Aufgabe ist rechnergestützt zu fertigen. Eine der Aufgaben ist zu dokumentieren sowie dem Prüfungsausschuss in einem Fachgespräch von höchstens 15 Minuten zu erläutern. Dem Prüfling ist vor der Prüfung Gelegenheit zu geben, das System zur rechnergestützten Zeichnungserstellung, an dem er geprüft wird, in einem angemessenen Zeitraum kennen zu lernen. Die praktischen Aufgaben sind unter Berücksichtigung des Schwerpunktes nach § 5 Absatz 1 Satz 1 aus zwei der nachfolgenden Bereiche zu entnehmen. Die Bereiche, aus denen die Aufgaben entnommen werden, sind vom Prüfling festzulegen. Es kommen folgende Bereiche in Betracht:\n(3) Teil B der Prüfung besteht aus folgenden Prüfungsbereichen:\n(4) Für den Prüfungsteil B ist von folgenden zeitlichen Höchstwerten auszugehen:\n(5) Der Prüfungsteil B ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in den einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse für die mündlich geprüften Prüfungsbereiche sind die jeweiligen bisherigen Ergebnisse und die entsprechenden Ergebnisse der mündlichen Ergänzungsprüfung im Verhältnis 2:1 zu gewichten.\n(6) Innerhalb des Prüfungsteils B sind die Prüfungsbereiche wie folgt zu gewichten:\n(7) Die Prüfung ist bestanden, wenn jeweils in den Prüfungsteilen A und B sowie innerhalb des Prüfungsteils B in mindestens zwei der fachbezogenen Prüfungsbereiche mindestens ausreichende Leistungen erbracht worden sind. Werden die Prüfungsleistungen in einer der praktischen Aufgaben oder in einem der Prüfungsbereiche mit ungenügend bewertet, so ist die Prüfung nicht bestanden."}