{"id":"4","heading":"Überwachung","text":"(1) Die nach den in § 1 Abs. 1 genannten Rechtsakten erforderliche Überwachung und Kontrolle (Überwachung) obliegt den nach Landesrecht zuständigen Stellen.\n(2) Soweit es zur Überwachung der Einhaltung der in § 1 Abs. 1 genannten Rechtsakte erforderlich ist, können die Beauftragten der zuständigen Stellen bei Betrieben, die Agrarerzeugnisse oder Lebensmittel herstellen oder in den Verkehr bringen oder innergemeinschaftlich verbringen, einführen oder ausführen, während der Geschäfts- oder Betriebszeit\n(3) Inhaber oder Leiter der Betriebe sind verpflichtet, das Betreten der Geschäftsräume und Grundstücke, Verkaufseinrichtungen und Transportmittel sowie die dort vorzunehmenden Besichtigungen zu gestatten, die zu besichtigenden Agrarerzeugnisse oder Lebensmittel selbst oder durch andere so darzulegen, daß die Besichtigung ordnungsgemäß vorgenommen werden kann, selbst oder durch andere die erforderliche Hilfe bei Besichtigungen zu leisten, die Proben entnehmen zu lassen, die geschäftlichen Unterlagen vorzulegen, prüfen zu lassen und Auskünfte zu erteilen.\n(4) Erfolgt die Überwachung bei der Einfuhr oder bei der Ausfuhr, so gelten die Absätze 2 und 3 entsprechend auch für denjenigen, der die Agrarerzeugnisse oder Lebensmittel für den Betriebsinhaber innergemeinschaftlich verbringt, einführt oder ausführt.\n(5) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(6) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit den Bundesministerien für Wirtschaft und Klimaschutz und der Finanzen durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Voraussetzungen und das Verfahren der Überwachung der Agrarerzeugnisse oder Lebensmittel beim innergemeinschaftlichen Verbringen oder bei der Einfuhr oder Ausfuhr zu regeln."}