{"id":"10","heading":"Verhältnis zu anderen Leistungen und Verpflichtungen","text":"(1) Verpflichtungen anderer, insbesondere der Träger anderer Sozialleistungen und der Schulen, werden durch dieses Buch nicht berührt. Auf Rechtsvorschriften beruhende Leistungen anderer dürfen nicht deshalb versagt werden, weil nach diesem Buch entsprechende Leistungen vorgesehen sind.\n(2) Unterhaltspflichtige Personen werden nach Maßgabe der §§ 90 bis 97b an den Kosten für Leistungen und vorläufige Maßnahmen nach diesem Buch beteiligt. Soweit die Zahlung des Kostenbeitrags die Leistungsfähigkeit des Unterhaltspflichtigen mindert oder der Bedarf des jungen Menschen durch Leistungen und vorläufige Maßnahmen nach diesem Buch gedeckt ist, ist dies bei der Berechnung des Unterhalts zu berücksichtigen.\n(3) Die Leistungen nach diesem Buch gehen Leistungen nach dem Zweiten Buch vor. Abweichend von Satz 1 gehen Leistungen nach § 3 Absatz 2, den §§ 14 bis 16g, 16k, § 19 Absatz 2 in Verbindung mit § 28 Absatz 6 des Zweiten Buches sowie Leistungen nach § 6b Absatz 2 des Bundeskindergeldgesetzes in Verbindung mit § 28 Absatz 6 des Zweiten Buches den Leistungen nach diesem Buch vor.\n(4) Die Leistungen nach diesem Buch gehen Leistungen nach dem Neunten und Zwölften Buch vor. Abweichend von Satz 1 gehen Leistungen nach § 27a Absatz 1 in Verbindung mit § 34 Absatz 6 des Zwölften Buches und Leistungen der Eingliederungshilfe nach dem Neunten Buch für junge Menschen, die körperlich oder geistig behindert oder von einer solchen Behinderung bedroht sind, den Leistungen nach diesem Buch vor. Landesrecht kann regeln, dass Leistungen der Frühförderung für Kinder unabhängig von der Art der Behinderung vorrangig von anderen Leistungsträgern gewährt werden.\n(5) Soweit Leistungen zum Lebensunterhalt nach § 39 erbracht werden, gehen sie den Leistungen zum Lebensunterhalt nach § 93 des Vierzehnten Buches vor.\n(7) Die Leistungen nach diesem Buch gehen den Leistungen aus dem Gewalthilfegesetz vom 24. Februar 2025 (BGBl. 2025 I Nr. 57) vor."}