{"id":"27","heading":"Hilfe zur Erziehung","text":"(1) Ein Personensorgeberechtigter hat bei der Erziehung eines Kindes oder eines Jugendlichen Anspruch auf Hilfe (Hilfe zur Erziehung), wenn eine dem Wohl des Kindes oder des Jugendlichen entsprechende Erziehung nicht gewährleistet ist und die Hilfe für seine Entwicklung geeignet und notwendig ist.\n(2) Hilfe zur Erziehung wird insbesondere nach Maßgabe der §§ 28 bis 35 gewährt. Art und Umfang der Hilfe richten sich nach dem erzieherischen Bedarf im Einzelfall; dabei soll das engere soziale Umfeld des Kindes oder des Jugendlichen einbezogen werden. Unterschiedliche Hilfearten können miteinander kombiniert werden, sofern dies dem erzieherischen Bedarf des Kindes oder Jugendlichen im Einzelfall entspricht.\n(2a) Ist eine Erziehung des Kindes oder Jugendlichen außerhalb des Elternhauses erforderlich, so entfällt der Anspruch auf Hilfe zur Erziehung nicht dadurch, dass eine andere unterhaltspflichtige Person bereit ist, diese Aufgabe zu übernehmen; die Gewährung von Hilfe zur Erziehung setzt in diesem Fall voraus, dass diese Person bereit und geeignet ist, den Hilfebedarf in Zusammenarbeit mit dem Träger der öffentlichen Jugendhilfe nach Maßgabe der §§ 36 und 37 zu decken.\n(3) Hilfe zur Erziehung umfasst insbesondere die Gewährung pädagogischer und damit verbundener therapeutischer Leistungen. Bei Bedarf soll sie Ausbildungs- und Beschäftigungsmaßnahmen im Sinne des § 13 Absatz 2 einschließen und kann mit anderen Leistungen nach diesem Buch kombiniert werden. Die in der Schule oder Hochschule wegen des erzieherischen Bedarfs erforderliche Anleitung und Begleitung können als Gruppenangebote an Kinder oder Jugendliche gemeinsam erbracht werden, soweit dies dem Bedarf des Kindes oder Jugendlichen im Einzelfall entspricht.\n(4) Wird ein Kind oder eine Jugendliche während ihres Aufenthalts in einer Einrichtung oder einer Pflegefamilie selbst Mutter eines Kindes, so umfasst die Hilfe zur Erziehung auch die Unterstützung bei der Pflege und Erziehung dieses Kindes."}