{"id":"36","heading":"Mitwirkung, Hilfeplan","text":"(1) Der Personensorgeberechtigte und das Kind oder der Jugendliche sind vor der Entscheidung über die Inanspruchnahme einer Hilfe und vor einer notwendigen Änderung von Art und Umfang der Hilfe zu beraten und auf die möglichen Folgen für die Entwicklung des Kindes oder des Jugendlichen hinzuweisen. Es ist sicherzustellen, dass Beratung und Aufklärung nach Satz 1 in einer für den Personensorgeberechtigten und das Kind oder den Jugendlichen verständlichen, nachvollziehbaren und wahrnehmbaren Form erfolgen.\n(2) Die Entscheidung über die im Einzelfall angezeigte Hilfeart soll, wenn Hilfe voraussichtlich für längere Zeit zu leisten ist, im Zusammenwirken mehrerer Fachkräfte getroffen werden. Als Grundlage für die Ausgestaltung der Hilfe sollen sie zusammen mit dem Personensorgeberechtigten und dem Kind oder dem Jugendlichen einen Hilfeplan aufstellen, der Feststellungen über den Bedarf, die zu gewährende Art der Hilfe sowie die notwendigen Leistungen enthält; sie sollen regelmäßig prüfen, ob die gewählte Hilfeart weiterhin geeignet und notwendig ist. Hat das Kind oder der Jugendliche ein oder mehrere Geschwister, so soll der Geschwisterbeziehung bei der Aufstellung und Überprüfung des Hilfeplans sowie bei der Durchführung der Hilfe Rechnung getragen werden.\n(3) Werden bei der Durchführung der Hilfe andere Personen, Dienste oder Einrichtungen tätig, so sind sie oder deren Mitarbeiterinnen und Mitarbeiter an der Aufstellung des Hilfeplans und seiner Überprüfung zu beteiligen. Soweit dies zur Feststellung des Bedarfs, der zu gewährenden Art der Hilfe oder der notwendigen Leistungen nach Inhalt, Umfang und Dauer erforderlich ist, sollen öffentliche Stellen, insbesondere andere Sozialleistungsträger, Rehabilitationsträger oder die Schule beteiligt werden. Gewährt der Träger der öffentlichen Jugendhilfe Leistungen zur Teilhabe, sind die Vorschriften zum Verfahren bei einer Mehrheit von Rehabilitationsträgern nach dem Neunten Buch zu beachten.\n(4) Erscheinen Hilfen nach § 35a erforderlich, so soll bei der Aufstellung und Änderung des Hilfeplans sowie bei der Durchführung der Hilfe die Person, die eine Stellungnahme nach § 35a Absatz 1a abgegeben hat, beteiligt werden.\n(5) Soweit dies zur Feststellung des Bedarfs, der zu gewährenden Art der Hilfe oder der notwendigen Leistungen nach Inhalt, Umfang und Dauer erforderlich ist und dadurch der Hilfezweck nicht in Frage gestellt wird, sollen Eltern, die nicht personensorgeberechtigt sind, an der Aufstellung des Hilfeplans und seiner Überprüfung beteiligt werden; die Entscheidung, ob, wie und in welchem Umfang deren Beteiligung erfolgt, soll im Zusammenwirken mehrerer Fachkräfte unter Berücksichtigung der Willensäußerung und der Interessen des Kindes oder Jugendlichen sowie der Willensäußerung des Personensorgeberechtigten getroffen werden."}