{"id":"37c","heading":"Ergänzende Bestimmungen zur Hilfeplanung bei Hilfen außerhalb der eigenen Familie","text":"(1) Bei der Aufstellung und Überprüfung des Hilfeplans nach § 36 Absatz 2 Satz 2 ist bei Hilfen außerhalb der eigenen Familie prozesshaft auch die Perspektive der Hilfe zu klären. Der Stand der Perspektivklärung nach Satz 1 ist im Hilfeplan zu dokumentieren.\n(2) Maßgeblich bei der Perspektivklärung nach Absatz 1 ist, ob durch Leistungen nach diesem Abschnitt die Entwicklungs-, Teilhabe- oder Erziehungsbedingungen in der Herkunftsfamilie innerhalb eines im Hinblick auf die Entwicklung des Kindes oder Jugendlichen vertretbaren Zeitraums so weit verbessert werden, dass die Herkunftsfamilie das Kind oder den Jugendlichen wieder selbst erziehen, betreuen und fördern kann. Ist eine nachhaltige Verbesserung der Entwicklungs-, Teilhabe- oder Erziehungsbedingungen in der Herkunftsfamilie innerhalb eines im Hinblick auf die Entwicklung des Kindes oder Jugendlichen vertretbaren Zeitraums nicht erreichbar, so soll mit den beteiligten Personen eine andere, dem Wohl des Kindes oder Jugendlichen förderliche und auf Dauer angelegte Lebensperspektive erarbeitet werden. In diesem Fall ist vor und während der Gewährung der Hilfe insbesondere zu prüfen, ob die Annahme als Kind in Betracht kommt.\n(3) Bei der Auswahl der Einrichtung oder der Pflegeperson sind der Personensorgeberechtigte und das Kind oder der Jugendliche oder bei Hilfen nach § 41 der junge Volljährige zu beteiligen. Der Wahl und den Wünschen des Leistungsberechtigten ist zu entsprechen, sofern sie nicht mit unverhältnismäßigen Mehrkosten verbunden sind. Wünschen die in Satz 1 genannten Personen die Erbringung einer in § 78a genannten Leistung in einer Einrichtung, mit deren Träger keine Vereinbarungen nach § 78b bestehen, so soll der Wahl nur entsprochen werden, wenn die Erbringung der Leistung in dieser Einrichtung nach Maßgabe des Hilfeplans geboten ist. Bei der Auswahl einer Pflegeperson, die ihren gewöhnlichen Aufenthalt außerhalb des Bereichs des örtlich zuständigen Trägers hat, soll der örtliche Träger der öffentlichen Jugendhilfe beteiligt werden, in dessen Bereich die Pflegeperson ihren gewöhnlichen Aufenthalt hat.\n(4) Die Art und Weise der Zusammenarbeit nach § 37 Absatz 2 sowie die damit im Einzelfall verbundenen Ziele sind im Hilfeplan zu dokumentieren. Bei Hilfen nach den §§ 33, 35a Absatz 2 Nummer 3 zählen dazu auch der vereinbarte Umfang der Beratung und Unterstützung der Eltern nach § 37 Absatz 1 und der Pflegeperson nach § 37a Absatz 1 sowie die Höhe der laufenden Leistungen zum Unterhalt des Kindes oder Jugendlichen nach § 39. Bei Hilfen für junge Volljährige nach § 41 gilt dies entsprechend in Bezug auf den vereinbarten Umfang der Beratung und Unterstützung der Pflegeperson sowie die Höhe der laufenden Leistungen zum Unterhalt. Eine Abweichung von den im Hilfeplan gemäß den Sätzen 1 bis 3 getroffenen Feststellungen ist nur bei einer Änderung des Hilfebedarfs und entsprechender Änderung des Hilfeplans auch bei einem Wechsel der örtlichen Zuständigkeit zulässig."}