{"id":"39","heading":"Leistungen zum Unterhalt des Kindes oder des Jugendlichen","text":"(1) Wird Hilfe nach den §§ 32 bis 35 oder nach § 35a Absatz 2 Nummer 2 bis 4 gewährt, so ist auch der notwendige Unterhalt des Kindes oder Jugendlichen außerhalb des Elternhauses sicherzustellen. Er umfasst die Kosten für den Sachaufwand sowie für die Pflege und Erziehung des Kindes oder Jugendlichen.\n(2) Der gesamte regelmäßig wiederkehrende Bedarf soll durch laufende Leistungen gedeckt werden. Sie umfassen außer im Fall des § 32 und des § 35a Absatz 2 Nummer 2 auch einen angemessenen Barbetrag zur persönlichen Verfügung des Kindes oder des Jugendlichen. Die Höhe des Betrages wird in den Fällen der §§ 34, 35, 35a Absatz 2 Nummer 4 von der nach Landesrecht zuständigen Behörde festgesetzt; die Beträge sollen nach Altersgruppen gestaffelt sein. Die laufenden Leistungen im Rahmen der Hilfe in Vollzeitpflege (§ 33) oder bei einer geeigneten Pflegeperson (§ 35a Absatz 2 Nummer 3) sind nach den Absätzen 4 bis 6 zu bemessen.\n(3) Einmalige Beihilfen oder Zuschüsse können insbesondere zur Erstausstattung einer Pflegestelle, bei wichtigen persönlichen Anlässen sowie für Urlaubs- und Ferienreisen des Kindes oder des Jugendlichen gewährt werden.\n(4) Die laufenden Leistungen sollen auf der Grundlage der tatsächlichen Kosten gewährt werden, sofern sie einen angemessenen Umfang nicht übersteigen. Die laufenden Leistungen umfassen auch die Erstattung nachgewiesener Aufwendungen für Beiträge zu einer Unfallversicherung sowie die hälftige Erstattung nachgewiesener Aufwendungen zu einer angemessenen Alterssicherung der Pflegeperson. Sie sollen in einem monatlichen Pauschalbetrag gewährt werden, soweit nicht nach der Besonderheit des Einzelfalls abweichende Leistungen geboten sind. Ist die Pflegeperson in gerader Linie mit dem Kind oder Jugendlichen verwandt und kann sie diesem unter Berücksichtigung ihrer sonstigen Verpflichtungen und ohne Gefährdung ihres angemessenen Unterhalts Unterhalt gewähren, so kann der Teil des monatlichen Pauschalbetrages, der die Kosten für den Sachaufwand des Kindes oder Jugendlichen betrifft, angemessen gekürzt werden. Wird ein Kind oder ein Jugendlicher im Bereich eines anderen Jugendamts untergebracht, so soll sich die Höhe des zu gewährenden Pauschalbetrages nach den Verhältnissen richten, die am Ort der Pflegestelle gelten.\n(5) Die Pauschalbeträge für laufende Leistungen zum Unterhalt sollen von den nach Landesrecht zuständigen Behörden festgesetzt werden. Dabei ist dem altersbedingt unterschiedlichen Unterhaltsbedarf von Kindern und Jugendlichen durch eine Staffelung der Beträge nach Altersgruppen Rechnung zu tragen. Das Nähere regelt Landesrecht.\n(6) Wird das Kind oder der Jugendliche im Rahmen des Familienleistungsausgleichs nach § 31 des Einkommensteuergesetzes bei der Pflegeperson berücksichtigt, so ist ein Betrag in Höhe der Hälfte des Betrages, der nach § 66 des Einkommensteuergesetzes für ein erstes Kind zu zahlen ist, auf die laufenden Leistungen anzurechnen. Ist das Kind oder der Jugendliche nicht das älteste Kind in der Pflegefamilie, so ermäßigt sich der Anrechnungsbetrag für dieses Kind oder diesen Jugendlichen auf ein Viertel des Betrages, der für ein erstes Kind zu zahlen ist.\n(7) Wird ein Kind oder eine Jugendliche während ihres Aufenthalts in einer Einrichtung oder einer Pflegefamilie selbst Mutter eines Kindes, so ist auch der notwendige Unterhalt dieses Kindes sicherzustellen."}