{"id":"42","heading":"Inobhutnahme von Kindern und Jugendlichen","text":"(1) Das Jugendamt ist berechtigt und verpflichtet, ein Kind oder einen Jugendlichen in seine Obhut zu nehmen, wenn\n(2) Das Jugendamt hat während der Inobhutnahme unverzüglich das Kind oder den Jugendlichen umfassend und in einer verständlichen, nachvollziehbaren und wahrnehmbaren Form über diese Maßnahme aufzuklären, die Situation, die zur Inobhutnahme geführt hat, zusammen mit dem Kind oder dem Jugendlichen zu klären und Möglichkeiten der Hilfe und Unterstützung aufzuzeigen. Dem Kind oder dem Jugendlichen ist unverzüglich Gelegenheit zu geben, eine Person seines Vertrauens zu benachrichtigen. Das Jugendamt hat während der Inobhutnahme für das Wohl des Kindes oder des Jugendlichen zu sorgen und dabei den notwendigen Unterhalt und die Krankenhilfe sicherzustellen; § 39 Absatz 4 Satz 2 gilt entsprechend. Das Jugendamt ist während der Inobhutnahme berechtigt, alle Rechtshandlungen vorzunehmen, die zum Wohl des Kindes oder Jugendlichen notwendig sind; der mutmaßliche Wille der Personensorge- oder der Erziehungsberechtigten ist dabei angemessen zu berücksichtigen. Im Fall des Absatzes 1 Satz 1 Nummer 3 gehört zu den Rechtshandlungen nach Satz 4, zu denen das Jugendamt verpflichtet ist, insbesondere die unverzügliche Stellung eines Asylantrags für das Kind oder den Jugendlichen in Fällen, in denen Tatsachen die Annahme rechtfertigen, dass das Kind oder der Jugendliche internationalen Schutz im Sinne des § 1 Absatz 1 Nummer 2 des Asylgesetzes benötigt; dabei ist das Kind oder der Jugendliche zu beteiligen.\n(3) Das Jugendamt hat im Fall des Absatzes 1 Satz 1 Nummer 1 und 2 die Personensorge- oder Erziehungsberechtigten unverzüglich von der Inobhutnahme zu unterrichten, sie in einer verständlichen, nachvollziehbaren und wahrnehmbaren Form umfassend über diese Maßnahme aufzuklären und mit ihnen das Gefährdungsrisiko abzuschätzen. Widersprechen die Personensorge- oder Erziehungsberechtigten der Inobhutnahme, so hat das Jugendamt unverzüglich\n(4) Die Inobhutnahme endet mit\n(5) Freiheitsentziehende Maßnahmen im Rahmen der Inobhutnahme sind nur zulässig, wenn und soweit sie erforderlich sind, um eine Gefahr für Leib oder Leben des Kindes oder des Jugendlichen oder eine Gefahr für Leib oder Leben Dritter abzuwenden. Die Freiheitsentziehung ist ohne gerichtliche Entscheidung spätestens mit Ablauf des Tages nach ihrem Beginn zu beenden.\n(6) Ist bei der Inobhutnahme die Anwendung unmittelbaren Zwangs erforderlich, so sind die dazu befugten Stellen hinzuzuziehen.\n(+++ § 42 Abs. 2 Satz 2: Zur Anwendung vgl. § 42f Abs. 1 +++)"}