{"id":"42a","heading":"Vorläufige Inobhutnahme von ausländischen Kindern und Jugendlichen nach unbegleiteter Einreise","text":"(1) Das Jugendamt ist berechtigt und verpflichtet, ein ausländisches Kind oder einen ausländischen Jugendlichen vorläufig in Obhut zu nehmen, sobald dessen unbegleitete Einreise nach Deutschland festgestellt wird. Ein ausländisches Kind oder ein ausländischer Jugendlicher ist grundsätzlich dann als unbegleitet zu betrachten, wenn die Einreise nicht in Begleitung eines Personensorgeberechtigten oder Erziehungsberechtigten erfolgt; dies gilt auch, wenn das Kind oder der Jugendliche verheiratet ist. § 42 Absatz 1 Satz 2, Absatz 2 Satz 2 und 3, Absatz 5 sowie 6 gilt entsprechend.\n(2) Das Jugendamt hat während der vorläufigen Inobhutnahme zusammen mit dem Kind oder dem Jugendlichen einzuschätzen,\n(3) Das Jugendamt ist während der vorläufigen Inobhutnahme berechtigt und verpflichtet, alle Rechtshandlungen vorzunehmen, die zum Wohl des Kindes oder des Jugendlichen notwendig sind. Dabei ist das Kind oder der Jugendliche zu beteiligen und der mutmaßliche Wille der Personen- oder der Erziehungsberechtigten angemessen zu berücksichtigen.\n(3a) Das Jugendamt hat dafür Sorge zu tragen, dass für die in Absatz 1 genannten Kinder oder Jugendlichen unverzüglich erkennungsdienstliche Maßnahmen nach § 49 Absatz 8 und 9 des Aufenthaltsgesetzes durchgeführt werden, wenn Zweifel über die Identität bestehen.\n(4) Das Jugendamt hat der nach Landesrecht für die Verteilung von unbegleiteten ausländischen Kindern und Jugendlichen zuständigen Stelle die vorläufige Inobhutnahme des Kindes oder des Jugendlichen innerhalb von sieben Werktagen nach Beginn der Maßnahme zur Erfüllung der in § 42b genannten Aufgaben mitzuteilen. Zu diesem Zweck sind auch die Ergebnisse der Einschätzung nach Absatz 2 Satz 1 mitzuteilen. Die nach Landesrecht zuständige Stelle hat gegenüber dem Bundesverwaltungsamt innerhalb von drei Werktagen das Kind oder den Jugendlichen zur Verteilung anzumelden oder den Ausschluss der Verteilung anzuzeigen.\n(5) Soll das Kind oder der Jugendliche im Rahmen eines Verteilungsverfahrens untergebracht werden, so umfasst die vorläufige Inobhutnahme auch die Pflicht,\n(6) Die vorläufige Inobhutnahme endet mit der Übergabe des Kindes oder des Jugendlichen an die Personensorge- oder Erziehungsberechtigten oder an das aufgrund der Zuweisungsentscheidung der zuständigen Landesbehörde nach § 88a Absatz 2 Satz 1 zuständige Jugendamt oder mit der Anzeige nach Absatz 4 Satz 3 über den Ausschluss des Verteilungsverfahrens nach § 42b Absatz 4."}