{"id":"42b","heading":"Verfahren zur Verteilung unbegleiteter ausländischer Kinder und Jugendlicher","text":"(1) Das Bundesverwaltungsamt benennt innerhalb von zwei Werktagen nach Anmeldung eines unbegleiteten ausländischen Kindes oder Jugendlichen zur Verteilung durch die zuständige Landesstelle das zu dessen Aufnahme verpflichtete Land. Maßgebend dafür ist die Aufnahmequote nach § 42c.\n(2) Im Rahmen der Aufnahmequote nach § 42c soll vorrangig dasjenige Land benannt werden, in dessen Bereich das Jugendamt liegt, das das Kind oder den Jugendlichen nach § 42a vorläufig in Obhut genommen hat. Hat dieses Land die Aufnahmequote nach § 42c bereits erfüllt, soll das nächstgelegene Land benannt werden.\n(3) Die nach Landesrecht für die Verteilung von unbegleiteten ausländischen Kindern oder Jugendlichen zuständige Stelle des nach Absatz 1 benannten Landes weist das Kind oder den Jugendlichen innerhalb von zwei Werktagen einem in seinem Bereich gelegenen Jugendamt zur Inobhutnahme nach § 42 Absatz 1 Satz 1 Nummer 3 zu und teilt dies demjenigen Jugendamt mit, welches das Kind oder den Jugendlichen nach § 42a vorläufig in Obhut genommen hat. Maßgeblich für die Zuweisung sind die spezifischen Schutzbedürfnisse und Bedarfe unbegleiteter ausländischer Minderjähriger. Für die Verteilung von unbegleiteten ausländischen Kindern oder Jugendlichen ist das Landesjugendamt zuständig, es sei denn, dass Landesrecht etwas anderes regelt.\n(4) Die Durchführung eines Verteilungsverfahrens ist bei einem unbegleiteten ausländischen Kind oder Jugendlichen ausgeschlossen, wenn\n(5) Geschwister dürfen nicht getrennt werden, es sei denn, dass das Kindeswohl eine Trennung erfordert. Im Übrigen sollen unbegleitete ausländische Kinder oder Jugendliche im Rahmen der Aufnahmequote nach § 42c nach Durchführung des Verteilungsverfahrens gemeinsam nach § 42 in Obhut genommen werden, wenn das Kindeswohl dies erfordert.\n(6) Der örtliche Träger stellt durch werktägliche Mitteilungen sicher, dass die nach Landesrecht für die Verteilung von unbegleiteten ausländischen Kindern und Jugendlichen zuständige Stelle jederzeit über die für die Zuweisung nach Absatz 3 erforderlichen Angaben unterrichtet wird. Die nach Landesrecht für die Verteilung von unbegleiteten ausländischen Kindern oder Jugendlichen zuständige Stelle stellt durch werktägliche Mitteilungen sicher, dass das Bundesverwaltungsamt jederzeit über die Angaben unterrichtet wird, die für die Benennung des zur Aufnahme verpflichteten Landes nach Absatz 1 erforderlich sind.\n(7) Gegen Entscheidungen nach dieser Vorschrift findet kein Widerspruch statt. Die Klage gegen Entscheidungen nach dieser Vorschrift hat keine aufschiebende Wirkung.\n(8) Das Nähere regelt das Landesrecht.\n§ 42b Abs. 3 Satz 3 idF d. Bek. v. 11.9.2012 I 2022: Hessen - Abweichung durch § 58 d. Hessischen Kinder- und Jugendhilfegesetzbuches v. 18.12.2006 GVBl. I S. 689 mWv 28.12.2017 (vgl. BGBl. I 2018, 1390)"}