{"id":"45","heading":"Erlaubnis für den Betrieb einer Einrichtung","text":"(1) Der Träger einer Einrichtung, nach § 45a bedarf für den Betrieb der Einrichtung der Erlaubnis. Einer Erlaubnis bedarf nicht, wer\n(2) Die Erlaubnis ist zu erteilen, wenn das Wohl der Kinder und Jugendlichen in der Einrichtung gewährleistet ist. Dies ist in der Regel anzunehmen, wenn\n(3) Zur Prüfung der Voraussetzungen hat der Träger der Einrichtung mit dem Antrag\n(4) Die Erlaubnis kann mit Nebenbestimmungen versehen werden. Zur Gewährleistung des Wohls der Kinder und der Jugendlichen können nachträgliche Auflagen erteilt werden.\n(5) Besteht für eine erlaubnispflichtige Einrichtung eine Aufsicht nach anderen Rechtsvorschriften, so hat die zuständige Behörde ihr Tätigwerden zuvor mit der anderen Behörde abzustimmen. Sie hat den Träger der Einrichtung rechtzeitig auf weitergehende Anforderungen nach anderen Rechtsvorschriften hinzuweisen.\n(6) Sind in einer Einrichtung Mängel festgestellt worden, so soll die zuständige Behörde zunächst den Träger der Einrichtung über die Möglichkeiten zur Beseitigung der Mängel beraten. Wenn sich die Beseitigung der Mängel auf Entgelte oder Vergütungen nach § 134 des Neunten Buches oder nach § 76 des Zwölften Buches auswirken kann, so ist der Träger der Eingliederungshilfe oder der Sozialhilfe, mit dem Vereinbarungen nach diesen Vorschriften bestehen, an der Beratung zu beteiligen. Werden festgestellte Mängel nicht behoben, so können dem Träger der Einrichtung Auflagen nach Absatz 4 Satz 2 erteilt werden. Wenn sich eine Auflage auf Entgelte oder Vergütungen nach § 134 des Neunten Buches oder nach § 76 des Zwölften Buches auswirkt, so entscheidet die zuständige Behörde nach Anhörung des Trägers der Eingliederungshilfe oder der Sozialhilfe, mit dem Vereinbarungen nach diesen Vorschriften bestehen, über die Erteilung der Auflage. Die Auflage ist nach Möglichkeit in Übereinstimmung mit den nach § 134 des Neunten Buches oder nach den §§ 75 bis 80 des Zwölften Buches getroffenen Vereinbarungen auszugestalten.\n(7) Die Erlaubnis ist aufzuheben, wenn das Wohl der Kinder oder der Jugendlichen in der Einrichtung gefährdet und der Träger nicht bereit oder nicht in der Lage ist, die Gefährdung abzuwenden. Sie kann aufgehoben werden, wenn die Voraussetzungen für eine Erteilung nach Absatz 2 nicht oder nicht mehr vorliegen; Absatz 6 Satz 1 und 3 bleibt unberührt. Die Vorschriften zum Widerruf nach § 47 Absatz 1 Nummer 2 und Absatz 3 des Zehnten Buches bleiben unberührt. Widerspruch und Anfechtungsklage gegen die Rücknahme oder den Widerruf der Erlaubnis haben keine aufschiebende Wirkung."}