{"id":"68","heading":"Sozialdaten im Bereich der Beistandschaft, Amtspflegschaft und der Amtsvormundschaft","text":"(1) Der Beamte oder Angestellte, dem die Ausübung der Beistandschaft, Amtspflegschaft oder Amtsvormundschaft übertragen ist, darf Sozialdaten nur verarbeiten, soweit dies zur Erfüllung seiner Aufgaben erforderlich ist. Die Nutzung dieser Sozialdaten zum Zwecke der Aufsicht, Kontrolle oder Rechnungsprüfung durch die dafür zuständigen Stellen sowie die Übermittlung an diese ist im Hinblick auf den Einzelfall zulässig. Die Informationspflichten nach Artikel 13 und 14 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung bestehen nur, soweit die Erteilung der Informationen\n(2) § 84 des Zehnten Buches gilt entsprechend.\n(3) Das Recht auf Auskunft der betroffenen Person gemäß Artikel 15 der Verordnung (EU) 2016/679 besteht nicht, soweit die betroffene Person nach Absatz 1 Satz 3 nicht zu informieren ist oder durch die Auskunftserteilung berechtigte Interessen Dritter beeinträchtigt würden. Einer Person, die unter Beistandschaft, Amtspflegschaft oder Amtsvormundschaft gestanden und ihr 18. Lebensjahr noch nicht vollendet hat, kann Auskunft erteilt werden, soweit sie die erforderliche Einsichts- und Urteilsfähigkeit besitzt und die Auskunftserteilung nicht nach Satz 1 ausgeschlossen ist. Nach Beendigung einer Beistandschaft hat darüber hinaus der Elternteil, der die Beistandschaft beantragt hat, einen Anspruch auf Kenntnis der gespeicherten Daten, solange der junge Mensch minderjährig ist, der Elternteil antragsberechtigt ist und die Auskunftserteilung nicht nach Satz 1 ausgeschlossen ist.\n(4) Personen oder Stellen, an die Sozialdaten übermittelt worden sind, dürfen diese nur zu dem Zweck speichern und nutzen, zu dem sie ihnen nach Absatz 1 befugt übermittelt worden sind.\n(5) (weggefallen)"}