{"id":"71","heading":"Jugendhilfeausschuss, Landesjugendhilfeausschuss","text":"(1) Dem Jugendhilfeausschuss gehören als stimmberechtigte Mitglieder an\n(2) Dem Jugendhilfeausschuss sollen als beratende Mitglieder selbstorganisierte Zusammenschlüsse nach § 4a angehören.\n(3) Der Jugendhilfeausschuss befasst sich mit allen Angelegenheiten der Jugendhilfe, insbesondere mit\n(4) Er hat Beschlussrecht in Angelegenheiten der Jugendhilfe im Rahmen der von der Vertretungskörperschaft bereitgestellten Mittel, der von ihr erlassenen Satzung und der von ihr gefassten Beschlüsse. Er soll vor jeder Beschlussfassung der Vertretungskörperschaft in Fragen der Jugendhilfe und vor der Berufung eines Leiters des Jugendamts gehört werden und hat das Recht, an die Vertretungskörperschaft Anträge zu stellen. Er tritt nach Bedarf zusammen und ist auf Antrag von mindestens einem Fünftel der Stimmberechtigten einzuberufen. Seine Sitzungen sind öffentlich, soweit nicht das Wohl der Allgemeinheit, berechtigte Interessen einzelner Personen oder schutzbedürftiger Gruppen entgegenstehen.\n(5) Dem Landesjugendhilfeausschuss gehören mit zwei Fünfteln des Anteils der Stimmen Frauen und Männer an, die auf Vorschlag der im Bereich des Landesjugendamts wirkenden und anerkannten Träger der freien Jugendhilfe von der obersten Landesjugendbehörde zu berufen sind. Die übrigen Mitglieder werden durch Landesrecht bestimmt. Absatz 3 gilt entsprechend.\n(6) Das Nähere regelt das Landesrecht. Es regelt die Zugehörigkeit weiterer beratender Mitglieder zum Jugendhilfeausschuss. Es kann bestimmen, dass der Leiter der Verwaltung der Gebietskörperschaft oder der Leiter der Verwaltung des Jugendamts nach Absatz 1 Nummer 1 stimmberechtigt ist.\n§ 71 Abs. 4 (früher Abs. 3): § 71 Abs. 3 idF d. Bek. v. 14.12.2006 I 3134: Baden-Württemberg - Abweichung durch § 2 Abs. 1 Kinder- und Jugendhilfegesetz (KJHG BW) v. 19.4.1996 GBl BW 1996, 457 mWv 1.1.2009 (vgl. BGBl I 2009, 744); früher Abs. 3 jetzt Abs. 4 gem. Art. 1 Nr. 45 Buchst. b G v. 3.6.2021 I 1444 mWv 10.6.2021"}