{"id":"74","heading":"Förderung der freien Jugendhilfe","text":"(1) Die Träger der öffentlichen Jugendhilfe sollen die freiwillige Tätigkeit auf dem Gebiet der Jugendhilfe anregen; sie sollen sie fördern, wenn der jeweilige Träger\n(2) Soweit von der freien Jugendhilfe Einrichtungen, Dienste und Veranstaltungen geschaffen werden, um die Gewährung von Leistungen nach diesem Buch zu ermöglichen, kann die Förderung von der Bereitschaft abhängig gemacht werden, diese Einrichtungen, Dienste und Veranstaltungen nach Maßgabe der Jugendhilfeplanung und unter Beachtung der in § 9 genannten Grundsätze anzubieten. § 4 Absatz 1 bleibt unberührt.\n(3) Über die Art und Höhe der Förderung entscheidet der Träger der öffentlichen Jugendhilfe im Rahmen der verfügbaren Haushaltsmittel nach pflichtgemäßem Ermessen. Entsprechendes gilt, wenn mehrere Antragsteller die Förderungsvoraussetzungen erfüllen und die von ihnen vorgesehenen Maßnahmen gleich geeignet sind, zur Befriedigung des Bedarfs jedoch nur eine Maßnahme notwendig ist. Bei der Bemessung der Eigenleistung sind die unterschiedliche Finanzkraft und die sonstigen Verhältnisse zu berücksichtigen.\n(4) Bei sonst gleich geeigneten Maßnahmen soll solchen der Vorzug gegeben werden, die stärker an den Interessen der Betroffenen orientiert sind und ihre Einflussnahme auf die Ausgestaltung der Maßnahme gewährleisten.\n(5) Bei der Förderung gleichartiger Maßnahmen mehrerer Träger sind unter Berücksichtigung ihrer Eigenleistungen gleiche Grundsätze und Maßstäbe anzulegen. Werden gleichartige Maßnahmen von der freien und der öffentlichen Jugendhilfe durchgeführt, so sind bei der Förderung die Grundsätze und Maßstäbe anzuwenden, die für die Finanzierung der Maßnahmen der öffentlichen Jugendhilfe gelten.\n(6) Die Förderung von anerkannten Trägern der Jugendhilfe soll auch Mittel für die Fortbildung der haupt-, neben- und ehrenamtlichen Mitarbeiter sowie im Bereich der Jugendarbeit Mittel für die Errichtung und Unterhaltung von Jugendfreizeit- und Jugendbildungsstätten einschließen."}