{"id":"86","heading":"Örtliche Zuständigkeit für Leistungen an Kinder, Jugendliche und ihre Eltern","text":"(1) Für die Gewährung von Leistungen nach diesem Buch ist der örtliche Träger zuständig, in dessen Bereich die Eltern ihren gewöhnlichen Aufenthalt haben. An die Stelle der Eltern tritt die Mutter, wenn und solange die Vaterschaft nicht anerkannt oder gerichtlich festgestellt ist. Lebt nur ein Elternteil, so ist dessen gewöhnlicher Aufenthalt maßgebend.\n(2) Haben die Elternteile verschiedene gewöhnliche Aufenthalte, so ist der örtliche Träger zuständig, in dessen Bereich der personensorgeberechtigte Elternteil seinen gewöhnlichen Aufenthalt hat; dies gilt auch dann, wenn ihm einzelne Angelegenheiten der Personensorge entzogen sind. Steht die Personensorge im Fall des Satzes 1 den Eltern gemeinsam zu, so richtet sich die Zuständigkeit nach dem gewöhnlichen Aufenthalt des Elternteils, bei dem das Kind oder der Jugendliche vor Beginn der Leistung zuletzt seinen gewöhnlichen Aufenthalt hatte. Hatte das Kind oder der Jugendliche im Fall des Satzes 2 zuletzt bei beiden Elternteilen seinen gewöhnlichen Aufenthalt, so richtet sich die Zuständigkeit nach dem gewöhnlichen Aufenthalt des Elternteils, bei dem das Kind oder der Jugendliche vor Beginn der Leistung zuletzt seinen tatsächlichen Aufenthalt hatte. Hatte das Kind oder der Jugendliche im Fall des Satzes 2 während der letzten sechs Monate vor Beginn der Leistung bei keinem Elternteil einen gewöhnlichen Aufenthalt, so ist der örtliche Träger zuständig, in dessen Bereich das Kind oder der Jugendliche vor Beginn der Leistung zuletzt seinen gewöhnlichen Aufenthalt hatte; hatte das Kind oder der Jugendliche während der letzten sechs Monate keinen gewöhnlichen Aufenthalt, so richtet sich die Zuständigkeit nach dem tatsächlichen Aufenthalt des Kindes oder des Jugendlichen vor Beginn der Leistung.\n(3) Haben die Elternteile verschiedene gewöhnliche Aufenthalte und steht die Personensorge keinem Elternteil zu, so gilt Absatz 2 Satz 2 und 4 entsprechend.\n(4) Haben die Eltern oder der nach den Absätzen 1 bis 3 maßgebliche Elternteil im Inland keinen gewöhnlichen Aufenthalt, oder ist ein gewöhnlicher Aufenthalt nicht feststellbar, oder sind sie verstorben, so richtet sich die Zuständigkeit nach dem gewöhnlichen Aufenthalt des Kindes oder des Jugendlichen vor Beginn der Leistung. Hatte das Kind oder der Jugendliche während der letzten sechs Monate vor Beginn der Leistung keinen gewöhnlichen Aufenthalt, so ist der örtliche Träger zuständig, in dessen Bereich sich das Kind oder der Jugendliche vor Beginn der Leistung tatsächlich aufhält.\n(5) Begründen die Elternteile nach Beginn der Leistung verschiedene gewöhnliche Aufenthalte, so wird der örtliche Träger zuständig, in dessen Bereich der personensorgeberechtigte Elternteil seinen gewöhnlichen Aufenthalt hat; dies gilt auch dann, wenn ihm einzelne Angelegenheiten der Personensorge entzogen sind. Solange in diesen Fällen die Personensorge beiden Elternteilen gemeinsam oder keinem Elternteil zusteht, bleibt die bisherige Zuständigkeit bestehen. Absatz 4 gilt entsprechend.\n(6) Lebt ein Kind oder ein Jugendlicher zwei Jahre bei einer Pflegeperson und ist sein Verbleib bei dieser Pflegeperson auf Dauer zu erwarten, so ist oder wird abweichend von den Absätzen 1 bis 5 der örtliche Träger zuständig, in dessen Bereich die Pflegeperson ihren gewöhnlichen Aufenthalt hat. Er hat die Eltern und, falls den Eltern die Personensorge nicht oder nur teilweise zusteht, den Personensorgeberechtigten über den Wechsel der Zuständigkeit zu unterrichten. Endet der Aufenthalt bei der Pflegeperson, so endet die Zuständigkeit nach Satz 1.\n(7) Für Leistungen an Kinder oder Jugendliche, die um Asyl nachsuchen oder einen Asylantrag gestellt haben, ist der örtliche Träger zuständig, in dessen Bereich sich die Person vor Beginn der Leistung tatsächlich aufhält; geht der Leistungsgewährung eine Inobhutnahme voraus, so bleibt die nach § 87 begründete Zuständigkeit bestehen. Unterliegt die Person einem Verteilungsverfahren, so richtet sich die örtliche Zuständigkeit nach der Zuweisungsentscheidung der zuständigen Landesbehörde; bis zur Zuweisungsentscheidung gilt Satz 1 entsprechend. Die nach Satz 1 oder 2 begründete örtliche Zuständigkeit bleibt auch nach Abschluss des Asylverfahrens so lange bestehen, bis die für die Bestimmung der örtlichen Zuständigkeit maßgebliche Person einen gewöhnlichen Aufenthalt im Bereich eines anderen Trägers der öffentlichen Jugendhilfe begründet. Eine Unterbrechung der Leistung von bis zu drei Monaten bleibt außer Betracht."}