{"id":"87c","heading":"Örtliche Zuständigkeit für die Beistandschaft, die Pflegschaft, die Vormundschaft und die schriftliche Auskunft nach § 58","text":"(1) Für die Vormundschaft nach § 1786 des Bürgerlichen Gesetzbuchs ist das Jugendamt zuständig, in dessen Bereich die Mutter ihren gewöhnlichen Aufenthalt hat. Wurde die Vaterschaft nach § 1592 Nummer 1 oder 2 des Bürgerlichen Gesetzbuchs durch Anfechtung beseitigt, so ist der gewöhnliche Aufenthalt der Mutter zu dem Zeitpunkt maßgeblich, zu dem die Entscheidung rechtskräftig wird. Ist ein gewöhnlicher Aufenthalt der Mutter nicht festzustellen, so richtet sich die örtliche Zuständigkeit nach ihrem tatsächlichen Aufenthalt.\n(2) Sobald die Mutter ihren gewöhnlichen Aufenthalt im Bereich eines anderen Jugendamts nimmt, hat das die Amtsvormundschaft führende Jugendamt bei dem Jugendamt des anderen Bereichs die Weiterführung der Amtsvormundschaft zu beantragen; der Antrag kann auch von dem anderen Jugendamt, von jedem Elternteil und von jedem, der ein berechtigtes Interesse des Kindes oder des Jugendlichen geltend macht, bei dem die Amtsvormundschaft führenden Jugendamt gestellt werden. Die Vormundschaft geht mit der Erklärung des anderen Jugendamts auf dieses über. Das abgebende Jugendamt hat den Übergang dem Familiengericht und jedem Elternteil unverzüglich mitzuteilen. Gegen die Ablehnung des Antrags kann das Familiengericht angerufen werden.\n(2a) Für die Vormundschaft nach § 1787 des Bürgerlichen Gesetzbuchs ist das Jugendamt zuständig, in dessen Bereich der Geburtsort des Kindes liegt.\n(3) Für die Pflegschaft oder Vormundschaft, die durch Bestellung des Familiengerichts eintritt, ist das Jugendamt zuständig, in dessen Bereich das Kind oder der Jugendliche zum Zeitpunkt der Bestellung seinen gewöhnlichen Aufenthalt hat. Hat das Kind oder der Jugendliche keinen gewöhnlichen Aufenthalt, so richtet sich die Zuständigkeit nach seinem tatsächlichen Aufenthalt zum Zeitpunkt der Bestellung. Sobald das Kind oder der Jugendliche seinen gewöhnlichen Aufenthalt nimmt oder wechselt, hat das Jugendamt beim Familiengericht einen Antrag auf Entlassung zu stellen.\n(4) Für die Vormundschaft, die im Rahmen des Verfahrens zur Annahme als Kind eintritt, ist das Jugendamt zuständig, in dessen Bereich die annehmende Person ihren gewöhnlichen Aufenthalt hat.\n(5) Für die Beratung und Unterstützung nach § 52a sowie für die Beistandschaft gilt Absatz 1 Satz 1 und 3 entsprechend. Sobald der allein sorgeberechtigte Elternteil seinen gewöhnlichen Aufenthalt im Bereich eines anderen Jugendamts nimmt, hat das die Beistandschaft führende Jugendamt bei dem Jugendamt des anderen Bereichs die Weiterführung der Beistandschaft zu beantragen; Absatz 2 Satz 2 und § 86c gelten entsprechend.\n(6) Für die Erteilung der schriftlichen Auskunft nach § 58 Absatz 2 gilt Absatz 1 entsprechend. Die Mitteilungen nach § 1626d Absatz 2 des Bürgerlichen Gesetzbuchs, die Mitteilungen nach § 155a Absatz 3 Satz 3 und Absatz 5 Satz 2 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie die Mitteilungen nach § 50 Absatz 3 sind an das für den Geburtsort des Kindes oder des Jugendlichen zuständige Jugendamt zu richten; § 88 Absatz 1 Satz 2 gilt entsprechend. Das nach Satz 2 zuständige Jugendamt teilt dem nach Satz 1 zuständigen Jugendamt auf dessen Ersuchen mit, ob ihm Mitteilungen nach § 1626d Absatz 2 des Bürgerlichen Gesetzbuchs, Mitteilungen nach § 155a Absatz 3 Satz 3 oder Absatz 5 Satz 2 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit oder Mitteilungen nach § 50 Absatz 3 vorliegen. Betrifft die gerichtliche Entscheidung nur Teile der elterlichen Sorge, so enthalten die Mitteilungen auch die Angabe, in welchen Bereichen die elterliche Sorge der Mutter entzogen wurde, den Eltern gemeinsam übertragen wurde oder dem Vater allein übertragen wurde."}