{"id":"92","heading":"Ausgestaltung der Heranziehung","text":"(1) Zu den Kosten der in § 91 Absatz 1 genannten Leistungen und vorläufigen Maßnahmen sind Elternteile aus ihrem Einkommen nach Maßgabe der §§ 93 und 94 heranzuziehen; leben sie mit dem jungen Menschen zusammen, so werden sie auch zu den Kosten der in § 91 Absatz 2 genannten Leistungen herangezogen.\n(1a) Unabhängig von ihrem Einkommen sind nach Maßgabe von § 93 Absatz 1 Satz 3 und § 94 Absatz 3 heranzuziehen:\n(2) Die Heranziehung erfolgt durch Erhebung eines Kostenbeitrags, der durch Leistungsbescheid festgesetzt wird; Elternteile werden getrennt herangezogen.\n(3) Ein Kostenbeitrag kann bei Eltern ab dem Zeitpunkt erhoben werden, ab welchem dem Pflichtigen die Gewährung der Leistung mitgeteilt und er über die Folgen für seine Unterhaltspflicht gegenüber dem jungen Menschen aufgeklärt wurde. Ohne vorherige Mitteilung kann ein Kostenbeitrag für den Zeitraum erhoben werden, in welchem der Träger der öffentlichen Jugendhilfe aus rechtlichen oder tatsächlichen Gründen, die in den Verantwortungsbereich des Pflichtigen fallen, an der Geltendmachung gehindert war. Entfallen diese Gründe, ist der Pflichtige unverzüglich zu unterrichten.\n(4) Ein Kostenbeitrag kann nur erhoben werden, soweit Unterhaltsansprüche vorrangig oder gleichrangig Berechtigter nicht geschmälert werden. Von der Heranziehung der Eltern ist abzusehen, wenn das Kind, die Jugendliche, die junge Volljährige oder die Leistungsberechtigte nach § 19 schwanger ist oder der junge Mensch oder die nach § 19 leistungsberechtigte Person ein leibliches Kind bis zur Vollendung des sechsten Lebensjahres betreut.\n(5) Von der Heranziehung soll im Einzelfall ganz oder teilweise abgesehen werden, wenn sonst Ziel und Zweck der Leistung gefährdet würden oder sich aus der Heranziehung eine besondere Härte ergäbe. Von der Heranziehung kann abgesehen werden, wenn anzunehmen ist, dass der damit verbundene Verwaltungsaufwand in keinem angemessenen Verhältnis zu dem Kostenbeitrag stehen wird."}