{"id":"93","heading":"Berechnung des Einkommens","text":"(1) Zum Einkommen gehören alle Einkünfte in Geld oder Geldeswert mit Ausnahme der Leistungen nach diesem Buch, der Leistungen nach dem Vierzehnten Buch und der Leistungen nach Gesetzen, die eine entsprechende Anwendung des Vierzehnten Buches vorsehen, der Leistungen nach dem Soldatenentschädigungsgesetz, der Renten oder Beihilfen nach dem Bundesentschädigungsgesetz für Schaden an Leben sowie an Körper oder Gesundheit bis zur Höhe der vergleichbaren Leistungen nach dem Vierzehnten Buch. Eine Entschädigung, die nach § 253 Absatz 2 des Bürgerlichen Gesetzbuchs wegen eines Schadens, der nicht Vermögensschaden ist, geleistet wird, ist nicht als Einkommen zu berücksichtigen. Geldleistungen, die dem gleichen Zwecke wie die jeweilige Leistung der Jugendhilfe dienen, zählen nicht zum Einkommen und sind unabhängig von einem Kostenbeitrag einzusetzen; dies gilt nicht für\n(2) Von dem Einkommen sind abzusetzen\n(3) Von dem nach den Absätzen 1 und 2 errechneten Betrag sind Belastungen der kostenbeitragspflichtigen Person abzuziehen. Der Abzug erfolgt durch eine Kürzung des nach den Absätzen 1 und 2 errechneten Betrages um pauschal 25 vom Hundert. Sind die Belastungen höher als der pauschale Abzug, so können sie abgezogen werden, soweit sie nach Grund und Höhe angemessen sind und die Grundsätze einer wirtschaftlichen Lebensführung nicht verletzen. In Betracht kommen insbesondere\n(4) Maßgeblich ist das durchschnittliche Monatseinkommen, das die kostenbeitragspflichtige Person in dem Kalenderjahr erzielt hat, welches dem jeweiligen Kalenderjahr der Leistung oder Maßnahme vorangeht. Auf Antrag der kostenbeitragspflichtigen Person wird dieses Einkommen nachträglich durch das durchschnittliche Monatseinkommen ersetzt, welches die Person in dem jeweiligen Kalenderjahr der Leistung oder Maßnahme erzielt hat. Der Antrag kann innerhalb eines Jahres nach Ablauf dieses Kalenderjahres gestellt werden. Macht die kostenbeitragspflichtige Person glaubhaft, dass die Heranziehung zu den Kosten aus dem Einkommen nach Satz 1 in einem bestimmten Zeitraum eine besondere Härte für sie ergäbe, wird vorläufig von den glaubhaft gemachten, dem Zeitraum entsprechenden Monatseinkommen ausgegangen; endgültig ist in diesem Fall das nach Ablauf des Kalenderjahres zu ermittelnde durchschnittliche Monatseinkommen dieses Jahres maßgeblich."}