{"id":"97a","heading":"Pflicht zur Auskunft","text":"(1) Soweit dies für die Berechnung oder den Erlass eines Kostenbeitrags oder die Übernahme eines Teilnahmebeitrags nach § 90 oder die Ermittlung eines Kostenbeitrags nach den §§ 92 bis 94 erforderlich ist, sind Eltern, Ehegatten und Lebenspartner junger Menschen sowie Leistungsberechtigter nach § 19 verpflichtet, dem örtlichen Träger über ihre Einkommensverhältnisse Auskunft zu geben. Junge Volljährige und volljährige Leistungsberechtigte nach § 19 sind verpflichtet, dem örtlichen Träger über ihre Einkommensverhältnisse Auskunft zu geben. Eltern, denen die Sorge für das Vermögen des Kindes oder des Jugendlichen zusteht, sind auch zur Auskunft über dessen Einkommen verpflichtet. Ist die Sorge über das Vermögen des Kindes oder des Jugendlichen anderen Personen übertragen, so treten diese an die Stelle der Eltern.\n(2) Soweit dies für die Berechnung der laufenden Leistung nach § 39 Absatz 6 erforderlich ist, sind Pflegepersonen verpflichtet, dem örtlichen Träger darüber Auskunft zu geben, ob der junge Mensch im Rahmen des Familienleistungsausgleichs nach § 31 des Einkommensteuergesetzes berücksichtigt wird oder berücksichtigt werden könnte und ob er ältestes Kind in der Pflegefamilie ist. Pflegepersonen, die mit dem jungen Menschen in gerader Linie verwandt sind, sind verpflichtet, dem örtlichen Träger über ihre Einkommens- und Vermögensverhältnisse Auskunft zu geben.\n(3) Die Pflicht zur Auskunft nach den Absätzen 1 und 2 umfasst auch die Verpflichtung, Name und Anschrift des Arbeitgebers zu nennen, über die Art des Beschäftigungsverhältnisses Auskunft zu geben sowie auf Verlangen Beweisurkunden vorzulegen oder ihrer Vorlage zuzustimmen. Sofern landesrechtliche Regelungen nach § 90 Absatz 1 Satz 2 bestehen, in denen nach Einkommensgruppen gestaffelte Pauschalbeträge vorgeschrieben oder festgesetzt sind, ist hinsichtlich der Höhe des Einkommens die Auskunftspflicht und die Pflicht zur Vorlage von Beweisurkunden für die Berechnung des Kostenbeitrags nach § 90 Absatz 1 Nummer 3 auf die Angabe der Zugehörigkeit zu einer bestimmten Einkommensgruppe beschränkt.\n(4) Kommt eine der nach den Absätzen 1 und 2 zur Auskunft verpflichteten Personen ihrer Pflicht nicht nach oder bestehen tatsächliche Anhaltspunkte für die Unrichtigkeit ihrer Auskunft, so ist der Arbeitgeber dieser Person verpflichtet, dem örtlichen Träger über die Art des Beschäftigungsverhältnisses und den Arbeitsverdienst dieser Person Auskunft zu geben; Absatz 3 Satz 2 gilt entsprechend. Der zur Auskunft verpflichteten Person ist vor einer Nachfrage beim Arbeitgeber eine angemessene Frist zur Erteilung der Auskunft zu setzen. Sie ist darauf hinzuweisen, dass nach Fristablauf die erforderlichen Auskünfte beim Arbeitgeber eingeholt werden.\n(5) Die nach den Absätzen 1 und 2 zur Erteilung einer Auskunft Verpflichteten können die Auskunft verweigern, soweit sie sich selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr aussetzen würden, wegen einer Straftat oder einer Ordnungswidrigkeit verfolgt zu werden. Die Auskunftspflichtigen sind auf ihr Auskunftsverweigerungsrecht hinzuweisen."}