{"id":"24","heading":"Gefährdeter Bezirk beim Auftreten der Maul- und Klauenseuche bei Wildtieren","text":"(1) Im Falle des Verdachts auf Maul- und Klauenseuche bei Wildtieren empfänglicher Arten ordnet die zuständige Behörde die serologische und virologische Untersuchung der erlegten oder verendeten Wildtiere empfänglicher Arten an und führt epidemiologische Nachforschungen durch.\n(2) Ist der Ausbruch der Maul- und Klauenseuche bei einem Wildtier einer empfänglichen Art amtlich festgestellt, so legt die zuständige Behörde das Gebiet um die Abschuss- oder Fundstelle als gefährdeten Bezirk fest. Hierbei berücksichtigt sie die mögliche Weiterverbreitung des Virus der Maul- und Klauenseuche, die Wildtierpopulation, Tierbewegungen innerhalb der Wildtierpopulation, natürliche Grenzen sowie Überwachungsmöglichkeiten. Die Festlegung eines gefährdeten Bezirks und dessen Änderung oder Aufhebung werden von der zuständigen Behörde öffentlich bekannt gemacht und nachrichtlich im Bundesanzeiger veröffentlicht.\n(3) Die zuständige Behörde bringt an den Hauptzufahrtswegen zu dem gefährdeten Bezirk und an geeigneten Stellen Schilder mit der deutlichen und haltbaren Aufschrift „Maul- und Klauenseuche bei Wildtieren – Gefährdeter Bezirk“ gut sichtbar an.\n(4) Mit Bekanntgabe der Festlegung des gefährdeten Bezirks haben Tierhalter im gefährdeten Bezirk\n(5) Außerdem gilt für den gefährdeten Bezirk, dass\n(6) Die zuständige Behörde kann für das Verbringen von Tieren empfänglicher Arten aus einem Betrieb im gefährdeten Bezirk Ausnahmen von Absatz 5 Nummer 2 genehmigen, wenn\n(7) Die zuständige Behörde kann für das Verbringen von Tieren empfänglicher Arten in einen Betrieb im gefährdeten Bezirk Ausnahmen von Absatz 5 Nummer 2 genehmigen. Im Falle des Verbringens von Zucht- und Nutztieren empfänglicher Arten aus einem im gefährdeten Bezirk gelegenen Betrieb darf die Genehmigung nur erteilt werden, wenn sichergestellt ist, dass die Tiere empfänglicher Arten\n(8) Die zuständige Behörde kann für den gefährdeten Bezirk unter Berücksichtigung epidemiologischer und wildbiologischer Erkenntnisse\n(9) Liegen gesicherte Anhaltspunkte dafür vor, dass die Maul- und Klauenseuche durch Wildtiere verbreitet wird und ist eine Einschleppung der Maul- und Klauenseuche in ein bisher seuchenfreies Gebiet zu befürchten, kann die zuständige Behörde Maßnahmen nach Absatz 8 auch in diesem Gebiet anordnen."}