{"id":"4","heading":"Zugangsbedingungen","text":"(1) Wer im Gebiet prospektieren will, bedarf der vorherigen Registrierung durch den Generalsekretär der Behörde. Der Prospektor hat die Registrierung dem Landesamt vor Beginn der Prospektion anzuzeigen.\n(2) Wer im Gebiet Tätigkeiten ausüben will, bedarf der Befürwortung durch das Landesamt und eines Vertrages mit der Behörde.\n(3) Der Antrag auf Befürwortung ist zusammen mit dem Antrag auf Abschluß eines Vertrages mit der Behörde, mit dem Entwurf des Arbeitsplanes und allen sonstigen erforderlichen Unterlagen dem Landesamt vorzulegen. Der Antrag auf Abschluß eines Vertrages mit der Behörde, der Entwurf des Arbeitsplanes und die sonstigen zum Abschluß eines Vertrages mit der Behörde erforderlichen Unterlagen sind auch in englischer Fassung vorzulegen.\n(4) Das Landesamt prüft, ob die Voraussetzungen für die Befürwortung des Antragstellers gegeben sind. Zu dem Entwurf des Arbeitsplanes holt es jeweils die Stellungnahme des Bundesamtes für Seeschiffahrt und Hydrographie zu Angelegenheiten des Seeverkehrs und des Umweltschutzes ein und berücksichtigt sie bei seiner Entscheidung. In Angelegenheiten des Umweltschutzes gibt das Bundesamt für Seeschiffahrt und Hydrographie seine Stellungnahme im Einvernehmen mit dem Umweltbundesamt ab.\n(5) Gehen für dasselbe Feld oder Teile von ihm mehrere Anträge auf Befürwortung ein, so entscheidet die zeitliche Reihenfolge des Eingangs beim Landesamt über den Vorrang. Der Vorrang besteht jedoch nur, wenn der Antrag ausreichende Angaben enthält, die eine Überprüfung der wesentlichen Voraussetzungen für eine Befürwortung erlauben.\n(6) Ein Antragsteller ist zu befürworten, wenn\n(7) Ist ein Antragsteller Mitglied einer Partnerschaft oder eines Konsortiums von Rechtsträgern aus mehreren Vertragsstaaten des Übereinkommens (Artikel 4 Abs. 3 der Anlage III des Übereinkommens), kann der Antragsteller ohne Prüfung des Arbeitsplanes befürwortet werden, wenn der Entwurf des Arbeitsplanes in einem der beteiligten Vertragsstaaten geprüft und der antragstellende Rechtsträger befürwortet worden ist, sofern in dem betreffenden Vertragsstaat gleichwertige Voraussetzungen für die Prüfung von Entwürfen von Arbeitsplänen und die Befürwortung von Antragstellern bestehen.\n(8) Die Befürwortung ist zu versagen, soweit für das im Antrag vorgesehene Feld bereits ein Vertrag zwischen der Behörde und einem Dritten über die Erforschung oder Ausbeutung derselben Bodenschätze abgeschlossen ist.\n(9) Die Befürwortung kann zur Erreichung der in § 1 genannten Zwecke mit Auflagen versehen werden. Soweit es zur Erreichung dieser Zwecke erforderlich ist, sind nachträglich Auflagen zulässig.\n(10) Befürwortet das Landesamt den Antragsteller, leitet es die Befürwortung, die englische Fassung des Antrags auf Abschluß eines Vertrages, des Entwurfs des Arbeitsplanes und aller sonstigen erforderlichen Unterlagen dem Bundesministerium für Wirtschaft und Energie zu, das die Befürwortung mit diesen Unterlagen an die Behörde weiterleitet.\n(11) Die Befürwortung ist nicht übertragbar."}