{"id":"1","heading":"Pflicht zur Aufstellung","text":"(1) Unternehmen mit Hauptniederlassung (Sitz) in der Deutschen Demokratischen Republik am 1. Juli 1990, die als Kaufleute nach § 238 des Handelsgesetzbuchs verpflichtet sind, Bücher zu führen, haben ein Inventar und eine Eröffnungsbilanz in Deutscher Mark für den 1. Juli 1990 sowie einen Anhang nach § 19 aufzustellen, der mit der Eröffnungsbilanz eine Einheit bildet. Unternehmen, die ihre Eröffnungsbilanz nicht nach § 37 offenlegen müssen, brauchen einen Anhang nicht aufzustellen.\n(2) Als Unternehmen, die nach Absatz 1 zur Führung von Büchern verpflichtet sind, gelten auch\n(3) Absatz 1 ist auch auf die Treuhandanstalt und auf in den Absätzen 1 und 2 bezeichnete Unternehmen anzuwenden, die sich in Abwicklung befinden oder über deren Vermögen das Gesamtvollstreckungsverfahren eingeleitet worden ist.\n(4) Führt ein zur Rechnungslegung verpflichtetes Unternehmen den Geschäftsbetrieb eines in den Absätzen 1 bis 3 bezeichneten Unternehmens im eigenen oder fremden Namen, aber für fremde Rechnung, so hat es auch dessen Pflichten nach diesem Gesetz zu erfüllen; die Vorschriften dieses Gesetzes sind entsprechend anzuwenden.\n(5) Zur Rechnungslegung verpflichtete Unternehmen, die bis 30. Juni 1991 durch Gründung, Umwandlung, Verschmelzung, Spaltung oder Entflechtung entstehen, können für die Zwecke dieses Gesetzes als zum 1. Juli 1990 entstanden angesehen werden; auf Unternehmen, die aus landwirtschaftlichen Produktionsgenossenschaften hervorgegangen sind, ist diese Regelung bis zum 31. Dezember 1991 und auf kommunale Wohnungsunternehmen, auf die Wohnzwecken dienende Grundstücke und sonstiges Wohnungsvermögen von früher volkseigenen Wohnungswirtschaftsbetrieben oder von Kommunen übertragen worden sind, bis zum 31. Dezember 1997 anzuwenden. Führen Maßnahmen nach Satz 1 dazu, daß ein Unternehmen nicht mehr besteht, so braucht dieses Gesetz auf das untergegangene Unternehmen nicht angewendet zu werden. Satz 2 ist auch anzuwenden, wenn das Unternehmen, das eine Rechtsform im Sinne des Absatzes 2 Nr. 1 oder 3 hat, bis 30. Juni 1991 aufgelöst wird und die Fortsetzung des aufgelösten Unternehmens ausgeschlossen ist. Die Frist nach Satz 1 ist gewahrt, wenn das neue Unternehmen oder die neue Rechtsform bis zum Ablauf der Frist ordnungsgemäß zur Eintragung in das zuständige Register angemeldet ist. Sind einer fristgerechten Anmeldung nicht alle erforderlichen Unterlagen beigefügt, gilt die Anmeldung als ordnungsgemäß, wenn diese Unterlagen unverzüglich bei dem für die Anmeldung zuständigen Gericht nachgereicht werden."}