{"id":"17","heading":"Rückstellungen","text":"(1) Ungewisse Verbindlichkeiten, die vor dem 1. Juli 1990 in Mark der Deutschen Demokratischen Republik begründet wurden, sind wie Verbindlichkeiten in Deutsche Mark umzurechnen und als Rückstellungen auszuweisen.\n(2) Rückstellungen für drohende Verluste aus schwebenden Geschäften nach § 249 Abs. 1 Satz 1 des Handelsgesetzbuchs sind in der Eröffnungsbilanz neu zu bilden. Sie sind insbesondere einzustellen, wenn zu erwarten ist, daß ein Absatz- oder Beschaffungsgeschäft nach Erfüllung zu einem Aufwand führt, der die Gegenleistung übersteigt, oder zu einer Abschreibung auf den gelieferten Gegenstand führt.\n(2a) Rückstellungen für Maßnahmen zur Abwehr von Gefahren für Mensch und Umwelt, die von Umweltbeeinträchtigungen ausgehen, und zur Beseitigung von Umweltbeeinträchtigungen sind zu bilden, soweit eine gesetzliche oder vertragliche Verpflichtung besteht und die Art und der Umfang der notwendigen und angemessenen Maßnahmen nachgewiesen oder von der zuständigen Verwaltungsbehörde angeordnet sind. Die Rückstellung ist auch zu bilden, soweit die Durchführung der Maßnahmen zu Anschaffungs- oder Herstellungskosten für Vermögensgegenstände führt, die nach § 253 Abs. 2 Satz 3 oder Absatz 3 des Handelsgesetzbuchs im Zeitpunkt der Anschaffung oder Herstellung in vollem Umfang abzuschreiben sind. Die Rückstellung ist aufzulösen, wenn die Maßnahmen nicht bis zum 31. Dezember 1997 begonnen worden sind und für die Zeit danach weder ein Verwaltungsakt der zuständigen Behörde noch eine Vereinbarung mit dieser vorliegt, noch das Unternehmen diese vom Vorliegen von Gefahren oder Beeinträchtigungen im Sinne des Satzes 1 unterrichtet hat.\n(3) Rückstellungen, die nicht nach Absatz 1 umzurechnen sind, sind in Höhe des Betrags in Deutscher Mark anzusetzen, der nach vernünftiger kaufmännischer Beurteilung notwendig ist, um die Verpflichtung zu erfüllen.\n(4) Werden Rückstellungen wegen der erstmaligen Anwendung des § 249 Abs. 1 Satz 1 des Handelsgesetzbuchs in der Eröffnungsbilanz gebildet, so ist in Höhe des Betrags dieser Rückstellungen, soweit er nicht durch eine Ausgleichsforderung nach § 24 Abs. 1 Satz 1 oder § 40 ausgeglichen wird, auf der Aktivseite ein Sonderverlustkonto aus Rückstellungsbildung gesondert auszuweisen; dies gilt nicht für Rückstellungen für ungewisse Rückgabeverpflichtungen nach § 7 Abs. 6. Der aktivierte Betrag ist in den Folgejahren jeweils in Höhe der Aufwendungen abzuschreiben, die zur Erfüllung der zurückgestellten Verpflichtungen entstehen. In Höhe des Sonderverlustkontos ist innerhalb der Gewinnrücklagen eine Sonderrücklage zu bilden, die nur zum Ausgleich von Verlusten verwendet werden darf; im Falle der Inanspruchnahme oder Auflösung der Rückstellung in einem späteren Jahresabschluß, wird die Rücklage in Höhe des jeweils aufgelösten Betrags frei verfügbar, soweit sie nicht zum Ausgleich eines eingetretenen Verlustes benötigt wird. Der aktivierte Betrag ist nicht geeignet, einen nicht durch Eigenkapital gedeckten Fehlbetrag zu beseitigen oder Ausstehende Einlagen zur Bildung des gezeichneten Kapitals oder das Kapitalentwertungskonto nach § 26 Abs. 4, § 28 Abs. 1 zu ersetzen.\n(4a) Wird eine Rückstellung aufgelöst, ohne daß diese in Anspruch genommen wurde, wird auch das Sonderverlustkonto in Höhe des aufgelösten Betrags abgeschrieben. Soweit eine Rückstellung nicht in Anspruch genommen wird, weil eine Freistellung, insbesondere nach Artikel 1 § 4 Abs. 3 Umweltrahmengesetz, erfolgt ist oder die Verpflichtung in anderer Weise von einem Dritten wirtschaftlich getragen wird, so ist, wenn die Rückstellung zu einer Ausgleichsforderung nach § 24 geführt hat, der aufgelöste Betrag mit der Ausgleichsforderung zu verrechnen, wenn diese nach § 36 Abs. 4 nicht mehr geändert werden kann. Ist die Ausgleichsforderung vom Schuldner bereits getilgt oder vom Gläubiger an einen Dritten abgetreten oder verpfändet worden, ist der Betrag, der nach Satz 2 hätte verrechnet werden können, von demjenigen, der die Rückstellung aufgelöst hat, an den ursprünglichen Schuldner zurückzuzahlen. Satz 3 gilt auch, soweit eine vom Unternehmen geltend gemachte Ausgleichsforderung dadurch entfallen ist, daß der Schuldner Altkredite des Unternehmens schuldbefreiend übernommen hat.\n(4b) Sind eine Ausgleichsforderung oder ein Sonderverlustkonto in den Fällen des Absatzes 4 oder 4a den Rückstellungen nicht eindeutig zuzuordnen, so ist zu vermuten, daß Rückstellungen nach Absatz 2a vorweg zu einer Ausgleichsforderung geführt haben.\n(5) § 249 Abs. 1 Satz 2 Nr. 1 des Handelsgesetzbuchs braucht nicht angewandt zu werden. § 249 des Handelsgesetzbuchs bleibt im übrigen unberührt. Anstelle eines Wertabschlags nach § 9 Abs. 2 Satz 2 oder § 10 Abs. 1 Satz 2 oder Abs. 2 Satz 2 kann eine Rückstellung nach § 249 Abs. 1 Satz 2 Nr. 1 oder Satz 3 oder Absatz 2 des Handelsgesetzbuchs gebildet werden, wenn die Voraussetzungen hierfür erfüllt sind. § 16 Abs. 3 und 4 ist entsprechend anzuwenden."}