{"id":"21","heading":"Pflicht zur Aufstellung","text":"(1) Zur Aufstellung einer Eröffnungsbilanz verpflichtete Unternehmen, die die Mehrheit der Anteile an einem anderen Unternehmen (Tochterunternehmen) besitzen (Mutterunternehmen), haben spätestens innerhalb von zwei Monaten nach Ablauf der Feststellungsfrist für kleine Unternehmen nach § 35 Abs. 1 Satz 3 für den 1. Juli 1990 eine Konzerneröffnungsbilanz in Deutscher Mark sowie einen Anhang gemäß § 22 aufzustellen, der mit der Konzerneröffnungsbilanz eine Einheit bildet. Ein Mutterunternehmen ist von der Pflicht zur Aufstellung der Konzerneröffnungsbilanz und des Anhangs befreit, wenn am Stichtag die Bilanzsummen in den Eröffnungsbilanzen des Mutterunternehmens und der einzubeziehenden Tochterunternehmen nach Abzug von in den Eröffnungsbilanzen auf der Aktivseite ausgewiesenen Fehlbeträgen insgesamt fünfzig Millionen Deutsche Mark nicht überschreiten oder die Konzernunternehmen insgesamt nicht mehr als fünfhundert Arbeitnehmer beschäftigen.\n(2) Die Konzerneröffnungsbilanz und der Anhang sind klar und übersichtlich aufzustellen. Sie haben unter Beachtung der Grundsätze ordnungsmäßiger Buchführung ein den tatsächlichen Verhältnissen entsprechendes Bild der Vermögenslage des Konzerns im Sinne des § 297 Abs. 2 Satz 2 des Handelsgesetzbuchs zu vermitteln. Führen besondere Umstände dazu, daß die Konzerneröffnungsbilanz ein den tatsächlichen Verhältnissen entsprechendes Bild im Sinne des Satzes 2 nicht vermittelt, so sind im Konzernanhang zusätzliche Angaben zu machen.\n(3) In die Konzerneröffnungsbilanz sind das Mutterunternehmen und alle Tochterunternehmen ohne Rücksicht auf den Sitz der Tochterunternehmen einzubeziehen, sofern die Einbeziehung nicht nach den §§ 295, 296 des Handelsgesetzbuchs unterbleibt. Ändert sich die Zusammensetzung des Konzerns innerhalb der Aufstellungsfrist, so sind diese Änderungen so zu behandeln, als wären sie bereits zum 1. Juli 1990 eingetreten. Dies gilt auch für Unternehmen, die innerhalb der Aufstellungsfrist nach dem 1. Juli 1990 gegründet werden.\n(4) Auf die Konzerneröffnungsbilanz sind die §§ 5 bis 19 dieses Gesetzes sowie die §§ 296 bis 298, 300, 301, 303, 304, 307, 308, 310 bis 312 des Handelsgesetzbuchs und die für die Rechtsform und den Geschäftszweig der in die Konzerneröffnungsbilanz einbezogenen Unternehmen mit Sitz im Geltungsbereich dieses Gesetzes geltenden Vorschriften mit Ausnahme des § 296 Abs. 1 Nr. 3 des Handelsgesetzbuchs entsprechend anzuwenden, soweit sie sich auf die Bilanz großer Kapitalgesellschaften beziehen und die Konzerneröffnungsbilanz wegen ihrer Eigenart keine Abweichungen bedingt. Bei der Anwendung des § 308 des Handelsgesetzbuchs kann unterstellt werden, daß die Eröffnungsbilanzen von Tochter- und Mutterunternehmen mit Sitz im Geltungsbereich dieses Gesetzes einheitlich bewertet sind.\n(5) Die Treuhandanstalt und die von ihr gegründeten Treuhand-Aktiengesellschaften stellen in den ersten zwei Monaten nach Ablauf der Feststellungsfrist für die Konzerneröffnungsbilanz nach § 35 Abs. 1 Satz 3 anstatt einer Konzerneröffnungsbilanz eine Gesamteröffnungsbilanz in vereinfachter Form und anstatt eines Konzernanhangs einen Gesamtanhang auf. Sie fassen jeweils die Gesamt- oder Konzerneröffnungsbilanzen ihrer Tochtergesellschaften zusammen. Bei der Kapitalkonsolidierung nach § 301 des Handelsgesetzbuchs kann unterstellt werden, daß ein nach Verrechnung auf der Aktivseite entstehender Unterschiedsbetrag Geschäfts- oder Firmenwert oder ein auf der Passivseite entstehender Unterschiedsbetrag Eigenkapital ist, soweit er im letzteren Fall nicht auf unterlassene Rückstellungen zurückzuführen ist. § 303 des Handelsgesetzbuchs über die Schuldenkonsolidierung braucht nur auf Geschäfte zwischen den Mutterunternehmen und ihren jeweiligen Tochterunternehmen angewandt zu werden. Auch brauchen Zwischenergebnisse nach § 304 des Handelsgesetzbuchs nur herausgerechnet zu werden, wenn sie auf Lieferungen und Leistungen zwischen den aufstellenden Mutterunternehmen und ihren jeweiligen Tochterunternehmen beruhen. Im übrigen sind auf die Aufstellung, Prüfung, Feststellung und Offenlegung die nach diesem Gesetz für die Konzerneröffnungsbilanz und den Konzernanhang geltenden Vorschriften entsprechend anzuwenden."}