{"id":"24","heading":"Ausgleichsforderungen","text":"(1) Unternehmen, die als bisher volkseigenes Vermögen der Treuhandanstalt oder einem ihrer Tochterunternehmen zur Privatisierung oder dem Staat, den Gemeinden, Städten, Kreisen, Ländern oder anderen Vermögensträgern unentgeltlich übertragen wurden und sich am 1. Juli 1990 noch in deren alleinigem Anteilsbesitz befanden, und die nicht Geldinstitute, Außenhandelsbetriebe oder Versicherungsunternehmen sind, erhalten, wenn sich bei der Aufstellung der Eröffnungsbilanz ergibt, daß sie einen nicht durch Eigenkapital gedeckten Fehlbetrag ausweisen müßten, beginnend mit dem 1. Juli 1990 eine gesondert auszuweisende verzinsliche Forderung (Ausgleichsforderung) in Höhe des Fehlbetrags, wenn der Schuldner die Ausgleichsforderung nicht innerhalb von drei Monaten nach Einreichung der festgestellten Eröffnungsbilanz ablehnt. Er hat sie abzulehnen, wenn das Unternehmen nicht sanierungsfähig ist. Die Ablehnung ist dem Unternehmen schriftlich mitzuteilen. Die Ausgleichsforderung und die dazu gehörenden Zinsen entfallen mit dem Zugang der Ablehnungserklärung.\n(2) Die Ausgleichsforderung mindert sich in Höhe des Betrags, um den der Fehlbetrag durch Ausnutzung von Ansatz- oder Bewertungswahlrechten ausgeglichen werden kann. § 36 bleibt unberührt. Die Ausgleichsforderung ist so zu verzinsen, daß eine Abwertung wegen Minderverzinsung nach § 13 Abs. 3 Satz 2 nicht notwendig wird.\n(3) Die Ausgleichsforderung richtet sich gegen das Unternehmen, dem zur Privatisierung und Reorganisation des volkseigenen Vermögens die Anteilsrechte an dem berechtigten Unternehmen unentgeltlich übertragen worden sind. Sind Unternehmen als ehemals volkseigenes Vermögen dem Staat, den Ländern, Kreisen, Städten, Gemeinden oder anderen Vermögensträgern durch Gesetz übertragen worden, richtet sich die Ausgleichsforderung gegen diese Stellen. Werden der Treuhandanstalt zustehende Anteilsrechte unentgeltlich auf Tochterunternehmen übertragen, so sind diese Schuldner der Ausgleichsforderung. Diese können ihrerseits Ausgleichsforderungen nach Absatz 1 gegen die Treuhandanstalt geltend machen, wenn sie ein unmittelbares Tochterunternehmen der Treuhandanstalt sind.\n(4) Das Unternehmen hat den Schuldner der Ausgleichsforderung zu unterrichten, sobald sich bei der Aufstellung der Eröffnungsbilanz eine solche abzeichnet. Dem Schuldner stehen die Rechte nach § 23 ab 1. Juli 1990 zu. Die Treuhandanstalt unterrichtet unverzüglich den Minister der Finanzen und das Bundesministerium der Finanzen über Ausgleichsforderungen, die gegen die Treuhandanstalt gerichtet sind.\n(4a) Das Unternehmen hat den Schuldner der Ausgleichsforderung auch zu unterrichten, sobald sich eine Verrechnung der Ausgleichsforderung oder eine Rückzahlungsverpflichtung nach § 17 Abs. 4a Satz 2 und 3 oder § 36 Abs. 4 Satz 5 ergibt. Die Einhaltung der Unterrichtung ist von dem für die Prüfung des Jahresabschlusses bestellten Prüfer im Rahmen der Prüfung des Jahresabschlusses zu prüfen. Er hat den Bestätigungsvermerk nach § 322 des Handelsgesetzbuchs entsprechend zu ergänzen, wenn die Unterrichtung nach Satz 1 unterblieben ist.\n(5) Mutterunternehmen, die Schuldner einer Ausgleichsforderung nach Absatz 1 sind, stellen in Höhe ihrer Verbindlichkeit aus dieser Ausgleichsforderung auf der Aktivseite ihrer Eröffnungsbilanz ein Beteiligungsentwertungskonto ein, soweit nicht ein nicht durch Eigenkapital gedeckter Fehlbetrag auszuweisen ist. Der aktivierte Betrag ist in den Folgejahren jeweils in Höhe der Tilgung der Ausgleichsforderung abzuschreiben. In Höhe des Beteiligungsentwertungskontos ist innerhalb der Gewinnrücklagen eine Sonderrücklage zu bilden, die nur zum Ausgleich von Verlusten verwendet werden darf; die Sonderrücklage wird entsprechend der Auflösung des Beteiligungsentwertungskontos frei verfügbar, soweit sie nicht zum Ausgleich eines eingetretenen Verlustes benötigt wird. Der aktivierte Betrag ist nicht geeignet, Ausstehende Einlagen zur Bildung des gezeichneten Kapitals oder das Kapitalentwertungskonto nach § 26 Abs. 4, § 28 Abs. 1 zu ersetzen."}