{"id":"25","heading":"Ausgleichsverbindlichkeiten","text":"(1) Ergibt sich bei der Aufstellung der Eröffnungsbilanz von in § 24 Abs. 1 Satz 1 bezeichneten Unternehmen, daß ein höheres Eigenkapital auszuweisen wäre, als es dem für das Sachanlagevermögen auszuweisenden Betrag, vermindert um den für den zum 1. Juli 1990 übergegangenen Grund und Boden auszuweisenden Betrag, entspricht, so werden sie in Höhe des übersteigenden Betrags mit einer gesondert auszuweisenden Ausgleichsverbindlichkeit belastet. Das für die Rechtsform des Unternehmens oder seine Tätigkeit gesetzlich vorgeschriebene Mindestkapital darf jedoch nicht unterschritten werden. § 36 bleibt unberührt. Bei der Berechnung der Ausgleichsverbindlichkeiten sind Sonderrücklagen nach § 17 Abs. 4 Satz 3, § 24 Abs. 5 Satz 3 und gezeichnetes Kapital, das über Ausstehende Einlagen oder ein Kapitalentwertungskonto nach § 26 Abs. 4, § 28 gebildet wird, nicht zu berücksichtigen. Vermögensgegenstände des Sachanlagevermögens, die nach dem Vermögensgesetz zurückzugeben sind, und die Verbindlichkeit oder Rückstellung für die Rückgabeverpflichtung nach § 7 Abs. 6 sind bei der Berechnung der Ausgleichsverbindlichkeit ebenfalls nicht zu berücksichtigen. § 24 Abs. 2 Satz 1 ist entsprechend anzuwenden.\n(2) Gläubiger der Verbindlichkeit ist diejenige Person, die bei Entstehen einer Ausgleichsforderung nach § 24 Abs. 3 Schuldner der Ausgleichsforderung wäre. Auf die Verzinsung der Ausgleichsverbindlichkeit ist § 24 Abs. 2 Satz 3 entsprechend anzuwenden. Der Anteilseigner kann als Gläubiger die Ausgleichsverbindlichkeit ganz oder teilweise erlassen. Der erlassene Betrag ist in der Eröffnungsbilanz des Mutterunternehmens dem Beteiligungsbuchwert nach § 11 Abs. 1 Satz 1 zuzuschreiben.\n(3) Das Unternehmen hat den Gläubiger der Ausgleichsverbindlichkeit zu unterrichten, sobald sich bei der Aufstellung der Eröffnungsbilanz eine solche abzeichnet. Dem Gläubiger stehen die Rechte nach § 23 ab 1. Juli 1990 zu.\n(4) Mutterunternehmen, die Gläubiger einer Ausgleichsverbindlichkeit nach Absatz 1 sind, stellen in Höhe dieses Betrags auf der Aktivseite ihrer Eröffnungsbilanz eine entsprechende Forderung ein. Beträge, die dem Mutterunternehmen zur Tilgung der Ausgleichsverbindlichkeit des Tochterunternehmens zufließen, werden mit dieser Forderung jeweils verrechnet.\n(5) Sind Beteiligungen oder Grund und Boden auf ein Unternehmen mit Wirkung zum 1. Juli 1990 unentgeltlich übergegangen, so kann die Treuhandanstalt die Herausgabe der der Vermögensgegenstände verlangen, wenn sich die Zahlungsunfähigkeit oder die Überschuldung des Unternehmens ergibt oder wenn die Auflösung des Unternehmens beschlossen wird. Soweit Gläubiger, deren Ansprüche nach dem 1. Juli 1990 entstanden sind, durch die Übertragung benachteiligt werden, sind sie von der Treuhandanstalt bis zur Höhe des Verkehrswerts der übertragenen Vermögensgegenstände schadlos zu stellen; im Falle der Eröffnung der Gesamtvollstreckung kann dieser Anspruch nur vom Verwalter geltend gemacht werden.\n(6) Die Treuhandanstalt kann von Unternehmen, deren Anteile ihr gehören und die nicht nach § 6 des Vermögensgesetzes zurückzugeben sind, die Übertragung von Vermögensgegenständen verlangen. In der Zeit vom 1. Juli 1990 bis zum Zeitpunkt der Übertragung entstandene Abschreibungen, Wertberichtigungen und Rückstellungen sind nach § 36 zu berichtigen. Absatz 5 Satz 2 ist entsprechend anzuwenden."}