{"id":"26","heading":"Eigenkapitalsicherung","text":"(1) Unternehmen im Sinne des § 24 Abs. 1 Satz 1 haben als Eigenkapital den Betrag auszuweisen, um den der Gesamtbetrag der auf der Aktivseite der Eröffnungsbilanz ausgewiesenen Vermögensgegenstände einschließlich der nach diesem Gesetz einzustellenden Sonderposten und der Rechnungsabgrenzungsposten höher ist als der Gesamtbetrag der auf der Passivseite ausgewiesenen Schulden und der Rechnungsabgrenzung.\n(2) Ist dem Unternehmen nach dem für seine Rechtsform maßgeblichen Recht die Bildung eines gezeichneten Kapitals vorgeschrieben, so ist dieses in der in der Satzung oder im Gesellschaftsvertrag vorgesehenen Höhe, zumindest aber in Höhe des gesetzlich vorgeschriebenen Mindestkapitals neu festzusetzen. § 27 Abs. 2 Satz 2 bis 5, Abs. 3 und 7 ist anzuwenden.\n(3) Reicht das nach Absatz 1 ermittelte Eigenkapital abzüglich der Sonderrücklagen nach § 17 Abs. 4 Satz 3, § 24 Abs. 5 Satz 3 und der vorläufigen Gewinnrücklage nach § 31 Abs. 1 Satz 2 zur Bildung des gezeichneten Kapitals nicht aus, so ist der Fehlbetrag als Ausstehende Einlage auf der Aktivseite vor dem Anlagevermögen gesondert auszuweisen. Für die Einzahlung des Kapitals gelten die für die Rechtsform des Unternehmens maßgeblichen Vorschriften. Ist die Mindesteinzahlung nicht vollständig bewirkt, gilt der Fehlbetrag als eingefordert. Die Forderung entfällt, wenn der Anteilseigner die Auflösung des Unternehmens innerhalb der Feststellungsfrist für die Eröffnungsbilanz beschließt oder innerhalb dieser Frist die Eröffnung der Gesamtvollstreckung beantragt wird. § 24 Abs. 4 Satz 3 ist entsprechend anzuwenden. § 19 Abs. 4 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung ist nicht anzuwenden.\n(4) Hat der Anteilseigner nach Überführung des Unternehmens in eine private Rechtsform seine Einlage bis zum 30. Juni 1990 geleistet, so kann in den Fällen des Absatzes 3 ein Fehlbetrag dadurch ausgeglichen werden, daß auf der Aktivseite der Eröffnungsbilanz an Stelle der Ausstehenden Einlage in entsprechender Anwendung des § 28 Abs. 1 und 2 unter den dortigen Voraussetzungen ein Kapitalentwertungskonto ausgewiesen wird. § 30 ist anzuwenden."}