{"id":"27","heading":"Neufestsetzung","text":"(1) Dieser Unterabschnitt ist auf alle Unternehmen anzuwenden, auf die § 24 nach dessen Absatz 1 Satz 1 nicht anzuwenden ist, auch wenn sie nach § 1 Abs. 5 als zum 1. Juli 1990 gegründet angesehen werden oder auf sie nach § 4 Abs. 3 das gesamte Vermögen eines Unternehmens als zum 1. Juli 1990 übergegangen gilt. Als Eigenkapital ist der in § 26 Abs. 1 bezeichnete Betrag auszuweisen.\n(2) Aktiengesellschaften und Kommanditgesellschaften auf Aktien haben ihr Grundkapital, Gesellschaften mit beschränkter Haftung ihr Stammkapital in der in der Satzung oder im Gesellschaftsvertrag vorgesehenen Höhe, zumindest aber in Höhe des gesetzlich vorgeschriebenen Mindestkapitals neu festzusetzen. Das gezeichnete Kapital kann mit einem höheren Betrag festgesetzt werden, wenn sich bei der Aufstellung der Eröffnungsbilanz nach Abzug der Rücklage nach § 31 ein höheres Eigenkapital ergibt. Der übersteigende Betrag ist bei Aktiengesellschaften und Kommanditgesellschaften auf Aktien der gesetzlichen Rücklage, bei Gesellschaften mit beschränkter Haftung einer Sonderrücklage zuzuweisen, die nur zum Ausgleich von Verlusten oder zur Kapitalerhöhung aus Gesellschaftsmitteln verwendet werden darf. Eine nach Satz 3 gebildete gesetzliche Rücklage oder Sonderrücklage kann aufgelöst oder in freie Kapitalrücklagen umgegliedert werden, soweit diese Rücklage nicht zur Deckung des in der Bilanz, in der die Auflösung erfolgen soll, ausgewiesenen Anlagevermögens benötigt wird. In allen anderen Fällen ist die Auflösung oder Umgliederung in freie Kapitalrücklagen in entsprechender Anwendung der für die jeweilige Rechtsform maßgeblichen Vorschriften über die Kapitalherabsetzung zulässig.\n(3) Die Gesellschafter dürfen auf Grund der Neufestsetzung keine Zahlungen erhalten und von der Verpflichtung zur Leistung von Einlagen nicht befreit werden; § 57 Abs. 1 Satz 1, § 62 des Aktiengesetzes, § 30 Abs. 1, § 31 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung sind auf die in der Eröffnungsbilanz gebildeten Rücklagen entsprechend anzuwenden. Dies gilt nicht für Maßnahmen der Treuhandanstalt nach § 25 Abs. 5 und 6.\n(4) Offene Handelsgesellschaften und Kommanditgesellschaften haben die Kapitaleinlagen ihrer Gesellschafter, soweit solche im Gesellschaftsvertrag vereinbart sind, und Kommanditgesellschaften zusätzlich die Hafteinlagen ihrer Kommanditisten in entsprechender Anwendung der Absätze 2 und 3 neu festzusetzen. Das Entnahmerecht der Gesellschafter nach § 122 des Handelsgesetzbuchs darf nicht dazu führen, daß das in der Eröffnungsbilanz ausgewiesene Eigenkapital niedriger wird als die Summe der auf der Aktivseite ausgewiesenen Beträge nach § 31. Persönlich haftende Gesellschafter haben zuviel entnommene Beträge zurückzuerstatten. Führen Zahlungen an Kommanditisten zu einer solchen Minderung des Eigenkapitals, gelten diese als Rückzahlung der Einlage nach § 172 Abs. 4 des Handelsgesetzbuchs.\n(5) Genossenschaften haben die Geschäftsguthaben, die Geschäftsanteile und die Haftsummen neu festzusetzen; Absatz 2 Satz 2 und 3 und Absatz 3 ist entsprechend anzuwenden.\n(6) Bei der Neufestsetzung können die Anteile auf die folgenden Beträge gestellt werden:\n(7) In der Eröffnungsbilanz sind das gezeichnete Kapital und die Rücklagen in der Höhe auszuweisen, wie sie nach der Neufestsetzung bestehen sollen.\n(8) Die Absätze 2 bis 7 ist auf ein Unternehmen in einer Rechtsform nach § 1 Abs. 2 Nr. 1 bis 7 jeweils entsprechend anzuwenden, wenn es nach dem für seine Rechtsform maßgeblichen Recht zwischen einem gezeichneten Kapital und Rücklagen unterscheidet; dabei ist jeweils die Regelung für diejenige Rechtsform anzuwenden, die der des Unternehmens am nächsten kommt."}