{"id":"3","heading":"Inventur","text":"(1) Für die Aufstellung des Inventars braucht eine Inventur zur mengenmäßigen Erfassung der Vermögensgegenstände und Schulden nicht durchgeführt zu werden, wenn bei der Inventur zum 30. Juni 1990 die Vermögensgegenstände und Schulden vollständig aufgenommen und die in den Absätzen 2 bis 6 enthaltenen Grundsätze beachtet worden sind. Die erst nach dem 30. Juni 1990 erworbenen Vermögensgegenstände und Schulden, die nach § 2 Satz 2 oder nach § 4 Abs. 3 in das Inventar aufzunehmen sind, sind in die Inventur einzubeziehen oder gesondert aufzunehmen. War der Prüfer bei prüfungspflichtigen Unternehmen (§ 33 Abs. 1) bei der Inventur nicht anwesend, kann auf eine neue Inventur nur verzichtet werden, wenn der Prüfer die Ordnungsmäßigkeit der Inventur zum 30. Juni 1990 anerkennt.\n(2) Die Vermögensgegenstände sind grundsätzlich körperlich zu erfassen. § 241 des Handelsgesetzbuchs darf angewandt werden, Absatz 3 Nr. 1 mit der Maßgabe, daß das Inventar in den ersten vier Monaten des Geschäftsjahrs aufgestellt werden kann. Die körperliche Bestandsaufnahme kann bei den Vermögensgegenständen des Anlagevermögens unterbleiben, wenn diese in einer den Grundsätzen ordnungsmäßiger Buchführung entsprechenden Weise verzeichnet sind und in den letzten zwölf Monaten eine körperliche Aufnahme stattgefunden hat.\n(3) Bei Grundstücken und Gebäuden sind alle gesetzlichen oder vertraglichen Einschränkungen zu erfassen, die sich auf deren Nutzung, Verfügbarkeit oder Verwertung beziehen; es sind außerdem alle bekannten Sachverhalte festzuhalten, aus denen sich finanzielle Verpflichtungen ergeben können.\n(4) Forderungen und Verbindlichkeiten sind in besonderen Listen zu erfassen und in einer den Grundsätzen ordnungsmäßiger Buchführung entsprechenden Art und Weise nachzuweisen. Forderungen und Verbindlichkeiten gegenüber dem Staat, der Treuhandanstalt, Gesellschaftern und Tochterunternehmen (§ 21 Abs. 1 Satz 1) sind gesondert zu erfassen; der Rechtsgrund ist jeweils anzugeben. Bei Verbindlichkeiten gegenüber Geldinstituten und Außenhandelsbetrieben ist der Grund für die Kreditgewährung anzugeben.\n(5) In besonderen Listen sind alle Sachverhalte zu erfassen, die zu einer Rückstellung nach § 249 Abs. 1 Satz 1 des Handelsgesetzbuchs für ungewisse Verbindlichkeiten oder für drohende Verluste aus schwebenden Geschäften führen können oder für die Rückstellungen nach § 249 Abs. 1 Satz 2 des Handelsgesetzbuchs zu bilden sind.\n(6) In besonderen Listen sind alle Haftungsverhältnisse, die nach § 251 des Handelsgesetzbuchs zu vermerken sind, und alle sonstigen finanziellen Verpflichtungen zu erfassen, über die nach § 19 Abs. 3 Nr. 6 im Anhang zu berichten ist, soweit sie nicht nach den Absätzen 2 bis 5 berücksichtigt sind."}