{"id":"31","heading":"Vorläufige Gewinnrücklage","text":"(1) Unternehmen dürfen, wenn sie nicht Geldinstitute oder Außenhandelsbetriebe sind, folgende Maßnahmen treffen, um eine Gewinnrücklage bilden zu können:\n(2) Der nach Absatz 1 Nr. 1 angesetzte Betrag ist planmäßig innerhalb der Zeit abzuschreiben, die der durchschnittlichen Restnutzungsdauer der nach § 7 neu bewerteten entgeltlich erworbenen immateriellen Vermögensgegenstände des Unternehmens entspricht. Fehlen Vergleichszahlen oder sind die Verhältnisse nicht vergleichbar, so ist der Betrag in jedem folgenden Geschäftsjahr zu mindestens einem Viertel durch Abschreibung zu tilgen.\n(3) Für die Ingangsetzung und Erweiterung des Geschäftsbetriebs nach Absatz 1 Nr. 2 ausgewiesene Beträge sind in jedem folgenden Geschäftsjahr zu mindestens einem Viertel durch Abschreibung zu tilgen.\n(4) Die nach Absatz 1 Nr. 3 aktivierten Beträge sind in den Folgejahren erfolgsneutral umzubuchen, sobald deren Bilanzierungsfähigkeit eingetreten ist. Entfällt der Anspruch nach Absatz 1 Nr. 3 nachträglich, so ist der hierfür angesetzte Betrag unmittelbar mit den Rücklagen zu verrechnen.\n(5) Von Absatz 1 Nr. 1 und 2 darf nur insoweit Gebrauch gemacht werden, als nach vernünftiger kaufmännischer Beurteilung angenommen werden kann, daß das Unternehmen in der Lage sein wird, die sich hieraus ergebenden Aufwendungen und eine Gewinnausschüttung in Höhe der Zinserträge aus einer Ausgleichsforderung nach § 24 aus den laufenden Erträgen ohne Beeinträchtigung des in der Eröffnungsbilanz ausgewiesenen Eigenkapitals zu decken.\n(6) Werden Beträge nach Absatz 1 Nr. 1 oder 2 aktiviert, so dürfen bis zu deren Tilgung durch Abschreibung Gewinne nur ausgeschüttet werden, wenn die nach der Ausschüttung verbleibenden jederzeit auflösbaren Gewinnrücklagen zuzüglich eines Gewinnvortrags und abzüglich eines Verlustvortrags dem angesetzten Betrag mindestens entsprechen. Entstehende Verluste sind in Höhe der Abschreibungen nach den Absätzen 2 und 3 mit der Gewinnrücklage zu verrechnen. § 36 bleibt unberührt.\n(7) Beträge nach Absatz 1 sind bei der Berechnung von Ausgleichsforderungen und Ausgleichsverbindlichkeiten nach den §§ 24, 25, der Ausstehenden Einlage nach § 26 Abs. 3 und des Kapitalentwertungskontos nach § 26 Abs. 4, § 28 Abs. 1 nicht zu berücksichtigen.\n(8) Nach Absatz 1 aktivierte Beträge und die in Höhe dieser Beträge gebildete Gewinnrücklage sind gesondert unter entsprechender Bezeichnung auszuweisen und im Anhang zu erläutern."}