{"id":"33","heading":"Prüfung","text":"(1) Die Eröffnungsbilanz und der Anhang, jedoch ohne die vergleichende Darstellung nach § 20, sind durch einen Prüfer zu prüfen. Hat keine Prüfung stattgefunden, so kann die Eröffnungsbilanz nicht festgestellt werden. Kapitalgesellschaften und Genossenschaften, deren Bilanzsumme in der Eröffnungsbilanz drei Millionen neunhunderttausend Deutsche Mark nach Abzug eines Fehlbetrags nach § 268 Abs. 3 des Handelsgesetzbuchs nicht übersteigt oder die am Stichtag nicht mehr als fünfzig Arbeitnehmer beschäftigen, brauchen die Eröffnungsbilanz und den Anhang nicht prüfen zu lassen, soweit sie nicht Geldinstitute oder Außenhandelsbetriebe oder Rechtsnachfolger eines prüfungspflichtigen Unternehmens nach § 1 Abs. 5 oder § 4 Abs. 3 sind. Einzelkaufleute und Personenhandelsgesellschaften brauchen die Eröffnungsbilanz nicht prüfen zu lassen, soweit sie nicht Geldinstitute sind.\n(2) Ist das Unternehmen in der Zeit vom 1. März 1990 bis zum 30. Juni 1991 gegründet oder durch Gesetz oder auf Grund eines Beschlusses in eine private Rechtsform umgewandelt worden, so kann in die Prüfung der Eröffnungsbilanz auch die Prüfung der Gründung oder Umwandlung einbezogen werden. Dies gilt auch für die Prüfung von Sacheinlagen.\n(3) Die Konzerneröffnungsbilanz und der Konzernanhang sind durch einen Prüfer zu prüfen. Hat keine Prüfung stattgefunden, so kann die Konzerneröffnungsbilanz nicht festgestellt werden.\n(4) Werden die geprüften Unterlagen nach Vorlage des Prüfungsberichts geändert, so hat der Prüfer diese Unterlagen erneut zu prüfen, soweit es die Änderung erfordert. Über das Ergebnis der Prüfung ist zu berichten; der Bestätigungsvermerk ist entsprechend zu ergänzen.\n(5) § 317 des Handelsgesetzbuchs über Gegenstand und Umfang der Prüfung ist mit der Maßgabe anzuwenden, daß auch das Inventar in die Prüfung einzubeziehen ist. Bei Geldinstituten und Außenhandelsbetrieben ist außerdem die vergleichende Darstellung nach § 20 zu prüfen.\n(6) Unbeschadet der Regelung in Absatz 1 Satz 3 brauchen Genossenschaften jeder Art einschließlich kooperativer Einrichtungen, die nach dem für sie maßgeblichen Recht zu einem späteren Zeitpunkt aufzulösen sind, wenn sie nicht umgewandelt werden, und die in ihrer Eröffnungsbilanz eine Bilanzsumme von nicht mehr als einhundertfünfundzwanzig Millionen Deutsche Mark ausweisen oder am Bilanzstichtag nicht mehr als fünftausend Arbeitnehmer beschäftigen und die nicht Geldinstitute oder Außenhandelsbetriebe sind, die Eröffnungsbilanz nicht prüfen zu lassen, wenn sie die Aufstellung der Eröffnungsbilanz und des Anhangs auf eine Person übertragen haben, die als Wirtschaftsprüfer oder vereidigter Buchprüfer nach der Wirtschaftsprüferordnung öffentlich bestellt oder als Prüfungsgesellschaft anerkannt oder als Steuerberater oder als Steuerbevollmächtigter nach dem Steuerberatungsgesetz bestellt oder als Steuerberatungsgesellschaft anerkannt worden ist oder als Vereinigung zur Führung der Bezeichnung \"Landwirtschaftliche Buchstelle\" befugt oder Fachanwalt für Steuerrecht ist. Die Pflicht zur Prüfung entfällt jedoch nur, wenn die aufstellende Person schriftlich erklärt, daß"}