{"id":"34","heading":"Durchführung der Prüfung","text":"(1) Prüfer können nach der Wirtschaftsprüferordnung der Bundesrepublik Deutschland bestellte und vereidigte Wirtschaftsprüfer und anerkannte Wirtschaftsprüfungsgesellschaften sein. Gesellschaften mit beschränkter Haftung, deren Bilanzsumme in der Eröffnungsbilanz fünfzehn Millionen fünfhunderttausend Deutsche Mark nach Abzug eines Fehlbetrags nach § 268 Abs. 3 des Handelsgesetzbuchs nicht übersteigt oder die am Stichtag der Eröffnungsbilanz nicht mehr als zweihundertfünfzig Arbeitnehmer beschäftigen, können ihre Eröffnungsbilanz auch von nach der Wirtschaftsprüferordnung der Bundesrepublik Deutschland bestellten vereidigten Buchprüfern oder anerkannten Buchprüfungsgesellschaften prüfen lassen.\n(2) Ist das Unternehmen eine Genossenschaft, so sind unter den folgenden Voraussetzungen die nach § 33 vorgeschriebenen Prüfungen statt von den in Absatz 1 Satz 1 bezeichneten Personen von einem Prüfungsverband durchzuführen, dem das Prüfungsrecht nach § 63 des Gesetzes betreffend die Erwerbs- und Wirtschaftsgenossenschaften verliehen worden ist. Der Prüfungsverband ist nur prüfungsberechtigt, sofern mehr als die Hälfte der Mitglieder seines Vorstands Wirtschaftsprüfer nach Absatz 1 Satz 1 ist. Hat der Prüfungsverband nur zwei Vorstandsmitglieder, so muß einer von ihnen Wirtschaftsprüfer nach Absatz 1 Satz 1 sein. Hat der Verband, dem die Genossenschaft als Mitglied angehört, eine Vereinbarung über die Durchführung von Prüfungen mit einem Prüfungsverband in der Bundesrepublik Deutschland abgeschlossen, so ist dieser zuständig. § 55 Abs. 3 des Gesetzes betreffend die Erwerbs- und Wirtschaftsgenossenschaften bleibt unberührt.\n(3) Ist das Unternehmen eine Sparkasse, so dürfen die nach § 33 vorgeschriebenen Prüfungen abweichend von § 319 Abs. 1 Satz 1 des Handelsgesetzbuchs nur von der Prüfungsstelle eines Sparkassen- und Giroverbands durchgeführt werden. Die Prüfung darf von der Prüfungsstelle jedoch nur durchgeführt werden, wenn der Leiter der Prüfungsstelle die Voraussetzungen des § 319 des Handelsgesetzbuchs erfüllt. Außerdem muß sichergestellt sein, daß der Prüfer die Prüfung unabhängig von den Weisungen der Organe des Sparkassen- und Giroverbands durchführen kann.\n(4) Auf die Bestellung des Prüfers in den Fällen des Absatzes 1 ist § 318 des Handelsgesetzbuchs mit der Maßgabe anzuwenden, daß das geschäftsführende Organ des Unternehmens den Prüfer vorläufig bestellen kann, insbesondere um seine Anwesenheit bei der Inventur zu erreichen. Die Bestätigung der nach § 318 des Handelsgesetzbuchs zur Wahl des Prüfers berufenen Personen ist unverzüglich nachzuholen.\n(5) Auf die Prüfung sind die §§ 317, 318, 319 Abs. 2, 3, §§ 320 bis 323 des Handelsgesetzbuchs entsprechend anzuwenden."}