{"id":"35","heading":"Feststellung","text":"(1) Die Eröffnungsbilanz und der Anhang sowie die Konzerneröffnungsbilanz und der Konzernanhang bedürfen der Feststellung. Die für die Aufstellung dieser Unterlagen geltenden Vorschriften sind auch bei der Feststellung anzuwenden. Die Feststellung ist bei Einzelunternehmen vom Inhaber, bei anderen Unternehmen von den Anteilseignern oder dem sonst zuständigen Organ in der für Beschlußfassungen nach der Rechtsform des Unternehmens vorgeschriebenen Form unverzüglich nach Vorlage der Unterlagen herbeizuführen; die Eröffnungsbilanz und der Anhang sind spätestens vor Ablauf des zwölften Monats und von kleinen Unternehmen nach § 4 Abs. 1 Satz 2 spätestens vor Ablauf des fünfzehnten Monats nach dem Bilanzstichtag, die Konzerneröffnungsbilanz und der Konzernanhang spätestens innerhalb von zwei Monaten nach Ablauf der Aufstellungsfrist nach § 21 Abs. 1 Satz 1 festzustellen. Die Gesamteröffnungsbilanz und der Gesamtanhang sind innerhalb von zwei Monaten nach Ablauf der Aufstellungsfrist nach § 21 Abs. 5 festzustellen. Das Geschäftsführungsorgan hat zu diesem Zweck die festzustellenden Unterlagen unverzüglich nach ihrer Aufstellung und den Prüfungsbericht unverzüglich nach seiner Vorlage dem zur Feststellung berufenen Organ vorzulegen. Hat das Unternehmen einen Aufsichtsrat, so hat der Aufsichtsrat die Unterlagen in entsprechender Anwendung des § 171 des Aktiengesetzes zu prüfen und über das Ergebnis der Prüfung schriftlich zu berichten.\n(2) Die in Absatz 1 Satz 1 bezeichneten Unterlagen können nicht festgestellt werden, wenn der Bestätigungsvermerk versagt worden ist. Die Eröffnungsbilanz oder die Konzerneröffnungsbilanz ist nichtig, wenn sie bei bestehender Prüfungspflicht nicht in der vorgeschriebenen Form geprüft oder nicht festgestellt worden ist. Werden die Unterlagen nach Prüfung geändert, so wird ein Beschluß über die Feststellung erst wirksam, wenn auf Grund der erneuten Prüfung ein hinsichtlich der Änderungen uneingeschränkter Bestätigungsvermerk erteilt worden ist.\n(3) Das Geschäftsführungsorgan hat dem Feststellungsorgan sogleich mit den festzustellenden Unterlagen einen Bericht vorzulegen, in dem die Vorschläge zur Neufestsetzung der Kapitalverhältnisse und die wesentlichen Umstände darzulegen sind, die für die Bewertung der Vermögensgegenstände und für die Vorschläge zur Neufestsetzung maßgebend gewesen sind, soweit sich diese Erläuterungen nicht aus dem Anhang oder dem Konzernanhang ergeben.\n(4) Wird die Eröffnungs- oder Konzerneröffnungsbilanz vor Ablauf einer Frist festgestellt, die die Berücksichtigung von Bilanz- oder Wertansätzen zu einem späteren Zeitpunkt vorschreibt oder zuläßt, so ist eine sofortige Änderung nicht erforderlich. Die sich ergebenden Berichtigungen können nachträglich im Rahmen der Aufstellung des nächstfolgenden Abschlusses nach § 36 berücksichtigt werden."}