{"id":"36","heading":"Berichtigung von Wertansätzen","text":"(1) Ergibt sich bei der Aufstellung späterer Jahresabschlüsse, daß Vermögensgegenstände oder Sonderposten in der Eröffnungsbilanz nicht oder mit einem zu niedrigen Wert oder Schulden oder Sonderposten zu Unrecht oder mit einem zu hohen Wert angesetzt worden sind, so ist in der späteren Bilanz der unterlassene Ansatz nachzuholen oder der Wertansatz zu berichtigen, wenn es sich um einen wesentlichen Betrag handelt; dies gilt auch, wenn die Vermögensgegenstände oder Schulden am Bilanzstichtag nicht mehr vorhanden sind, jedoch nur für den auf die Vermögensänderung folgenden Jahresabschluß. Der Gewinn ist in eine Sonderrücklage nach § 27 Abs. 2 Satz 3, bei Aktiengesellschaften vorweg in die gesetzliche Rücklage bis zu deren vorgeschriebenen Höhe, einzustellen, soweit er nicht mit einem Verlust aus einer Verminderung des Sonderverlustkontos aus Rückstellungsbildung nach § 17 Abs. 4 oder der Ausgleichsforderung nach § 24 Abs. 1 oder des Beteiligungsentwertungskontos nach § 24 Abs. 5 oder der Ausstehenden Einlage nach § 26 Abs. 3 oder des Kapitalentwertungskontos nach § 26 Abs. 4, § 28 Abs. 1 oder einem Verlust aus der Erhöhung der Ausgleichsverbindlichkeiten nach § 25 Abs. 1 zu verrechnen ist.\n(2) Ergibt sich bei der Aufstellung späterer Jahresabschlüsse, daß Vermögensgegenstände oder Sonderposten in der Eröffnungsbilanz zu Unrecht oder mit einem zu hohen Wert oder Schulden oder Sonderposten nicht oder mit einem zu geringen Wert angesetzt worden sind, so ist in der späteren Bilanz der Wertansatz zu berichtigen oder der unterlassene Ansatz nachzuholen, wenn es sich um einen wesentlichen Betrag handelt; dies gilt auch, wenn diese Vermögensgegenstände oder Schulden am Bilanzstichtag nicht mehr vorhanden sind, jedoch nur für den auf die Vermögensänderung folgenden Jahresabschluß. Der Verlust ist offen mit dem Eigenkapital, vorweg mit dem Jahresergebnis und den Gewinnrücklagen, zu verrechnen, soweit er nicht mit dem Gewinn aus einer Erhöhung des Sonderverlustkontos aus Rückstellungsbildung nach § 17 Abs. 4 oder der Ausgleichsforderung nach § 24 Abs. 1 oder des Beteiligungsentwertungskontos nach § 24 Abs. 5 oder der Ausstehenden Einlage nach § 26 Abs. 3 oder des Kapitalentwertungskontos nach § 26 Abs. 4, § 28 Abs. 1 oder dem Gewinn aus einer Verminderung der Ausgleichsverbindlichkeit nach § 25 Abs. 1 zu verrechnen ist.\n(3) Die Absätze 1 und 2 sind auch anzuwenden, wenn ein für die Eröffnungsbilanz eingeräumtes Wahlrecht nachträglich mit Wirkung für diese abweichend ausgeübt wird. Gewinne nach Absatz 1 können mit Verlusten nach Absatz 2 nur innerhalb des Eigenkapitals verrechnet werden. Absatz 1 ist auch anzuwenden, wenn nach Ablauf der Feststellungsfrist eine in der Eröffnungsbilanz berücksichtigte Schuld erlassen, von einem Dritten mit befreiender Wirkung unentgeltlich übernommen oder von diesem wirtschaftlich getragen oder in eine nachrangige Schuld nach § 16 Abs. 3 oder § 17 Abs. 5 Satz 4 umgewandelt wird. Beruht die Wert- oder Bestandsänderung auf Maßnahmen der Treuhandanstalt oder ist sie durch Verwaltungsakte zur Abwehr von Gefahren und zur Beseitigung von Beeinträchtigungen im Sinne des § 17 Abs. 2a Satz 1 oder Vereinbarungen mit der zuständigen Verwaltungsbehörde veranlaßt, so gelten diese Maßnahmen als werterhellend im Sinne der Absätze 1 und 2.\n(4) In den Fällen der Absätze 1 bis 3 gilt die Eröffnungsbilanz als geändert. Die Absätze 1 bis 3 sind letztmals auf Jahresabschlüsse für Geschäftsjahre anzuwenden, die im Jahre 1994 und, wenn die Berichtigung im Zusammenhang mit Umweltbeeinträchtigungen steht, im Jahre 2000 enden; beruht die Berichtigung auf einer nach dem 31. Dezember 1994 wirksam gewordenen Abwicklung vermögensrechtlicher Angelegenheiten in Ausführung der Bestimmungen des Einigungsvertrages und der zu dessen Vollzug erlassenen Vorschriften, insbesondere auf Maßnahmen der Vermögenszuordnung, Vermögensrückgabe oder Sachenrechtsbereinigung und damit zusammenhängender Vermögensübertragungen auf die Unternehmen oder auf Maßnahmen in Vollzug des Altschuldenhilfegesetzes, so sind die Absätze 1 bis 3 bis zur Durchführung der jeweiligen Maßnahme anzuwenden. Forderungen und Verbindlichkeiten nach den §§ 24, 25 und 26 Abs. 3 können nicht mehr geändert werden, soweit sie im Zeitpunkt der Berichtigung auf eine dritte Person übergegangen sind oder Sicherungsrechte dritter Personen dadurch beeinträchtigt werden oder wenn die die Mehrheit der Anteile an dem Unternehmen auf eine andere Person oder einen Rechtsnachfolger auf Grund des § 23a Abs. 1 und 2 des Treuhandgesetzes außerhalb des Bereiches der Treuhandanstalt und des von ihr verwalteten Bundesvermögens übertragen worden ist. Forderungen und Verbindlichkeiten nach den §§ 24, 25 und 26 Abs. 3 oder den §§ 40, 41 können letztmals in den Jahresabschlüssen geändert werden, die zum 31. Dezember 1994 aufgestellt werden. Führt eine in einer späteren Bilanz erfolgte Berichtigung dazu, daß eine Ausgleichsforderung nach § 24 oder § 40 nicht oder nicht in der ausgewiesenen Höhe entstanden wäre, so ist ein der Berichtigung entsprechender Betrag von demjenigen, der die Berichtigung durchgeführt hat, an den Schuldner der Ausgleichsforderung zu zahlen; ist der Schuldner dieser Zahlungsverpflichtung noch Gläubiger der Ausgleichsforderung nach § 24, kann er unabhängig von der Fälligkeit der Ausgleichsforderung die Verrechnung verlangen. Satz 5 ist unbeschadet des § 17 Abs. 4a nicht anzuwenden, wenn die Berichtigung nach Satz 3 ausgeschlossen ist.\n(5) Die Absätze 1 bis 4 sind auf die Konzerneröffnungsbilanz entsprechend anzuwenden.\n(6) Die Absätze 1 bis 4 gelten auch für die übernommenen Vermögensgegenstände, Schulden und Sonderposten einschließlich der Verfügungsbeschränkungen sowie das sich daraus ergebende Eigenkapital in den Jahresabschlüssen derjenigen Unternehmen, die nach dem 1. Juli 1990 durch Gründung, Umwandlung, Verschmelzung, Spaltung oder Entflechtung aus den in § 1 Abs. 1 bis 3 bezeichneten Unternehmen unter Fortführung der Buchwerte aus deren D-Markeröffnungsbilanz hervorgegangen sind."}