{"id":"4","heading":"Aufstellung der Eröffnungsbilanz","text":"(1) Die Eröffnungsbilanz und der Anhang sind in den ersten vier Monaten des Geschäftsjahrs aufzustellen. Unternehmen, die in der Eröffnungsbilanz eine Bilanzsumme von höchstens drei Millionen neunhunderttausend Deutsche Mark nach Abzug eines Fehlbetrags nach § 268 Abs. 3 des Handelsgesetzbuchs ausweisen oder die am 1. Juli 1990 höchstens fünfzig Arbeitnehmer beschäftigen, dürfen die Eröffnungsbilanz und den Anhang in den ersten sechs Monaten des Geschäftsjahrs aufstellen, wenn dies einem ordnungsgemäßen Geschäftsgang entspricht.\n(2) Die Eröffnungsbilanz und der Anhang haben unter Beachtung der Grundsätze ordnungsmäßiger Buchführung ein den tatsächlichen Verhältnissen entsprechendes Bild der Vermögenslage im Sinne des § 264 Abs. 2 Satz 1 des Handelsgesetzbuchs zu vermitteln. Führen besondere Umstände dazu, daß die Eröffnungsbilanz ein den tatsächlichen Verhältnissen entsprechendes Bild nicht vermittelt, so sind im Anhang zusätzliche Angaben zu machen, sofern ein solcher aufzustellen ist.\n(3) Übertragen Unternehmen zum Zwecke der Neustrukturierung oder Privatisierung bis zum 30. Juni 1991 Vermögensgegenstände oder Schulden auf andere Unternehmen, so können die sich daraus ergebenden Änderungen in den Eröffnungsbilanzen und Inventaren der betroffenen Unternehmen, jedoch nur übereinstimmend, berücksichtigt werden; ist das übertragende Unternehmen eine landwirtschaftliche Produktionsgenossenschaft, tritt an die Stelle des 30. Juni 1991 der 31. Dezember 1991. Satz 1 ist auch anzuwenden, wenn alle Vermögensgegenstände und Schulden eines Unternehmens einschließlich der nach diesem Gesetz vorgesehenen Sonderposten übertragen werden. Auf das verbleibende Unternehmen braucht bei Vermögenslosigkeit dieses Gesetz nicht angewendet zu werden; ist es in einem Register eingetragen, so ist es von Amts wegen zu löschen. Die Übertragung von Vermögensgegenständen nach Satz 1 bis zum 31. Dezember 1995 ist stets in der Eröffnungsbilanz und im Inventar zu berücksichtigen, wenn die Treuhandanstalt die Vermögensänderung von einem Unternehmen verlangt hat, dessen Anteile ihr gehören, und ein angemessenes Entgelt nicht gewährt wird. Erfolgt die Übertragung des Vermögensgegenstandes auf ein anderes Unternehmen, dessen Anteile im Zeitpunkt der Übertragung der Treuhandanstalt gehören, so ist die Vermögensänderung auch in der Eröffnungsbilanz und im Inventar des übernehmenden Unternehmens zu berücksichtigen. Die Eröffnungsbilanz gilt als geändert, sobald die Vermögensänderung in dem folgenden Jahresabschluß berücksichtigt worden ist."}