{"id":"50","heading":"Steuerliche Eröffnungsbilanz\nund Folgewirkungen","text":"(1) Steuerpflichtige, die Rechtsträger eines Unternehmens nach § 1 sind, haben die Vorschriften dieses Gesetzes auch für die steuerrechtliche Gewinnermittlung zu befolgen. Ein Steuerpflichtiger, der Rechtsträger eines Unternehmens ist, das nach § 1 Abs. 5 als zum 1. Juli 1990 entstanden angesehen wird, ist mit dem Unternehmen vom 1. Juli 1990 an für die Steuern vom Einkommen und Ertrag steuerpflichtig. Wird die Übertragung von Vermögensgegenständen oder Schulden nach § 4 Abs. 3 bereits in der Eröffnungsbilanz der betroffenen Unternehmen zum 1. Juli 1990 berücksichtigt, so gilt dies auch für die Steuerpflicht der Rechtsträger der betroffenen Unternehmen.\n(2) Zum 1. Juli 1990 ist eine steuerliche Eröffnungsbilanz aufzustellen, die, abgesehen von den folgenden Abweichungen, der handelsrechtlichen Eröffnungsbilanz entsprechen muß. Ein nach § 9 Abs. 3 oder § 31 Abs. 1 Nr. 1 Satz 2 und Nr. 2 und 3 gebildeter Aktivposten ist nicht anzusetzen; als betriebsgewöhnliche Nutzungsdauer eines Aktivpostens nach § 31 Abs. 1 Nr. 1 Satz 1 gilt ein Zeitraum von 15 Jahren. § 11 Abs. 1 Satz 1 ist mit der Maßgabe anzuwenden, daß der Beteiligungsbuchwert dem ausgewiesenen anteiligen Eigenkapital in der steuerlichen Eröffnungsbilanz des Unternehmens entspricht, an dem die Beteiligung besteht. § 5 Abs. 2, 3 und 5 des Einkommensteuergesetzes ist anzuwenden. Rückstellungen nach § 5 Abs. 4 des Einkommensteuergesetzes und Rückstellungen nach § 249 Abs. 1 Satz 2 Nr. 1, Satz 3 und Abs. 2 des Handelsgesetzbuchs dürfen nicht gebildet werden. § 9 Abs. 2 Satz 3 und § 10 Abs. 1 Satz 2 zweiter Halbsatz und Absatz 2 Satz 2 sind nicht anzuwenden. Auf die Bildung von Pensionsrückstellungen ist § 54 Abs. 1 bis 3 und 5 entsprechend anzuwenden.\n(3) Die Berichtigung von Ansätzen nach § 36 führt zu einer Berichtigung der steuerlichen Eröffnungsbilanz und etwaiger Folgebilanzen. Sind bereits Steuerbescheide erlassen worden, so sind sie zu ändern, soweit die Berichtigung von Bilanz- oder Wertansätzen zu einem geänderten Gewinn oder Verlust führt oder sich auf die Feststellung von Einheitswerten auswirkt. In den Fällen des § 36 Abs. 4 Satz 2 beginnt die Festsetzungsfrist mit Ablauf des Kalenderjahres, in dem die Berichtigung der steuerlichen Eröffnungsbilanz und etwaiger Folgebilanzen erfolgt.\n(4) Beträge, die zum Ausgleich eines Kapitalentwertungskontos nach § 26 Abs. 4 oder § 28 Abs. 1 verwendet werden, dürfen bei der steuerrechtlichen Gewinnermittlung nicht abgezogen werden.\n(5) Auf Steuerpflichtige, die freiwillig Bücher führen und regelmäßig Abschlüsse machen, ist Absatz 1 bis 4 entsprechend anzuwenden."}