{"id":"56","heading":"Gebühren","text":"(1) Gerichtsgebühren und notarielle Beurkundungsgebühren, die anläßlich der Feststellung der Eröffnungsbilanz und der Neufestsetzung der Kapitalverhältnisse nach diesem Gesetz entstehen, ermäßigen sich um fünfzig vom Hundert. Übersteigt die nach Satz 1 zu berechnende Gebühr für die Beurkundung von Versammlungsbeschlüssen zweitausend Deutsche Mark, so ermäßigt sich der zweitausend Deutsche Mark übersteigende Betrag um weitere fünfundzwanzig vom Hundert. Fließen die Gebühren dem Notar selbst zu, ermäßigen sich die Gebühren entsprechend § 144 Abs. 1 des Gesetzes über die Kosten in Angelegenheiten der Freiwilligen Gerichtsbarkeit (Kostenordnung) der Bundesrepublik Deutschland in der im Bundesgesetzblatt Teil III, Gliederungsnummer 361-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 5 des Gesetzes vom 5. April 1990 (BGBl. I S. 701).\n(2) Die Ermäßigung gilt auch für die Gebühren, die bei einer Umwandlung von Gesellschaften entstehen, sofern die Umwandlung nicht später als die Neufestsetzung beschlossen wird und nach der Eröffnungsbilanz das Nennkapital einhunderttausend Deutsche Mark nicht erreicht oder das übertragene Eigenkapital der Aktiengesellschaft oder der Kommanditgesellschaft auf Aktien einhunderttausend Deutsche Mark oder das übertragene Eigenkapital der Gesellschaft mit beschränkter Haftung fünfzigtausend Deutsche Mark nicht erreicht. Die Ermäßigung erstreckt sich nicht auf die Gebühren, die anläßlich des Ausgleichs eines Kapitalentwertungskontos entstehen.\n(3) Wird ein Beschluß, für dessen Beurkundung die Gebühren nach Absatz 1 zu ermäßigen sind, zugleich mit anderen nicht unter Absatz 1 fallenden Beschlüssen beurkundet, angemeldet oder eingetragen und ist dafür eine einheitliche Gebühr zu erheben, so ermäßigt sich nur der Teilbetrag der Gesamtgebühr, der die Gebühr, die für das nicht unter Absatz 1 fallende Geschäft bei gesonderter Vornahme zu erheben wäre, übersteigt.\n(4) Die Ermäßigung erstreckt sich nicht auf die Zusatzgebühr für Beurkundungen außerhalb der Gerichtsstelle und für fremdsprachliche Erklärungen; die Gebühr für die Beurkundung außerhalb der Gerichtsstelle darf jedoch den Betrag der für das Geschäft selbst zu erhebenden (ermäßigten) Gebühr nicht übersteigen.\n(5) Die Bestimmungen über die Mindestgebühr bleiben unberührt."}