{"id":"56b","heading":"Inhalt der Anmeldung. Prüfung durch das Gericht","text":"(1) Bei der Anmeldung des Beschlusses über die Neufestsetzung sind die festgestellte Eröffnungsbilanz und der Bericht des Vorstands oder der Geschäftsführer zum Handelsregister des Sitzes der Kapitalgesellschaft einzureichen; dies gilt bei Genossenschaften entsprechend für die Anmeldung zum Genossenschaftsregister. Bei der Anmeldung haben der Vorstand oder die Geschäftsführer zu erklären, daß die Beschlüsse über die Feststellung der Eröffnungsbilanz und die Neufestsetzung nicht angefochten sind oder die Anfechtung rechtskräftig zurückgewiesen ist.\n(2) Die Geschäftsführer von Gesellschaften mit beschränkter Haftung haben eine von ihnen unterschriebene Liste der Gesellschafter beizufügen, aus der Name, Vorname, Stand und Wohnort der Gesellschafter sowie ihre Stammeinlagen und die darauf noch zu leistenden Einzahlungen hervorgehen.\n(3) Das Registergericht kann die Eintragung der Neufestsetzung auch ablehnen, wenn die Prüfer den Bestätigungsvermerk für die Eröffnungsbilanz versagt haben.\n(4) Ist die Eröffnungsbilanz nicht geprüft worden, so kann das Gericht die Prüfung anordnen und einen Prüfer bestellen, wenn Anhaltspunkte dafür bestehen, daß bei der Aufstellung der Eröffnungsbilanz die gesetzlichen Vorschriften nicht beachtet wurden oder Unredlichkeiten vorgekommen sind. Vor der Anordnung sind der Vorstand oder die Geschäftsführer zu hören.\n(5) Der Vorstand oder die Geschäftsführer haben auch eine vorläufige Neufestsetzung nach § 28 zur Eintragung in das Handelsregister oder das Genossenschaftsregister anzumelden. Die Durchführung des Ausgleichs des Kapitalentwertungskontos durch Tilgung oder durch andere Maßnahmen ist gleichfalls zur Eintragung anzumelden. In der Anmeldung ist zu erklären, in welcher Weise der Ausgleich durchgeführt ist.\n(6) Die Kapitalneufestsetzung ist bewirkt, sobald sie in das Handelsregister oder Genossenschaftsregister des Sitzes des Unternehmens eingetragen ist."}