{"id":"7","heading":"Neubewertung","text":"(1) Vermögensgegenstände und Schulden sind neu zu bewerten. Vermögensgegenstände sind mit ihren Wiederbeschaffungs- oder Wiederherstellungskosten anzusetzen (Neuwert); sie dürfen jedoch höchstens mit dem Wert angesetzt werden, der ihnen beizulegen ist (Zeitwert). Wesentliche Werterhöhungen, die innerhalb von vier Monaten nach dem Bilanzstichtag eintreten, sind zu berücksichtigen. Die bisherige Nutzung der Vermögensgegenstände und ihr Zurückbleiben hinter dem technischen Fortschritt sind bei der Ermittlung des Zeitwerts durch einen Wertabschlag zu berücksichtigen. Die in der Eröffnungsbilanz angesetzten Werte gelten für die Folgezeit als Anschaffungs- oder Herstellungskosten, soweit Berichtigungen nach § 36 nicht vorzunehmen sind.\n(2) Auf die Ermittlung der Wiederbeschaffungskosten ist § 255 Abs. 1 des Handelsgesetzbuchs über die Anschaffungskosten entsprechend anzuwenden. Dabei ist von den Preisverhältnissen im gesamten Währungsgebiet der Deutschen Mark auszugehen.\n(3) Auf die Ermittlung der Wiederherstellungskosten ist § 255 Abs. 2 des Handelsgesetzbuchs über die Herstellungskosten entsprechend mit der Maßgabe anzuwenden, daß die in dessen Satz 3 bezeichneten Aufwendungen einzurechnen sind; Zinsen für Fremdkapital dürfen nicht angesetzt werden. Der Berechnung der Aufwendungen für den Verbrauch von Gütern und für bezogene Leistungen sind deren Wiederbeschaffungskosten gemäß Absatz 2 und der Berechnung von Aufwendungen für eigene Leistungen die Lohn- und Gehaltsverhältnisse in der Deutschen Demokratischen Republik zugrunde zu legen. Erhöhungen der Personalkosten innerhalb der ersten vier Monate nach dem Stichtag der Eröffnungsbilanz dürfen berücksichtigt werden.\n(4) Bei abnutzbaren Vermögensgegenständen ist der Wertabschlag für die bisherige Nutzung in entsprechender Anwendung des § 253 Abs. 2 Satz 1 und 2 des Handelsgesetzbuchs zu bemessen. Bei der Festlegung der Nutzungsdauer abnutzbarer Vermögensgegenstände sind die Zeiten zugrunde zu legen, die für die steuerliche Gewinnermittlung ab 1. Juli 1990 anzusetzen sind. Bei abnutzbaren Vermögensgegenständen, deren tatsächliche Nutzung die Nutzungsdauer nach Satz 2 nach vernünftiger kaufmännischer Beurteilung voraussichtlich überschreitet, darf der Wert unter Berücksichtigung der längeren Nutzungsdauer angesetzt werden, höchstens jedoch mit der Nutzungsdauer, die vor dem 1. Juli 1990 zulässig war.\n(5) Vermögensgegenstände, die im Unternehmen nicht mehr verwendet werden, sind mit dem zu erwartenden Verkaufserlös nach Abzug der noch anfallenden Kosten anzusetzen (Veräußerungswert). Vermögensgegenstände, die noch genutzt werden, aber vor dem 1. Juli 1990 bereits vollständig abgeschrieben worden sind, dürfen höchstens mit ihrem Veräußerungswert angesetzt werden.\n(6) Forderungen und Verbindlichkeiten nach dem Vermögensgesetz sind in die Eröffnungsbilanz mit dem Wert aufzunehmen, der dem rückgabepflichtigen Unternehmen nach § 11 oder zurückzugebenden Vermögensgegenständen nach den §§ 8 bis 18 zukommt. In Höhe des aktivierten Betrags ist innerhalb der Gewinnrücklagen eine Sonderrücklage zu bilden, die bis zur Erfüllung des Anspruchs nur zum Ausgleich von Verlusten verwendet werden darf, soweit sie nicht zur Bildung des gezeichneten Kapitals benötigt wird."}