{"id":"6","heading":"Stiftungsrat","text":"(1) Der Stiftungsrat beaufsichtigt die Stiftung und entscheidet in allen Angelegenheiten, die für die Stiftung und ihre Entwicklung von grundsätzlicher oder besonderer Bedeutung sind. Von grundsätzlicher oder besonderer Bedeutung sind insbesondere\n(2) Der Stiftungsrat besteht aus 19 Mitgliedern.\n(3) Mitglieder sind\n(4) Die Mitglieder nach Absatz 3 Nummer 1 bis 3 können sich jeweils durch ihre Staatssekretärin oder ihren Staatssekretär oder seine Staatssekretärin oder seinen Staatssekretär vertreten lassen. Hat ein Mitglied mehrere Staatssekretärinnen oder Staatssekretäre, so ist jede oder jeder einzelne vertretungsbefugt. Die Mitglieder des Stiftungsrats nach Absatz 3 Nummer 5 können jeweils eine Vertreterin oder einen Vertreter benennen.\n(5) Die Bestellung der Mitglieder nach Absatz 3 Nummer 4 bis 7 und der Stellvertreterin oder des Stellvertreters der Mitglieder nach Absatz 3 Nummer 5 erfolgt mit legitimierender Wirkung durch die Mitglieder nach Absatz 3 Nummer 1 bis 3. Wiederbestellungen sind zulässig.\n(6) Die Mitglieder nach Absatz 3 Nummer 4 werden für die Dauer der jeweiligen Legislaturperiode bestellt. Mit Ausscheiden aus dem Bundestag endet gleichzeitig die Mitgliedschaft. Die Mitglieder nach Absatz 3 Nummer 5 bis 7 und die Stellvertreterinnen oder Stellvertreter der Mitglieder nach Absatz 3 Nummer 5 werden für die Amtszeit von vier Jahren bestellt. Scheidet ein Mitglied oder dessen Stellvertreterin oder Stellvertreter vorzeitig aus, wird für den Rest der Amtszeit eine Nachfolgerin oder ein Nachfolger benannt und bestellt.\n(7) Die Mitglieder des Stiftungsrats nach Absatz 3 Nummer 1 bis 3 führen in dieser Reihenfolge den Vorsitz im jährlichen Wechsel.\n(8) Der Stiftungsrat beschließt über alle grundsätzlichen Fragen, die zum Aufgabenbereich der Stiftung gehören. Er ist beschlussfähig, wenn die Hälfte der Mitglieder anwesend ist. Beschlüsse werden mit einfacher Mehrheit gefasst. Die Mitglieder des Stiftungsrats nach Absatz 3 Nummer 1 bis 3 haben bei Satzungsänderungen, bei Haushalts- sowie bei Personalangelegenheiten ein Vetorecht.\n(9) Bis zur Konstituierung des ersten Stiftungsrats werden dessen Aufgaben durch die Mitglieder nach Absatz 3 Nummer 1 bis 3 wahrgenommen.\n(10) Sofern der Stiftungsrat gemäß § 5 Absatz 1 Satz 2 Fachbeiräte beruft, wählen die Mitglieder nach Absatz 3 Nummer 7 aus ihrer Mitte jeweils ein Mitglied in den Vorsitz. Die Mitglieder nach Absatz 3 Nummer 7 können in mehreren Fachbeiräten gleichzeitig den Vorsitz ausüben.\n(11) Die Mitglieder des Stiftungsrats sind ehrenamtlich für die Stiftung tätig. Sie haben Anspruch auf Ersatz der ihnen entstandenen notwendigen Auslagen und Aufwendungen entsprechend den für die unmittelbare Bundesverwaltung geltenden Bestimmungen.\n(12) Das Nähere regelt die Satzung."}