{"id":"12a","heading":"Richtlinien zum Stand der Erkenntnisse der medizinischen und zahnmedizinischen Wissenschaft und Technik zur Gewinnung von Blut und Blutbestandteilen","text":"(1) Die Bundesärztekammer kann den allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft und Technik zur Gewinnung von Blut und Blutbestandteilen ergänzend zu den Vorschriften der Rechtsverordnung nach § 12 im Einvernehmen mit der zuständigen Bundesoberbehörde in Richtlinien feststellen. Die Bewertung des Risikos, das zu einem Ausschluss oder einer Rückstellung von der Spende führt, ist im Fall neuer medizinischer, wissenschaftlicher oder epidemiologischer Erkenntnisse zu aktualisieren und daraufhin zu überprüfen, ob der Ausschluss oder die Rückstellung noch erforderlich ist, um ein hohes Gesundheitsschutzniveau von Empfängerinnen und Empfängern von Blutspenden sicherzustellen. Die Bewertung eines durch das Sexualverhalten bedingten Risikos, das zu einem Ausschluss oder einer Rückstellung von der Spende führt, hat auf Grundlage des jeweiligen individuellen Sexualverhaltens der spendewilligen Person zu erfolgen. Die sexuelle Orientierung und die Geschlechtsidentität der spendewilligen Person oder der Sexualpartnerinnen oder der Sexualpartner der spendewilligen Person dürfen bei der Bewertung des Risikos, das zu einem Ausschluss oder einer Rückstellung von der Spende führt, nicht berücksichtigt werden. Bei der Erarbeitung der Richtlinien ist die angemessene Beteiligung von Sachverständigen der betroffenen Fach- und Verkehrskreise und der zuständigen Behörden von Bund und Ländern sicherzustellen. Die Richtlinien werden von der zuständigen Bundesoberbehörde im Bundesanzeiger bekannt gemacht.\n(2) Die Einhaltung des Standes der Erkenntnisse der medizinischen Wissenschaft und Technik wird vermutet, wenn die Richtlinien der Bundesärztekammer nach Absatz 1 beachtet worden sind.\n(3) Die Absätze 1 und 2 gelten für die Bundeszahnärztekammer im Bereich der Zahnheilkunde entsprechend.\n(4) Die Bundesärztekammer hat bis zum 1. Oktober 2023\n(5) Das Bundesministerium für Gesundheit evaluiert die Auswirkungen der Regelungen des Absatzes 1 Satz 2 und 3 auf die Blutproduktesicherheit und das Blutspendeaufkommen bis zum 1. Oktober 2025."}