{"id":"14","heading":"Dokumentation, Datenschutz","text":"(1) Die behandelnde ärztliche Person hat jede Anwendung von Blutprodukten und von Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie für die in diesem Gesetz geregelten Zwecke, für Zwecke der ärztlichen Behandlung der von der Anwendung betroffenen Personen und für Zwecke der Risikoerfassung nach dem Arzneimittelgesetz zu dokumentieren oder dokumentieren zu lassen. Die Dokumentation hat die Aufklärung und die Einwilligungserklärungen, das Ergebnis der Blutgruppenbestimmung, soweit die Blutprodukte blutgruppenspezifisch angewendet werden, die durchgeführten Untersuchungen sowie die Darstellung von Wirkungen und unerwünschten Ereignissen zu umfassen.\n(2) Angewendete Blutprodukte und Arzneimittel zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie sind von der behandelnden ärztlichen Person oder unter ihrer Verantwortung mit folgenden Angaben unverzüglich zu dokumentieren:\n(2a) Erfolgt die Anwendung von Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie durch den Patienten im Rahmen der Heimselbstbehandlung, nimmt dieser die Dokumentation entsprechend den Absätzen 1 und 2 vor. Die ärztliche Person, die diesen Patienten wegen Hämostasestörungen dauerhaft behandelt (hämophiliebehandelnde ärztliche Person), hat die Dokumentation des Patienten mindestens einmal jährlich auf Schlüssigkeit und Vollständigkeit hin zu überprüfen und in die eigene Dokumentation zu übernehmen.\n(3) Die Aufzeichnungen, einschließlich der EDV-erfassten Daten, müssen mindestens fünfzehn Jahre, die Daten nach Absatz 2 mindestens dreißig Jahre lang aufbewahrt werden. Sie müssen zu Zwecken der Rückverfolgung unverzüglich verfügbar sein. Die Aufzeichnungen sind zu vernichten oder zu löschen, wenn eine Aufbewahrung nicht mehr erforderlich ist. Werden die Aufzeichnungen länger als dreißig Jahre aufbewahrt, sind sie zu anonymisieren.\n(3a) Die Einrichtungen der Krankenversorgung, die behandlungsbedürftige Hämophiliepatienten zeitlich begrenzt im Rahmen eines stationären oder ambulanten Aufenthalts behandeln, übermitteln der hämophiliebehandelnden ärztlichen Person Angaben über den Anlass der Behandlung mit Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie sowie ihre Dokumentation nach Absatz 2.\n(4) Die Einrichtungen der Krankenversorgung dürfen personenbezogene Daten der zu behandelnden Personen verarbeiten, soweit das für die in den Absätzen 1 und 2a genannten Zwecke erforderlich ist. Sie übermitteln die dokumentierten Daten den zuständigen Behörden, soweit dies zur Verfolgung von Straftaten, die im engen Zusammenhang mit der Anwendung von Blutprodukten stehen, erforderlich ist. Zur Risikoerfassung nach dem Arzneimittelgesetz sind das Geburtsdatum und das Geschlecht der zu behandelnden Person anzugeben."}