{"id":"21","heading":"Koordiniertes Meldewesen","text":"(1) Die Träger der Spendeeinrichtungen und die pharmazeutischen Unternehmer haben der zuständigen Bundesoberbehörde jährlich nach Satz 4 die Zahlen zu dem Umfang der Gewinnung von Blut und Blutbestandteilen sowie zu dem Umfang der Herstellung, des Verlusts, des Verfalls, des Inverkehrbringens, des Imports und des Exports von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie zu melden. Die Einrichtungen der Krankenversorgung haben der zuständigen Bundesoberbehörde jährlich nach Satz 4 die Zahlen zum Verbrauch und Verfall von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie zu melden. Einzelheiten zu den nach den Sätzen 1 und 2 zu meldenden Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie werden in der Rechtsverordnung nach § 23 geregelt. Die Meldungen haben nach Abschluss des Kalenderjahres, spätestens zum 1. März des folgenden Jahres, zu erfolgen. Die zuständige Bundesoberbehörde unterrichtet die für die Überwachung zuständige Landesbehörde, wenn die Meldungen wiederholt nicht oder unvollständig erfolgen.\n(1a) Die hämophiliebehandelnde ärztliche Person hat die Anzahl der Patienten mit Gerinnungsstörungen bei Hämophilie, differenziert nach dem Schweregrad der Erkrankung und nach Altersgruppen, sowie die Gesamtmenge der bei diesen Patientengruppen angewendeten Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie nach Satz 3 an das Deutsche Hämophilieregister nach § 21a zu melden. Im Fall der schriftlichen oder elektronischen Einwilligung des behandelten Patienten sind anstelle der Meldung nach Satz 1\n(2) Die zuständige Bundesoberbehörde stellt die nach den Absätzen 1 und 1a gemeldeten Daten anonymisiert in einem Bericht zusammen und macht diesen bekannt. Sie hat melderbezogene Daten streng vertraulich zu behandeln.\n(3) Die Spendeeinrichtungen übersenden der zuständigen Behörde einmal jährlich eine Liste der belieferten Einrichtungen der Krankenversorgung und stellen diese Liste auf Anfrage der zuständigen Bundesoberbehörde zur Verfügung."}