{"id":"21a","heading":"Deutsches Hämophilieregister, Verordnungsermächtigung","text":"(1) Das Paul-Ehrlich-Institut führt in Zusammenarbeit mit der Gesellschaft für Thrombose- und Hämostaseforschung e. V., der Deutschen Hämophiliegesellschaft zur Bekämpfung von Blutungskrankheiten e. V. und der Interessengemeinschaft Hämophiler e. V. ein klinisches Register unter der Bezeichnung „Deutsches Hämophilieregister“. Das Deutsche Hämophilieregister hat insbesondere folgende Aufgaben:\n(2) Das Paul-Ehrlich-Institut richtet unter Einbeziehung eines unabhängigen Dritten eine vom Deutschen Hämophilieregister organisatorisch, personell und technisch getrennte Vertrauensstelle ein. Die Vertrauensstelle erhebt die ihr nach § 21 Absatz 1a Satz 2 Nummer 1 übermittelten personenidentifizierenden Daten, erzeugt daraus ein Pseudonym, übermittelt das Pseudonym an das Deutsche Hämophilieregister und löscht die nur für die Erzeugung des Pseudonyms temporär gespeicherten personenidentifizierenden Daten unverzüglich nach der Übermittlung des Pseudonyms. Es ist ein Pseudonymisierungsverfahren anzuwenden, das nach dem jeweiligen Stand der Technik eine Identifizierung von Patienten ausschließt. Das Pseudonymisierungsverfahren wird vom Deutschen Hämophilieregister in Abstimmung mit der Bundesbeauftragten für den Datenschutz und die Informationsfreiheit sowie dem Bundesamt für Sicherheit in der Informationstechnik und den nach Absatz 1 Satz 1 Beteiligten festgelegt. Das von der Vertrauensstelle erzeugte Pseudonym darf nur an das Deutsche Hämophilieregister übermittelt, vom Deutschen Hämophilieregister nur für die in Absatz 1 Satz 2 genannten Aufgaben verarbeitet und an keine andere Stelle übermittelt werden.\n(3) Das Deutsche Hämophilieregister erhebt für die in Absatz 1 Satz 2 genannten Aufgaben folgende Daten:\n(4) Die hämophiliebehandelnde ärztliche Person klärt ihre Patienten mit Gerinnungsstörungen bei Hämophilie über die Verarbeitung ihrer personenbezogenen Daten und über den Zweck des Deutschen Hämophilieregisters auf. Die Aufklärung umfasst die Information über die Möglichkeit, schriftlich oder elektronisch einzuwilligen\n(4a) Das Deutsche Hämophilieregister kann zur Verbesserung der Versorgung von Patienten mit Gerinnungsstörungen bei Hämophilie die von einer hämophiliebehandelnden ärztlichen Person nach § 21 Absatz 1a Satz 2 Nummer 2 übermittelten pseudonymisierten Daten dieser ärztlichen Person zurückübermitteln, und ihr Auswertungsergebnisse dieser Daten sowie anonymisierte Auswertungsergebnisse der im Register enthaltenen Patienten- und Behandlungsdaten übermitteln.\n(5) Das Deutsche Hämophilieregister kann zu Forschungszwecken anonymisierte Daten an die am Deutschen Hämophilieregister Beteiligten nach Absatz 1 Satz 1 und an Dritte übermitteln. Die Übermittlung der anonymisierten Daten erfolgt auf Antrag und nach Abschluss einer Nutzungsvereinbarung. Über den Antrag entscheidet das Paul-Ehrlich-Institut auf der Grundlage eines Entscheidungsvorschlags des Lenkungsausschusses. Die Daten dürfen nur für die in Absatz 1 Satz 2 genannten Aufgaben und unter Beachtung der Publikationsgrundsätze des Deutschen Hämophilieregisters verarbeitet werden.\n(6) Das Bundesministerium für Gesundheit wird ermächtigt, nach Anhörung von Sachverständigen durch Rechtsverordnung mit Zustimmung des Bundesrates die organisatorische und technische Ausgestaltung sowie die Nutzung des Deutschen Hämophilieregisters zu regeln. In der Rechtsverordnung kann insbesondere das Nähere geregelt werden zu den Anforderungen an"}