{"id":"1","heading":"Grundsätze der Entschädigung","text":"(1) Ist Rückgabe nach dem Gesetz zur Regelung offener Vermögensfragen (Vermögensgesetz) ausgeschlossen (§ 4 Abs. 1 und 2, § 6 Abs. 1 Satz 1 und § 11 Abs. 5 des Vermögensgesetzes) oder hat der Berechtigte Entschädigung gewählt (§ 6 Abs. 7, § 8 Abs. 1 und § 11 Abs. 1 Satz 2 des Vermögensgesetzes), besteht ein Anspruch auf Entschädigung. Der Entschädigungsanspruch wird durch Zuteilung von übertragbaren Schuldverschreibungen des Entschädigungsfonds (§ 9) erfüllt, die ab 1. Januar 2004 mit sechs vom Hundert jährlich verzinst werden. Die Zinsen sind jährlich nachträglich fällig, erstmals am 1. Januar 2005. Die Schuldverschreibungen werden vom Jahr 2004 an in fünf gleichen Jahresraten durch Auslosung - erstmals zum 1. Januar 2004 - getilgt. Nach dem 31. Dezember 2003 festgesetzte Entschädigungsansprüche werden durch Geldleistung erfüllt, die ab dem 1. Januar 2004 bis zum Kalendermonat vor der Bekanntgabe des Bescheides verzinst wird. Der Zinssatz beträgt vom 1. Januar 2004 monatlich 1/2 vom Hundert. Die Zinsen werden mit der Entschädigung und bei Abzug des Lastenausgleichs durch Bescheid nach § 8 Absatz 4 festgesetzt. Ansprüche auf Herausgabe einer Gegenleistung nach § 7a Abs. 1 des Vermögensgesetzes und Schadensersatz nach § 13 des Vermögensgesetzes sowie Ansprüche auf Wertminderungen nach § 7 des Vermögensgesetzes in der bis zum 22. Juli 1992 geltenden Fassung werden nach Bestandskraft des Bescheides durch Geldleistung erfüllt. § 3 des Ausgleichsleistungsgesetzes gilt entsprechend.\n(1a) Ein Anspruch auf Entschädigung besteht im Fall der Einziehung von im Beitrittsgebiet belegenen Vermögenswerten durch Entscheidung eines ausländischen Gerichts auch, wenn hinsichtlich der mit der Entscheidung verbundenen Freiheitsentziehung eine Bescheinigung nach § 10 Abs. 4 des Häftlingshilfegesetzes erteilt worden ist.\n(2) Absatz 1 gilt auch, wenn der nach § 3 Abs. 2 des Vermögensgesetzes von der Rückübertragung Ausgeschlossene den Vermögenswert in redlicher Weise erworben hatte. Absatz 1 gilt ferner für Begünstigte (§ 18b Abs. 1 Satz 1 des Vermögensgesetzes) früherer dinglicher Rechte an Grundstücken, die mangels Rückgabe des früher belasteten Vermögenswertes oder wegen Rückgabe nach § 6 des Vermögensgesetzes nicht wieder begründet und nicht abgelöst werden. Ist eine Forderung des Begünstigten, die der früheren dinglichen Sicherung zugrunde lag, vor der bestandskräftigen Entscheidung über den Entschädigungsanspruch erfüllt worden, entfällt der Anspruch auf Entschädigung. Mit der bestandskräftigen Entscheidung über den Entschädigungsanspruch erlischt die Forderung.\n(3)\n(4) Eine Entschädigung wird nicht gewährt\n(5) In den Fällen des § 1 Abs. 6 des Vermögensgesetzes besteht ein Entschädigungsanspruch nach Maßgabe des NS-Verfolgtenentschädigungsgesetzes.\n§ 1 Abs. 3: Nach Maßgabe der Entscheidungsformel mit Art. 3 Abs. 1 GG unvereinbar u. nichtig gem. BVerfGE v. 10.10.2001 I 3920 - 1 BvL 17/00 -"}