{"id":"12","heading":"Zuständigkeit und Verfahren","text":"(1) Für die Durchführung dieses Gesetzes gelten die Bestimmungen des Vermögensgesetzes entsprechend. Für nach diesem Gesetz getroffene Entscheidungen gilt § 32 Abs. 4 Satz 1 des Vermögensgesetzes nicht. Auf die nach § 8 Absatz 4 zu treffende Entscheidung wird § 32 Absatz 1 des Vermögensgesetzes nicht angewendet. Ist ein Anspruch auf Rückübertragung des Eigentums aus den Gründen des § 3 Abs. 2 des Vermögensgesetzes unanfechtbar abgewiesen worden, entscheidet das Amt, Landesamt oder Bundesamt für zentrale Dienste und offene Vermögensfragen auf Antrag des Betroffenen über dessen Anspruch auf Entschädigung nach § 1 Abs. 2 Satz 1. Der Antrag kann vorbehaltlich des Satzes 4 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft oder Rechtskraft der Entscheidung nach dem Vermögensgesetz gestellt werden (Ausschlussfrist). Die Antragsfrist endet frühestens mit Ablauf des sechsten Monats nach Inkrafttreten des Gesetzes.\n(2) In den Fällen des § 10 Nr. 3, 7, 8, 9 und 11 setzen die für die Entscheidung über die Entschädigung zuständigen Stellen als Vertreter des Entschädigungsfonds den an diesen abzuführenden Betrag durch Verwaltungsakt gegenüber dem Verpflichteten fest. Der Entschädigungsfonds kann den Abführungsbetrag selbst festsetzen. Der Abführungsbetrag nach § 10 Abs. 1 Satz 1 Nr. 3 ist innerhalb von fünf Jahren nach Bestandskraft der Entscheidung über die Höhe der Entschädigung festzusetzen; sofern die Entscheidung vor dem 16. Dezember 2004 Bestandskraft erlangt hat, spätestens bis zum 31. Dezember 2009. Fall des § 10 Abs. 1 Satz 1 Nr. 8 gilt dies entsprechend für den Eintritt der Bestandskraft der Entscheidung über die Gewährung von Schadensersatz gemäß § 13 Abs. 2 des Vermögensgesetzes.\n(3) Besteht nach § 10 Abs. 1 Nr. 11 die Pflicht zur Abführung des Verkaufserlöses oder des Entgelts für die Nutzung an den Entschädigungsfonds, so hat der zur Abführung Verpflichtete dem Entschädigungsfonds unverzüglich den Abschluss des Vertrages mitzuteilen. Der Mitteilungspflicht unterliegen auch die Entgelte für die Nutzung ehemals volkseigener Grundstücke durch die Inhaber dinglicher Nutzungsrechte. Der Abführungsbetrag nach § 10 Abs. 1 Satz 1 Nr. 11 ist innerhalb von fünf Jahren nach Eingang der Mitteilung nach Satz 1 oder Satz 2 festzusetzen; sofern die Mitteilung vor dem 16. Dezember 2004 erfolgt ist, spätestens bis zum 31. Dezember 2009."}