{"id":"2a","heading":"Berechnung des Zahlungsanspruchs bei fehlgeschlagener Anrechnung von\nVerbindlichkeiten","text":"(1) Überschreitet die Summe der Beträge nach § 2 Abs. 1 Satz 1 Nr. 1 bis 3 die Bemessungsgrundlage und schlägt die Anrechnung der Verbindlichkeiten nach § 3 Abs. 4 daher ganz oder teilweise fehl (fehlgeschlagene Anrechnung), hat der Berechtigte an den Gläubiger dieser Verbindlichkeiten nach § 3 Abs. 4 einen Betrag in der Höhe zu zahlen, in der die Verbindlichkeiten noch bestehen, höchstens aber in der Höhe, in der die Anrechnung fehlschlägt. Renten-, Reichs- oder Goldmark oder vergleichbare Währungsbezeichnungen sind im Verhältnis 2 zu 1 auf Deutsche Mark, umgestellt auf Euro, umzurechnen. Bereits erbrachte Tilgungsleistungen sind anzurechnen. Dieser Anspruch wird mit Bestandskraft der Entscheidung über die Höhe der Entschädigung oder mit Zugang der Erklärung des Berechtigten über den Verzicht auf die Erteilung des Entschädigungsbescheides fällig. Abweichend von Satz 4 tritt die Fälligkeit des Anspruches nach Satz 1 am 1. Dezember 2005 ein, wenn zu diesem Zeitpunkt bereits die Bestandskraft der Entscheidung über die Höhe der Entschädigung eingetreten ist oder der Berechtigte auf die Erteilung des Entschädigungsbescheides verzichtet hat. Die ursprünglichen Verbindlichkeiten nach § 3 Abs. 4 Satz 1 erlöschen mit Entstehen eines Anspruches nach Satz 1. In Härtefällen können Stundungs-und Zahlungsvereinbarungen getroffen werden.\n(2) Die durch Verlust der dinglichen Sicherung betroffenen Privatgläubiger können keine Entschädigung nach § 1 Abs. 2 verlangen, soweit ihre Forderungen wieder durchsetzbar sind oder ihnen Ansprüche nach Absatz 1 Satz 1 zustehen.\n(3) Für Streitigkeiten über Ansprüche nach Absatz 1 Satz 1 sind die ordentlichen Gerichte zuständig, in deren Bezirk sich der nach § 6 Abs. 6a des Vermögensgesetzes zurückgegebene Vermögenswert befindet.\n(4) § 27 Abs. 4 Satz 1 des Vermögensgesetzes gilt für den Entschädigungsbescheid sowie im Falle des Verzichtes auf die Erstellung des Entschädigungsbescheides durch den Berechtigten für die Verzichtserklärung entsprechend."}