{"id":"3","heading":"Bemessungsgrundlage der Entschädigung für Grundvermögen und land- und forstwirtschaftliches Vermögen","text":"(1) Bemessungsgrundlage der Entschädigung für Grundvermögen einschließlich Gebäudeeigentum sowie für land- und forstwirtschaftliches Vermögen ist\n(2) Ist ein Einheitswert nicht festgestellt worden oder nicht mehr bekannt, aber im Verfahren nach dem Beweissicherungs- und Feststellungsgesetz ein Ersatzeinheitswert ermittelt worden, so ist dieser maßgebend. Er wird der zuständigen Behörde von der Ausgleichsverwaltung im Wege der Amtshilfe mitgeteilt.\n(3) Ist weder ein Einheitswert noch ein Ersatzeinheitswert vorhanden oder sind zwischen dem Bewertungszeitpunkt und der Schädigung Veränderungen der tatsächlichen Verhältnisse des Grundstücks eingetreten, deren Berücksichtigung zu einer Abweichung um mehr als ein Fünftel, mindestens aber 1.000 Deutsche Mark führt, berechnet das Amt oder das Landesamt zur Regelung offener Vermögensfragen einen Hilfswert nach den Vorschriften des Reichsbewertungsgesetzes vom 16. Oktober 1934 (RGBl. I S. 1035) in der Fassung des Bewertungsgesetzes der Deutschen Demokratischen Republik vom 18. September 1970 (Sonderdruck Nr. 674 des Gesetzblattes). Absatz 1 Satz 2 und 3 gilt entsprechend. Bei Vorliegen von Wiederaufnahmegründen im Sinne des § 580 der Zivilprozessordnung ist auf Antrag ein solcher Hilfswert zu bilden.\n(4) Langfristige Verbindlichkeiten, die im Zeitpunkt der Schädigung mit Vermögen im Sinne des Absatzes 1 Satz 1 in wirtschaftlichem Zusammenhang standen oder an solchem Vermögen dinglich gesichert waren, sind in Höhe ihres zu diesem Zeitpunkt valutierenden Betrages abzuziehen. Als valutierender Betrag gilt der Nennwert des früheren Rechts vorbehaltlich des Nachweises von Tilgungsleistungen oder anderer Erlöschensgründe seitens des Berechtigten. Dies gilt für Verbindlichkeiten aus Aufbaukrediten nur, wenn eine der Kreditaufnahme zuzuordnende Baumaßnahme zu einer Erhöhung der Bemessungsgrundlage geführt hat. Die Höhe des Abzugsbetrages bemisst sich nach § 18 Abs. 2 des Vermögensgesetzes. Verpflichtungen auf wiederkehrende Leistungen sind mit dem Kapitalwert nach den §§ 15 bis 17 des in Absatz 3 genannten Bewertungsgesetzes abzuziehen. Sonstige dingliche Belastungen sind entsprechend zu berücksichtigen.\n(5) Sind in den Einheits-, Ersatzeinheits- oder Hilfswert für land- und forstwirtschaftliches Vermögen Betriebsmittel oder Gebäude einbezogen, die dem Eigentümer des Grund und Bodens nicht gehören, sind die Wertanteile am Gesamtwert festzustellen und jeweils gesondert zu entschädigen.\n(6) Für land- und forstwirtschaftliches Vermögen gelten § 4 Abs. 4 und § 8 Abs. 6 entsprechend."}