{"id":"4","heading":"Bemessungsgrundlage der Entschädigung für Unternehmen","text":"(1) Bemessungsgrundlage der Entschädigung für Unternehmen oder Anteile an Unternehmen mit Ausnahme von land- und forstwirtschaftlichen Betrieben, die bis einschließlich 31. Dezember 1952 enteignet wurden, ist das 1,5fache des im Hauptfeststellungszeitraum vor der Schädigung zuletzt festgestellten Einheitswertes. Ist ein Einheitswert nicht festgestellt worden oder nicht mehr bekannt, oder ist das Unternehmen ab 1. Januar 1953 enteignet worden, und ist ein Ersatzeinheitswert nach dem Beweissicherungs- und Feststellungsgesetz ermittelt worden, ist das 1,5fache dieses Wertes maßgebend; der Ersatzeinheitswert wird dem zuständigen Landesamt zur Regelung offener Vermögensfragen von der Ausgleichsverwaltung im Wege der Amtshilfe mitgeteilt. Die Sätze 1 und 2 gelten nicht, wenn Wiederaufnahmegründe im Sinne des § 580 der Zivilprozessordnung vorliegen und wenn deren Berücksichtigung bei einer Bemessung nach Absatz 2 zu einem Wert führt, der um mehr als ein Fünftel, mindestens aber 1.000 Mark vom Einheitswert oder Ersatzeinheitswert abweicht.\n(2) Ist kein verwertbarer Einheitswert oder Ersatzeinheitswert vorhanden, so ist er ersatzweise aus dem Unterschiedsbetrag zwischen dem Anlage- und Umlaufvermögen des Unternehmens und denjenigen Schulden, die mit der Gesamtheit oder mit einzelnen Teilen des Unternehmens in wirtschaftlichem Zusammenhang stehen (Reinvermögen), zu ermitteln. Das Reinvermögen ist anhand der Bilanz für den letzten Stichtag vor der Schädigung oder einer sonstigen beweiskräftigen Unterlage nach folgenden Maßgaben festzustellen:\n(2a) Gehört zum Betriebsvermögen eines Unternehmens mit höchstens zehn Mitarbeitern einschließlich mitarbeitender Familienmitglieder nicht mehr als ein Betriebsgrundstück, ist auf Antrag des Berechtigten die Bemessungsgrundlage mit dem siebenfachen Einheitswert des Grundstücks zuzüglich des sonstigen nach Absatz 2 Satz 2 Nr. 2 bis 5 und Satz 3 zu bewertenden Betriebsvermögens zu ermitteln; die Absätze 1 und 2 sind in diesem Fall nicht anzuwenden.\n(3) Ist eine Bemessungsgrundlage nach den Absätzen 1 und 2 nicht zu ermitteln, so ist sie zu schätzen.\n(4) Hat der Berechtigte nach § 6 Abs. 6a Satz 1 des Vermögensgesetzes einzelne Vermögensgegenstände zurückbekommen, so ist deren Wert im Zeitpunkt der Rückgabe von der Bemessungsgrundlage für die Entschädigung des Unternehmens abzuziehen. Dieser ist um den Wert der nach § 6 Abs. 6a Satz 2 des Vermögensgesetzes übernommenen Schulden zu mindern. Steht dem Berechtigten aufgrund gesetzlicher Vorschriften oder vertraglicher Vereinbarung statt der Rückgabe einzelner Vermögenswerte nach § 6 Abs. 6a des Vermögensgesetzes der Verkaufserlös oder der Anspruch auf Zahlung des Verkehrswerts zu, gelten die Sätze 1 und 2 entsprechend."}