{"id":"5","heading":"Bemessungsgrundlage der Entschädigung für Forderungen\nund Schutzrechte","text":"(1) Bemessungsgrundlage der Entschädigung von privaten geldwerten Ansprüchen, z. B. Kontoguthaben, hypothekarisch gesicherte Forderungen, Hinterlegungsbeträge und Geschäftsguthaben bei Genossenschaften, die durch Abführung an den Staatshaushalt enteignet wurden, ist vorbehaltlich des Satzes 2 der im Verhältnis 2 zu 1 auf Deutsche Mark umgestellte buchmäßige Betrag im Zeitpunkt der Schädigung. Für in Reichsmark ausgewiesene Beträge gilt § 2 Abs. 2 des Ausgleichsleistungsgesetzes, wenn die Schädigung vor dem 24. Juni 1948 erfolgte. Ist der bei der Aufhebung der staatlichen Verwaltung oder der am 31. Dezember 1992 ausgewiesene Betrag höher, gilt dieser, es sei denn, die Erhöhung rührt aus der Veräußerung eines Vermögenswertes her, der jetzt an den Berechtigten zurückübertragen worden ist. Eine rückwirkende Verzinsung findet nicht statt. Öffentlich-rechtliche Verbindlichkeiten, die schon vor der Inverwaltungnahme entstanden waren, danach angefallene Erbschaftsteuer sowie privatrechtliche Verbindlichkeiten, insbesondere Unterhaltsschulden des Kontoinhabers, bleiben abgezogen. Für nicht enteignete Kontoguthaben beläuft sich die Bemessungsgrundlage der Entschädigung auf den entsprechenden Unterschiedsbetrag.\n(2) Bis zum 31. Dezember 2003 festgesetzte Entschädigungsansprüche werden nach Maßgabe der verfügbaren Mittel des Entschädigungsfonds bis zum Betrag von 10.000 Deutsche Mark in Geld erfüllt.\n(3) Ansprüche aus nach dem 23. Juni 1948 enteigneten Lebensversicherungen sind mit 50 vom Hundert ihres auf Deutsche Mark der Deutschen Notenbank, Mark der Deutschen Notenbank oder Mark der Deutschen Demokratischen Republik lautenden Rückkaufswertes zu bemessen. Kann ein Rückkaufswert zum Zeitpunkt des Eingriffs nicht nachgewiesen werden, ist die Bemessungsgrundlage hilfsweise ein Neuntel der in Reichsmark geleisteten Beträge oder ein Drittel der in Mark der Deutschen Notenbank geleisteten Beträge.\n(4) Ansprüche aus Nießbrauch und aus Rechten auf Renten, Altenteile sowie andere wiederkehrende Nutzungen und Leistungen sind mit dem Kapitalwert nach den §§ 15 bis 17 des in § 3 Abs. 3 genannten Bewertungsgesetzes anzusetzen.\n(5) Gewerbliche Schutzrechte, Urheberrechte sowie verwandte Schutzrechte sind mit dem Betrag zu entschädigen, der sich unter Zugrundelegung der durchschnittlichen Jahreserträge und der tatsächlichen Verwertungsdauer nach der Schädigung als Kapitalwert nach § 15 des in § 3 Abs. 3 genannten Bewertungsgesetzes ergibt."}