{"id":"8","heading":"Entschädigung bei Abzug von Lastenausgleich","text":"(1) Hat der Berechtigte nach § 2 Absatz 1 des Vermögensgesetzes oder sein Gesamtrechtsvorgänger für zu entschädigende Vermögenswerte Hauptentschädigung nach dem Lastenausgleichsgesetz erhalten, erlässt die Behörde einen Bescheid über die nach § 7 gekürzte Bemessungsgrundlage. Eine der Ausgleichsverwaltung mitgeteilte oder von der in Satz 1 genannten Behörde festgestellte gekürzte Bemessungsgrundlage gilt als Schadensausgleichsleistung in Geld im Sinne des § 349 Absatz 3 des Lastenausgleichsgesetzes.\n(2) Das Bundesausgleichsamt weist zwei Monate nach Bestandskraft des Bescheides nach Absatz 1 als Abschlag einen Betrag in Höhe der gekürzten Bemessungsgrundlage abzüglich eines vorläufig geschätzten Rückforderungsbetrages nach § 349 des Lastenausgleichsgesetzes vorab zur Auszahlung an; zeitgleich erhält der Berechtigte hierauf Zinsen ab dem 1. Januar 2004 bis zum Kalendermonat der Bekanntgabe des Bescheides nach Absatz 1. Den Rückforderungsbetrag schätzt die nach § 312 Absatz 2 Satz 3 des Lastenausgleichsgesetzes zuständige Behörde der Ausgleichsverwaltung auf der Grundlage der erfüllten Hauptentschädigung. Die Auszahlung erfolgt unter dem Vorbehalt der Rückforderung des Unterschiedsbetrages nach Absatz 5 Satz 2.\n(3) Hat die Ausgleichsverwaltung vor dem 1. Juli 2009 von dem Rückforderungstatbestand Kenntnis erlangt, setzt das zuständige Ausgleichsamt oder Landesausgleichsamt den nach den Vorschriften des Lastenausgleichsgesetzes ermittelten Rückforderungsbetrag durch Bescheid fest. Hat die Ausgleichsverwaltung die Kenntnis nach dem 30. Juni 2009 erlangt, ermittelt das Bundesausgleichsamt den Rückforderungsbetrag. Zur Bestimmung der Entschädigung zieht das Bundesausgleichsamt in beiden Fällen den Rückforderungsbetrag von der bestandskräftig festgesetzten gekürzten Bemessungsgrundlage ab, die Differenz wird nach § 2 Absatz 2 Satz 1 abgerundet. Die Entschädigung ist ab dem 1. Januar 2004 bis zum Kalendermonat vor der Bekanntgabe des Bescheides nach Absatz 1 zu verzinsen.\n(4) Das Bundesausgleichsamt stellt die Entschädigung und die Zinsen sowie im Fall des Absatzes 3 Satz 2 den Rückforderungsbetrag durch einen Bescheid fest.\n(5) Nach Bestandskraft des Bescheides nach Absatz 4 wird die Summe aus Entschädigung und Zinsen mit der Vorabzahlung nach Absatz 2 verrechnet. Einen Unterschiedsbetrag zulasten des Berechtigten fordert das Bundesausgleichsamt zurück; ist der Berechtigte eine Erbengemeinschaft, eine juristische Person, eine rechtsfähige Personengesellschaft oder eine Familienstiftung, sind dessen Beteiligte beziehungsweise Mitglieder daneben als Gesamtschuldner rückzahlungspflichtig. Einen Unterschiedsbetrag zugunsten des Berechtigten zahlt das Bundesausgleichsamt aus; dazu erhält der Berechtigte die Zinsen auf die Differenz zwischen der Entschädigung und dem Betrag nach Absatz 2 Satz 1 Halbsatz 1 ab dem Kalendermonat der Bekanntgabe des Bescheides nach Absatz 1 bis zum Kalendermonat vor der Bekanntgabe des Bescheides nach Absatz 4.\n(6) § 6 Absatz 2 gilt für den Abzug des Lastenausgleichs entsprechend.\n(7) Hat die Ausgleichsverwaltung am 28. Mai 2011 einen Bescheid über den nach den Vorschriften des Lastenausgleichsgesetzes ermittelten Rückforderungsbetrag bereits bekannt gegeben, so richtet sich das Verfahren des Abzugs von Lastenausgleich nach der bis dahin geltenden Fassung dieses Gesetzes."}