{"id":"9","heading":"Entschädigungsfonds","text":"(1) Entschädigungen nach diesem Gesetz, Ausgleichsleistungen nach den §§ 1 und 2 des Ausgleichsleistungsgesetzes, Entschädigungen nach dem NS-Verfolgtenentschädigungsgesetz sowie Leistungen nach dem Vertriebenenzuwendungsgesetz werden aus einem nicht rechtsfähigen Sondervermögen des Bundes (Entschädigungsfonds) erbracht. Der Entschädigungsfonds ist ein Sondervermögen im Sinne des Artikels 110 Abs. 1 und des Artikels 115 Abs. 2 des Grundgesetzes; Artikel 115 Abs. 1 Satz 2 des Grundgesetzes findet auf den Entschädigungsfonds keine Anwendung. Das Sondervermögen ist von dem übrigen Vermögen des Bundes, seinen Rechten und Verbindlichkeiten getrennt zu halten. Der Bund haftet für die Verbindlichkeiten des Entschädigungsfonds.\n(2) Das Bundesamt für zentrale Dienste und offene Vermögensfragen verwaltet das Sondervermögen auf Weisung und unter Aufsicht des Bundesministeriums der Finanzen.\n(3) Das Sondervermögen kann unter seinem Namen im rechtsgeschäftlichen Verkehr handeln, klagen oder verklagt werden. Der allgemeine Gerichtsstand des Sondervermögens ist Berlin.\n(4) Der Entschädigungsfonds ist berechtigt, Schuldverschreibungen durch Eintragung in das Bundesschuldbuch zu begeben. Die Ausgabe von Stücken ist für die gesamte Laufzeit ausgeschlossen.\n(5) Schuldverschreibungen des Entschädigungsfonds stehen solchen des Bundes gleich. Die Schulden des Entschädigungsfonds werden nach den für die allgemeine Bundesschuld jeweils geltenden Grundsätzen verwaltet.\n(6) Der Entschädigungsfonds ist berechtigt, Schuldverschreibungen nach § 1 Abs. 1 Satz 2 zum Zwecke der Marktpflege in Höhe von bis zu zehn vom Hundert der umlaufenden Schuldtitel anzukaufen.\n(7) Die mit der Begebung oder Verwaltung der Schuldverschreibungen beauftragten Einrichtungen sind berechtigt, den für die Durchführung des Gesetzes zuständigen Stellen zu Kontrollzwecken Angaben über die zugeteilten Schuldverschreibungen zu übermitteln, wenn Anhaltspunkte für eine Doppelleistung oder für eine Überzahlung insbesondere wegen Außerachtlassung einer Kürzung nach § 7 oder eines Abzuges nach § 8 bestehen.\n(8) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung Einzelheiten der Erfüllung des Entschädigungsanspruchs und des Verfahrens (wie z. B. Begebung und Ausgestaltung der Schuldverschreibungen, Zusammenwirken der beteiligten Stellen, Barzahlung von Restbeträgen bei der Umstellung auf Euro) zu regeln."}