{"id":"17a","heading":"Versicherung","text":"(1) Ein Futtermittelunternehmer mit mindestens einem im Inland zugelassenen oder registrierten Betrieb, der dort in einem Kalenderjahr voraussichtlich mehr als 500 Tonnen Mischfuttermittel für der Lebensmittelgewinnung dienende Tiere herstellt und diese ganz oder teilweise an andere abgibt, hat für den Fall, dass das Futtermittel den futtermittelrechtlichen Anforderungen nicht entspricht und seine Verfütterung deswegen Schäden verursacht, nach Maßgabe der Sätze 2 und 3 dafür Sorge zu tragen, dass eine Versicherung zur Deckung dieser Schäden besteht. Die Versicherung muss bei einem im Inland zum Geschäftsbetrieb zugelassenen Versicherungsunternehmen abgeschlossen worden sein. Die Mindestversicherungssumme beträgt\n(2) Vom Versicherungsschutz können Ersatzansprüche ausgeschlossen werden, deren Ausschluss im Rahmen bestehender Betriebs- und Produkthaftpflichtversicherungen im Mischfuttermittelbereich marktüblich ist.\n(3) In den Fällen des Absatzes 1 Satz 3 Nummer 2 und 3 beträgt die Mindestversicherungssumme zwei Millionen Euro, wenn die abgeschlossene Versicherung durch eine andere Versicherung nach Maßgabe des Satzes 2 ergänzt wird. Die in der ergänzenden Versicherung vereinbarte Versicherungssumme muss für die Futtermittelunternehmer, zu deren Gunsten diese Versicherung besteht, insgesamt mindestens dreißig Millionen Euro für alle Versicherungsfälle eines Versicherungsjahres betragen.\n(4) Absatz 1 Satz 1 gilt nicht für einen Betrieb, soweit er das Mischfuttermittel\n(5) Der Versicherer hat der nach § 38 Absatz 1 Satz 1 zuständigen Behörde, in deren Bezirk der Versicherte seinen Sitz oder, soweit der Versicherte keinen Sitz im Inland hat, seinen Betrieb hat, den Beginn und die Beendigung oder Kündigung des Versicherungsvertrages sowie jede Änderung des Versicherungsvertrages, die den vorgeschriebenen Versicherungsschutz beeinträchtigt, unverzüglich mitzuteilen. Die zuständige Behörde nach Satz 1 erteilt Dritten zur Geltendmachung von Schadensersatzansprüchen auf Antrag Auskunft über den Namen und die Adresse der Versicherung des Futtermittelunternehmers sowie die Versicherungsnummer, soweit der Futtermittelunternehmer kein überwiegendes schutzwürdiges Interesse an der Nichterteilung der Auskunft hat.\n(6) Zuständige Stelle im Sinne des § 117 Absatz 2 des Versicherungsvertragsgesetzes ist die in Absatz 5 Satz 1 bezeichnete Behörde.\n(+++ § 17a: Zur Anwendung vgl. § 75 +++)"}