{"id":"39","heading":"Maßnahmen der für die Überwachung von Lebensmitteln, Futtermitteln und Bedarfsgegenständen im Sinne von § 2 Absatz 6 Satz 1 Nummer 1 zuständigen Behörden","text":"(1) Die für die Überwachung von Lebensmitteln, Futtermitteln und Bedarfsgegenständen im Sinne von § 2 Absatz 6 Satz 1 Nummer 1 zuständigen Behörden treffen die Maßnahmen, die nach den Artikeln 137 und 138 der Verordnung (EU) 2017/625 erforderlich sind zur Überwachung der Einhaltung der Vorschriften dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes.\n(2) Unbeschadet des Artikels 137 Absatz 2 und 3 der Verordnung (EU) 2017/625 können die für die Überwachung von Lebensmitteln, Futtermitteln und Bedarfsgegenständen im Sinne von § 2 Absatz 6 Satz 1 Nummer 1 zuständigen Behörden zur Feststellung oder zur Ausräumung eines hinreichenden Verdachts eines Verstoßes\n(3) Maßnahmen im Sinne von Artikel 138 Absatz 2 Buchstabe d und g der Verordnung (EU) 2017/625 können entsprechend auch in Bezug auf das Verfüttern eines Futtermittels ergehen.\n(4) Maßnahmen im Sinne von Artikel 138 Absatz 2 können entsprechend auch zur Verhütung eines künftigen Verstoßes sowie zum Schutz vor Gefahren für die Gesundheit oder vor Täuschung ergehen.\n(5) Zum Zweck der Verringerung oder Beseitigung der Ursachen für einen gesundheitlich nicht erwünschten Stoff, der in oder auf einem Lebensmittel enthalten ist, führen die zuständigen Behörden, wenn eine Überschreitung von durch Rechtsverordnung nach § 13 Absatz 1 Nummer 7 oder § 13 Absatz 5 Satz 1 Nummer 2 festgesetzten Auslösewerten festgestellt wird, Untersuchungen mit dem Ziel durch, die Ursachen für das Vorhandensein des gesundheitlich nicht erwünschten Stoffs zu ermitteln. Soweit es erforderlich ist, kann die zuständige Behörde die zur Verringerung oder Beseitigung der Ursachen für das Vorhandensein des gesundheitlich nicht erwünschten Stoffs erforderlichen Maßnahmen anordnen. Dabei kann sie auch anordnen, dass der Wirtschaftsbeteiligte selbst eine Untersuchung durchführt oder durchführen lässt und das Ergebnis der Untersuchung mitteilt. Die zuständigen Behörden informieren das Bundesministerium, im Fall einer Rechtsverordnung nach § 13 Absatz 5 Satz 1 Nummer 2 auch das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, oder im Fall einer Rechtsverordnung nach § 72 Satz 2 das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit unverzüglich über ermittelte Ursachen für das Vorhandensein des gesundheitlich nicht erwünschten Stoffs und die zur Verringerung oder Beseitigung dieser Ursachen angeordneten Maßnahmen zum Zweck der Information der Kommission und der anderen Mitgliedstaaten.\n(6) Zum Zweck der Verringerung oder Beseitigung der Ursachen für unerwünschte Stoffe in Futtermitteln führen die zuständigen Behörden, wenn eine Überschreitung von festgesetzten Höchstgehalten an unerwünschten Stoffen oder Aktionsgrenzwerten festgestellt wird, Untersuchungen mit dem Ziel durch, die Ursachen für das Vorhandensein unerwünschter Stoffe zu ermitteln. Soweit es erforderlich ist, kann die zuständige Behörde die zur Verringerung oder Beseitigung der Ursachen für das Vorhandensein unerwünschter Stoffe erforderlichen Maßnahmen anordnen. Dabei kann sie auch anordnen, dass der Wirtschaftsbeteiligte selbst eine Untersuchung durchführt oder durchführen lässt und das Ergebnis der Untersuchung mitteilt. Die zuständigen Behörden informieren das Bundesministerium oder im Fall einer Rechtsverordnung nach § 72 Satz 2 das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit unverzüglich über ermittelte Ursachen für das Vorhandensein unerwünschter Stoffe und die zur Verringerung oder Beseitigung dieser Ursachen angeordneten Maßnahmen zum Zweck der Information der Kommission und der anderen Mitgliedstaaten.\n(7) Widerspruch und Anfechtungsklage gegen Anordnungen, die der Durchführung von Verboten nach\n(7a) Soweit im Einzelfall eine notwendige Anordnung oder eine sonstige notwendige Maßnahme nicht aufgrund der Absätze 1 bis 4 getroffen werden kann, bleiben weitergehende Regelungen der Länder, einschließlich der Regelungen auf dem Gebiet des Polizeirechts, aufgrund derer eine solche Anordnung oder Maßnahme getroffen werden kann, anwendbar."}