{"id":"40","heading":"Information der Öffentlichkeit","text":"(1) Die zuständige Behörde soll die Öffentlichkeit unter Nennung der Bezeichnung des Lebensmittels oder Futtermittels und des Lebensmittel- oder Futtermittelunternehmens, unter dessen Namen oder Firma das Lebensmittel oder Futtermittel hergestellt oder behandelt wurde oder in den Verkehr gelangt ist, und, wenn dies zur Gefahrenabwehr geeigneter ist, auch unter Nennung des Inverkehrbringers, nach Maßgabe des Artikels 10 der Verordnung (EG) Nr. 178/2002 informieren. Eine Information der Öffentlichkeit in der in Satz 1 genannten Art und Weise soll vorbehaltlich des Absatzes 1a auch erfolgen, wenn\n(1a) Die zuständige Behörde informiert die Öffentlichkeit unverzüglich unter Nennung der Bezeichnung des Lebensmittels oder Futtermittels sowie unter Nennung des Lebensmittel- oder Futtermittelunternehmens, unter dessen Namen oder Firma das Lebensmittel oder Futtermittel hergestellt oder behandelt oder in den Verkehr gelangt ist, wenn der durch Tatsachen, im Falle von Proben nach § 38 Absatz 2a Satz 2 auf der Grundlage von mindestens zwei Untersuchungen durch eine Stelle nach Artikel 37 Absatz 4 Buchstabe e der Verordnung (EU) 2017/625, hinreichend begründete Verdacht besteht, dass\n(2) Eine Information der Öffentlichkeit nach Absatz 1 durch die Behörde ist nur zulässig, wenn andere ebenso wirksame Maßnahmen, insbesondere eine Information der Öffentlichkeit durch den Lebensmittel- oder Futtermittelunternehmer oder den Wirtschaftsbeteiligten, nicht oder nicht rechtzeitig getroffen werden oder die Endverbraucher nicht erreichen. Unbeschadet des Satzes 1 kann die Behörde ihrerseits die Öffentlichkeit auf\n(3) Bevor die Behörde die Öffentlichkeit nach den Absätzen 1 und 1a informiert, hat sie den Hersteller oder den Inverkehrbringer anzuhören, sofern hierdurch die Erreichung des mit der Maßnahme verfolgten Zwecks nicht gefährdet wird. Satz 1 gilt nicht in einem Fall des Absatzes 2 Satz 2 oder 3.\n(4) Stellen sich die von der Behörde an die Öffentlichkeit gegebenen Informationen im Nachhinein als falsch oder die zu Grunde liegenden Umstände als unrichtig wiedergegeben heraus, so ist dies unverzüglich öffentlich bekannt zu machen, sofern der betroffene Wirtschaftsbeteiligte dies beantragt oder dies zur Wahrung erheblicher Belange des Gemeinwohls erforderlich ist. Sobald der der Veröffentlichung zu Grunde liegende Mangel beseitigt worden ist, ist in der Information der Öffentlichkeit unverzüglich hierauf hinzuweisen. Die Bekanntmachungen nach Satz 1 und Satz 2 sollen in derselben Weise erfolgen, in der die Information der Öffentlichkeit ergangen ist.\n(4a) Die Information nach Absatz 1a ist einschließlich zusätzlicher Informationen nach Absatz 4 sechs Monate nach der Veröffentlichung zu entfernen.\n(5) Abweichend von Absatz 1 ist das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit zuständige Behörde, soweit ein nicht im Inland hergestelltes Erzeugnis erkennbar nicht im Inland in den Verkehr gebracht worden ist und"}