{"id":"42","heading":"Durchführung der Überwachung","text":"(1) Die Überwachung der Einhaltung dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes ist durch fachlich ausgebildete Personen durchzuführen. Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates\n(2) Soweit es zur Überwachung der Einhaltung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union, dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich ist, sind die mit der Überwachung beauftragten Personen, bei Gefahr im Verzug auch alle Beamten der Polizei, befugt,\n(3) Erhält eine für die Überwachung nach § 38 Absatz 1 Satz 1 zuständige Behörde von Tatsachen Kenntnis, die Grund zu der Annahme geben, dass durch das Verzehren eines Lebensmittels, das in den Verkehr gebracht worden ist, eine übertragbare Krankheit im Sinne des § 2 Nummer 3 des Infektionsschutzgesetzes verursacht werden kann oder verursacht worden ist, so unterrichtet die nach § 38 Absatz 1 Satz 1 zuständige Behörde unverzüglich die für Ermittlungen nach § 25 Absatz 1 des Infektionsschutzgesetzes zuständige Behörde. Dabei stellt die nach § 38 Absatz 1 Satz 1 zuständige Behörde der nach § 25 des Infektionsschutzgesetzes zuständigen Behörde die Angaben\n(4) Soweit es zur Durchführung von Vorschriften, die durch Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union, dieses Gesetz oder durch aufgrund dieses Gesetzes erlassene Rechtsverordnungen geregelt sind, erforderlich ist, sind auch die Sachverständigen der Mitgliedstaaten, der Kommission und der EFTA-Überwachungsbehörde in Begleitung der mit der Überwachung beauftragten Personen berechtigt, Befugnisse nach Absatz 2 Nummer 1, 3, 4 und 5 wahrzunehmen und Proben nach Maßgabe des § 43 Absatz 1 Satz 1 und Absatz 4 zu entnehmen. Die Befugnisse nach Absatz 2 Nummer 1, 3 und 4 gelten auch für diejenigen, die sich in der Ausbildung zu einer die Überwachung durchführenden Person befinden.\n(5) Die Zollbehörden können den Verdacht von Verstößen gegen Verbote und Beschränkungen dieses Gesetzes oder der nach diesem Gesetz erlassenen Rechtsverordnungen, der sich bei der Durchführung des Alkoholsteuergesetzes ergibt, den zuständigen Verwaltungsbehörden mitteilen.\n(6) Die Staatsanwaltschaft hat die nach § 38 Absatz 1 Satz 1 zuständige Behörde unverzüglich über die Einleitung des Strafverfahrens, soweit es sich auf Verstöße gegen Verbote und Beschränkungen dieses Gesetzes, der nach diesem Gesetz erlassenen Rechtsverordnungen oder der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes bezieht, unter Angabe der Rechtsvorschriften zu unterrichten. Satz 1 gilt nicht, wenn das Verfahren aufgrund einer Abgabe der Verwaltungsbehörde nach § 41 Absatz 1 des Gesetzes über Ordnungswidrigkeiten eingeleitet worden ist. Eine Übermittlung personenbezogener Daten nach Satz 1 unterbleibt, wenn ihr besondere bundesgesetzliche oder entsprechende landesgesetzliche Verwendungsregelungen entgegenstehen; eine Übermittlung nach Satz 1 unterbleibt ferner in der Regel, solange und soweit ihr Zwecke des Strafverfahrens entgegenstehen.\n(7) Absatz 2 Nummer 1 gilt nicht für Wohnräume."}