{"id":"43a","heading":"Probenahme bei Erzeugnissen, die unter Verwendung von Fernkommunikationsmitteln angeboten werden","text":"(1) Im Fall von Erzeugnissen, die unter Verwendung von Fernkommunikationsmitteln im Sinne von § 312c Absatz 2 des Bürgerlichen Gesetzbuchs angeboten werden, sind die mit der Überwachung beauftragen Personen befugt, solche Erzeugnisse für eine Probenahme zu bestellen, ohne sich zu erkennen zu geben und ohne ihre behördliche Identität offenzulegen.\n(2) Sofern in unmittelbar geltenden Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union oder in Rechtsverordnungen nach diesem Gesetz nichts anderes bestimmt ist, ist ein Teil der Probe nach Eingang amtlich zu verschließen oder zu versiegeln, um das Recht des Unternehmers auf ein zweites Sachverständigengutachten zu gewährleisten. Sofern die Probe nicht oder nicht ohne Gefährdung des Untersuchungszwecks in Teile von gleicher Beschaffenheit teilbar ist, ist ein zweites Stück der gleichen Art und nach Möglichkeit aus demselben Los und von demselben Hersteller wie das als Probe bestellte nach Eingang amtlich zu verschließen oder zu versiegeln. § 43 Absatz 2 Satz 2 gilt entsprechend.\n(3) Die zuständige Behörde oder die von ihr beauftragte Stelle hat den Unternehmer, bei dem das Erzeugnis bestellt wurde, nach Erhalt der Ware über die Durchführung der Probenahme zu unterrichten. Soweit bekannt, unterrichtet sie auch den Hersteller des Erzeugnisses.\n(4) Auf Verlangen des Herstellers und auf dessen Kosten und Gefahr hat die zuständige Behörde oder die von ihr beauftragte Stelle die nach Absatz 2 verschlossene oder versiegelte Probe dem Hersteller oder einer vom Hersteller beauftragten Person zur anschließenden Untersuchung durch einen nach lebensmittelrechtlichen Vorschriften zugelassenen privaten Sachverständigen auszuhändigen.\n(5) Der Unternehmer, bei dem das Erzeugnis nach Absatz 1 bestellt wurde, hat der zuständigen Behörde auf deren Verlangen den Kaufpreis sowie angefallene Versandkosten zu erstatten.\n(6) Die Absätze 2, 3 Satz 2 und Absatz 4 gelten nicht für Proben von Futtermitteln."}