{"id":"44","heading":"Duldungs-, Mitwirkungs- und Übermittlungspflichten","text":"(1) Die Inhaberinnen oder Inhaber der in § 42 Absatz 2 bezeichneten Grundstücke, Räume, Einrichtungen und Geräte und die von ihnen bestellten Vertreter sind verpflichtet, die Maßnahmen nach den §§ 42 bis 43a sowie der Delegierten Verordnung (EU) 2019/2090 zu dulden und die in der Überwachung tätigen Personen bei der Erfüllung ihrer Aufgabe zu unterstützen, insbesondere ihnen auf Verlangen\n(2) Die in § 42 Absatz 2 Nummer 5 genannten Personen und Personenvereinigungen sind verpflichtet, den in der Überwachung tätigen Personen auf Verlangen unverzüglich die dort genannten Auskünfte zu erteilen. Vorbehaltlich des Absatzes 3 kann der zur Auskunft Verpflichtete die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(3) Ein Lebensmittelunternehmer oder ein Futtermittelunternehmer ist verpflichtet, den in der Überwachung tätigen Personen auf Verlangen Informationen, die\n(4) Ergänzend zu Artikel 19 Absatz 1 Satz 1 der Verordnung (EG) Nr. 178/2002 hat ein Lebensmittelunternehmer, der Grund zu der Annahme hat, dass\n(4a) Hat der Verantwortliche eines Labors, das Analysen bei Lebensmitteln durchführt, aufgrund einer von dem Labor erstellten Analyse einer im Inland von einem Lebensmittel gezogenen Probe Grund zu der Annahme, dass das Lebensmittel einem Verkehrsverbot nach Artikel 14 Absatz 1 der Verordnung (EG) Nr. 178/2002 unterliegen würde, so hat er die zuständige Behörde von dem Zeitpunkt und dem Ergebnis der Analyse, der angewandten Analysenmethode und dem Auftraggeber der Analyse unverzüglich schriftlich oder elektronisch zu unterrichten. Die Befugnisse nach § 42 Absatz 2 gelten auch im Fall des Satzes 1.\n(5) Ergänzend zu Artikel 20 Absatz 1 Satz 1 der Verordnung (EG) Nr. 178/2002, auch in Verbindung mit Artikel 5 Absatz 1 der Verordnung (EG) Nr. 767/2009, hat ein Futtermittelunternehmer, der Grund zu der Annahme hat, dass\n(5a) Hat der Verantwortliche eines Labors, das Analysen bei Futtermitteln durchführt, aufgrund einer von dem Labor erstellten Analyse einer im Inland von einem Futtermittel gezogenen Probe Grund zu der Annahme, dass das Futtermittel einem Verbot nach Artikel 15 Absatz 1 der Verordnung (EG) Nr. 178/2002 unterliegen würde, so hat er die zuständige Behörde von dem Zeitpunkt und dem Ergebnis der Analyse, der angewandten Analysenmethode und dem Auftraggeber der Analyse unverzüglich schriftlich oder elektronisch zu unterrichten. Die Befugnisse nach § 42 Absatz 2 gelten auch im Fall des Satzes 1.\n(6) Eine"}