{"id":"44a","heading":"Mitteilungs- und Übermittlungspflichten über Untersuchungsergebnisse zu gesundheitlich nicht erwünschten Stoffen","text":"(1) Ein Lebensmittelunternehmer oder ein Futtermittelunternehmer ist verpflichtet, unter Angabe seines Namens und seiner Anschrift ihm vorliegende Untersuchungsergebnisse über Gehalte an gesundheitlich nicht erwünschten Stoffen wie Pflanzenschutzmitteln, Stoffen mit pharmakologischer Wirkung, Schwermetallen, Mykotoxinen und Mikroorganismen in und auf Lebensmitteln oder Futtermitteln nach näherer Bestimmung einer Rechtsverordnung nach Absatz 3 den zuständigen Behörden mitzuteilen, sofern sich eine solche Verpflichtung nicht bereits aus anderen Rechtsvorschriften ergibt. Nicht nach Satz 1 mitzuteilen sind Untersuchungsergebnisse,\n(2) Die zuständigen Behörden der Länder übermitteln nach näherer Bestimmung einer Rechtsverordnung nach Absatz 3 in anonymisierter Form die ihnen vorliegenden Untersuchungsergebnisse über Gehalte an gesundheitlich nicht erwünschten Stoffen in oder auf Lebensmitteln oder Futtermitteln an das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit, sofern sich eine solche Verpflichtung nicht bereits aufgrund anderer Rechtsvorschriften ergibt. Nicht nach Satz 1 zu übermitteln sind Untersuchungsergebnisse, die, soweit im Rahmen der Untersuchung der Gehalt eines in Satz 1 genannten Stoffs quantitativ bestimmt werden kann, keinen quantitativ bestimmten Gehalt eines in Satz 1 genannten Stoffs aufweisen, wobei, soweit ein solcher Gehalt einem Summenwert entspricht, kein einziger Beitrag zu diesem Summenwert quantitativ bestimmt worden sein darf. Nicht als Untersuchung, in deren Rahmen der Gehalt eines in Satz 1 genannten Stoffs quantitativ bestimmt werden kann, ist dabei insbesondere eine Untersuchung anzusehen, die durchgeführt wird mit einem Screening-Verfahren im Sinne des Anhangs V Teil B Kapitel I Nummer 1 Unterabsatz 3 der Verordnung (EG) Nr. 152/2009 oder des Anhangs I Kapitel I Nummer 1.2 der Verordnung (EU) 2017/644. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit erstellt vierteljährlich einen Bericht über Gehalte an gesundheitlich nicht erwünschten Stoffen in oder auf Lebensmitteln oder Futtermitteln.\n(3) Das Bundesministerium wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erfüllung der in § 1 Absatz 1 Nummer 1 oder 4 Buchstabe a Doppelbuchstabe aa, auch in Verbindung mit § 1 Absatz 3, genannten Zwecke erforderlich ist,"}