{"id":"49","heading":"Erstellung eines Lagebildes, Verwendung bestimmter Daten","text":"(1) Das Bundesministerium kann\n(2) Die zuständigen obersten Landesbehörden übermitteln dem Bundesministerium auf Anforderung die zur Erstellung eines in Absatz 1 Satz 1 genannten Lagebildes erforderlichen Daten, die sie im Rahmen der Überwachung gewonnen haben. Die Aufbereitung dieser Daten erfolgt durch das Bundesministerium.\n(3) Einer Übermittlung von Daten nach Absatz 2 Satz 1 bedarf es nicht, soweit\n(4) Die nach § 26 der Viehverkehrsverordnung zuständigen Behörden übermitteln auf Ersuchen der nach § 38 Absatz 2a Satz 1 für die Einhaltung der Vorschriften über Lebensmittel und Futtermittel jeweils zuständigen Behörde die zu deren Aufgabenerfüllung erforderlichen Daten. Die Daten nach Satz 1 können auch durch ein automatisiertes Abrufverfahren übermittelt werden, sofern die beteiligten Stellen gewährleisten, dass das Abrufverfahren kontrolliert werden kann und die technischen und organisatorischen Maßnahmen, die nach der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung erforderlich sind, schriftlich festgelegt sind. Die Verantwortung für die Zulässigkeit des einzelnen Abrufs trägt die abrufende Stelle. Die speichernde Stelle prüft die Zulässigkeit der Abrufe nur, wenn dazu Anlass besteht. Die speichernde Stelle hat zu gewährleisten, dass die Übermittlung personenbezogener Daten zumindest durch geeignete Stichprobenverfahren festgestellt und überprüft werden kann. Wird ein Gesamtbestand personenbezogener Daten abgerufen oder übermittelt, so bezieht sich die Gewährleistung der Feststellung und Überprüfung nur auf die Zulässigkeit des Abrufs oder der Übermittlung des Gesamtbestandes.\n(5) Für die Zwecke des Artikels 44 Absatz 1 der Verordnung (EU) 2017/625 übermitteln die nach § 55 Absatz 1 Satz 1 zuständigen Zollbehörden auf Ersuchen der nach § 38 Absatz 2a Satz 1 zuständigen Behörden diesen die zur Überwachung erforderlichen Daten über das Eintreffen oder den voraussichtlichen Zeitpunkt des Eintreffens eines bestimmten, durch Risikoanalyse der ersuchenden Behörden ermittelten\n(6) Die Daten dürfen nur zu dem Zweck verwendet und genutzt werden, zu dem sie übermittelt worden sind. Sie dürfen höchstens für die Dauer von drei Jahren aufbewahrt werden. Die Frist beginnt mit Ablauf desjenigen Jahres, in dem die Daten übermittelt worden sind. Nach Ablauf der Aufbewahrungsfrist sind die Daten zu löschen, sofern nicht aufgrund anderer Vorschriften die Befugnis zur längeren Speicherung besteht."}