{"id":"51","heading":"Durchführung des Monitorings","text":"(1) Die zuständigen Behörden der Länder ermitteln den Gehalt an Stoffen im Sinne des § 50 in und auf Erzeugnissen, soweit dies durch allgemeine Verwaltungsvorschriften vorgesehen ist, auf deren Grundlage.\n(2) Das Monitoring ist durch fachlich geeignete Personen durchzuführen. Soweit es zur Durchführung des Monitorings erforderlich ist, sind die Behörden nach Absatz 1 befugt, Proben zum Zweck der Untersuchung zu fordern oder zu entnehmen. § 43 Absatz 4 findet Anwendung.\n(3) Soweit es zur Durchführung des Monitorings erforderlich ist, sind die mit der Durchführung beauftragten Personen befugt, Grundstücke und Betriebsräume, in oder auf denen Erzeugnisse hergestellt, behandelt oder in den Verkehr gebracht werden, sowie die dazugehörigen Geschäftsräume während der üblichen Betriebs- oder Geschäftszeiten zu betreten. Die Inhaberinnen oder Inhaber der in Satz 1 bezeichneten Grundstücke und Räume und die von ihnen bestellten Vertreter sind verpflichtet, die Maßnahmen nach Satz 1 sowie die Entnahme der Proben zu dulden und die in der Durchführung des Monitorings tätigen Personen bei der Erfüllung ihrer Aufgaben zu unterstützen, insbesondere ihnen auf Verlangen die Räume und Einrichtungen zu bezeichnen, Räume und Behältnisse zu öffnen und die Entnahme der Proben zu ermöglichen. Die in Satz 2 genannten Personen sind über den Zweck der Entnahme zu unterrichten; abgesehen von Absatz 4 sind sie auch darüber zu unterrichten, dass die Überprüfung der Probe eine anschließende Durchführung der Überwachung nach den Artikeln 137 und 138 der Verordnung (EU) 2017/625 sowie nach § 38 Absatz 2a Satz 1, § 39 Absatz 2 und § 39a Absatz 1 Satz 1 zur Folge haben kann.\n(4) Proben, die zur Durchführung der Überwachung nach den Artikeln 137 und 138 der Verordnung (EU) 2017/625 sowie nach § 38 Absatz 2a Satz 1, § 39 Absatz 2 und § 39a Absatz 1 Satz 1, und Proben, die zur Durchführung des Monitorings entnommen werden, können jeweils auch für den anderen Zweck verwendet werden. In diesem Fall sind die für beide Maßnahmen geltenden Anforderungen einzuhalten.\n(5) Die zuständigen Behörden übermitteln die bei der Durchführung des Monitorings erhobenen Daten an das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit zur Aufbereitung, Zusammenfassung, Dokumentation und Erstellung von Berichten; das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit übermittelt dem Bundesinstitut für Risikobewertung die bei der Durchführung des Monitorings erhobenen Daten zur Bewertung. Personenbezogene Daten dürfen nicht übermittelt werden; sie sind zu löschen, soweit sie nicht zur Durchführung der Überwachung nach den Artikeln 137 und 138 der Verordnung (EU) 2017/625 sowie nach § 38 Absatz 2a Satz 1, § 39 Absatz 2 und § 39a Absatz 1 Satz 1 oder zur Durchführung des Monitorings erforderlich sind. Sofern die übermittelten Angaben die Gemeinde bezeichnen, in der die Probe entnommen worden ist, darf das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit diese Angabe nur in Berichte aufnehmen, die für das Bundesministerium, für das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit sowie für die zuständigen Behörden des Landes bestimmt sind, das die Angaben übermittelt hat. In den Berichten an die Länder sind außerdem die Besonderheiten des jeweiligen Landes angemessen zu berücksichtigen. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit veröffentlicht jährlich einen Bericht über die Ergebnisse des Monitorings."}