{"id":"68","heading":"Zulassung von Ausnahmen","text":"(1) Von den Vorschriften dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen können im Einzelfall auf Antrag Ausnahmen nach Maßgabe der Absätze 2 und 3 zugelassen werden. Satz 1 gilt nicht für\n(2) Ausnahmen dürfen nur zugelassen werden\n(3) Ausnahmen dürfen nur zugelassen werden, wenn Tatsachen die Annahme rechtfertigen, dass eine Gefahr für die menschliche oder tierische Gesundheit nicht zu erwarten ist; Ausnahmen dürfen nicht zugelassen werden\n(4) Zuständig für die Zulassung von Ausnahmen nach Absatz 2 Nummer 1 und 3 ist das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit, im Einvernehmen mit dem Bundesamt für Wirtschaft und Ausfuhrkontrolle, im Fall des Absatzes 2 Nummer 3 auch im Einvernehmen mit der Bundesanstalt Technisches Hilfswerk. In den Fällen des Absatzes 2 Nummer 2 ist hinsichtlich der Organisationen des Bundes und der verbündeten Streitkräfte das Bundesministerium im Einvernehmen mit dem für diese fachlich zuständigen Bundesministerium zuständig. In den übrigen Fällen des Absatzes 2 Nummer 2 sowie in den Fällen des Absatzes 2 Nummer 4 sind die von den Landesregierungen bestimmten Behörden zuständig. Die Zulassung kann mit Auflagen versehen werden.\n(5) Die Zulassung einer Ausnahme nach Absatz 2 ist auf längstens drei Jahre zu befristen. In den Fällen des Absatzes 2 Nummer 1 kann sie auf Antrag dreimal, in den Fällen des Absatzes 2 Nummer 2 und 3 wiederholt um jeweils längstens drei Jahre verlängert werden, sofern die Voraussetzungen für die Zulassung fortdauern.\n(6) Die Zulassung einer Ausnahme kann jederzeit aus wichtigem Grund widerrufen werden. Hierauf ist bei der Zulassung hinzuweisen.\n(7) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates in den Fällen des Absatzes 2 Nummer 1, 2, soweit es sich um Organisationen des Bundes oder um verbündete Streitkräfte handelt, und Nummer 3 Vorschriften über das Verfahren bei der Zulassung von Ausnahmen, insbesondere über Art und Umfang der vom Antragsteller beizubringenden Nachweise und sonstigen Unterlagen sowie über die Veröffentlichung von Anträgen oder erteilten Ausnahmen zu erlassen."}