{"id":"70","heading":"Rechtsverordnungen in bestimmten Fällen","text":"(1) Rechtsverordnungen nach diesem Gesetz, die der Zustimmung des Bundesrates bedürfen, können bei Gefahr im Verzuge oder wenn ihr unverzügliches Inkrafttreten zur Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, ohne Zustimmung des Bundesrates erlassen werden.\n(2) Das Bundesministerium kann ferner ohne Zustimmung des Bundesrates Rechtsverordnungen nach § 7, § 8 Absatz 2, § 9 Absatz 2 oder § 10 Absatz 4 ändern, soweit unvorhergesehene gesundheitliche Bedenken eine sofortige Änderung einer Rechtsverordnung erfordern.\n(3) Bei Gefahr im Verzuge und soweit dies nach gemeinschaftsrechtlichen oder unionsrechtlichen Vorschriften zulässig ist, kann das Bundesministerium durch Rechtsverordnung ohne Zustimmung des Bundesrates zum Zweck des § 1 Absatz 1 Nummer 1 oder 4 Buchstabe a die Anwendung eines unmittelbar geltenden Rechtsaktes der Europäischen Gemeinschaft oder der Europäischen Union aussetzen oder beschränken.\n(4) Rechtsverordnungen nach den Absätzen 1 bis 3 bedürfen nicht des Einvernehmens mit den jeweils zu beteiligenden Bundesministerien. Die Rechtsverordnungen treten spätestens sechs Monate nach ihrem Inkrafttreten außer Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden.\n(5) Rechtsverordnungen nach diesem Gesetz, die ausschließlich der Umsetzung verbindlicher technischer Vorschriften aus Richtlinien oder Entscheidungen der Europäischen Gemeinschaft oder aus Richtlinien, Beschlüssen oder Entscheidungen der Europäischen Union dienen, können ohne Zustimmung des Bundesrates erlassen werden.\n(6) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Verweisungen auf Vorschriften in Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union in diesem Gesetz oder in aufgrund dieses Gesetzes erlassenen Rechtsverordnungen zu ändern, soweit es zur Anpassung an Änderungen dieser Vorschriften erforderlich ist.\n(7) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Vorschriften dieses Gesetzes oder der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in unmittelbar geltenden Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes unanwendbar geworden sind.\n(8) Soweit es zur besseren Lesbarkeit erforderlich ist, wird das Bundesministerium ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates in aufgrund dieses Gesetzes erlassenen Rechtsverordnungen die Einzelvorschriften, deren Untergliederungen und die Anlagen mit neuen Ordnungszeichen zu versehen und die übrigen Gliederungseinheiten entsprechend anzupassen; inhaltliche Änderungen dürfen dabei nicht vorgenommen werden.\n(9) Die Rechtsverordnungen nach Absatz 6, 7 und 8 werden vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit im Einvernehmen mit dem Bundesministerium erlassen, soweit Rechtsverordnungen aufgrund des § 13 Absatz 5 oder des § 62 Absatz 2 betroffen sind.\n(10) Soweit Rechtsverordnungen nach diesem Gesetz für Lebensmittel erlassen werden können, können solche Rechtsverordnungen auch für lebende Tiere im Sinne des § 4 Absatz 1 Nummer 1 erlassen werden.\n(11) Soweit für das Verbringen von Erzeugnissen, einschließlich lebender Tiere nach § 4 Absatz 1 Nummer 1, Rechtsverordnungen nach diesem Gesetz erlassen werden können, können solche Rechtsverordnungen auch für\n(12) Abweichend von § 9 Absatz 2 oder § 21 Absatz 3 Satz 4 bedürfen Rechtsverordnungen nach § 9 Absatz 2 Nummer 2 Buchstabe b oder nach § 21 Absatz 3 Satz 4 Nummer 2 nicht der Zustimmung des Bundesrates und, in den Fällen des § 9 Absatz 2 Nummer 2 Buchstabe b, nicht des Einvernehmens des Bundesministeriums für Wirtschaft und Energie. Das Bundesministerium wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Befugnis zum Erlass von Rechtsverordnungen nach § 9 Absatz 2 Nummer 2 Buchstabe b oder nach § 21 Absatz 3 Satz 4 Nummer 2 ganz oder teilweise auf das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit zu übertragen. Rechtsverordnungen des Bundesamtes für Verbraucherschutz und Lebensmittelsicherheit aufgrund einer Rechtsverordnung nach Satz 2 bedürfen nicht der Zustimmung des Bundesrates und, in den Fällen des § 9 Absatz 2 Nummer 2 Buchstabe b, nicht des Einvernehmens des Bundesministeriums für Wirtschaft und Energie.\n(13) In den Rechtsverordnungen aufgrund dieses Gesetzes kann die jeweilige Ermächtigung ganz oder teilweise auf die Landesregierungen übertragen werden. Soweit eine nach Satz 1 erlassene Rechtsverordnung die Landesregierungen zum Erlass von Rechtsverordnungen ermächtigt, sind diese befugt, die Ermächtigung durch Rechtsverordnung ganz oder teilweise auf andere Behörden zu übertragen.\n(14) Die Landesregierungen werden ermächtigt, Rechtsverordnungen nach § 14 Absatz 1 Nummer 4 hinsichtlich der Voraussetzungen, unter denen milchwirtschaftliche Unternehmen bestimmte Bezeichnungen wie Molkerei, Meierei, Sennerei oder Käserei führen dürfen, zu erlassen, solange der Bund von seiner Ermächtigung nach § 14 Absatz 1 Nummer 4 insoweit keinen Gebrauch gemacht hat oder sich in einer Rechtsverordnung die Regelung bestimmter Gegenstände nicht ausdrücklich vorbehält. Die Landesregierungen sind befugt, die Ermächtigung durch Rechtsverordnung ganz oder teilweise auf andere Behörden zu übertragen."}