{"id":"75","heading":"Übergangsregelungen","text":"(1) Hinsichtlich der Verfolgung von Straftaten sind auf Sachverhalte, die vor dem 4. August 2011 entstanden sind, § 10 Absatz 1 Satz 1, Absatz 3 Nummer 2 und § 58 Absatz 1 Nummer 4 in der bis zum 3. August 2011 geltenden Fassung weiter anzuwenden.\n(2) Für Sachverhalte, die bis zu dem Tag, der dem Datum des Tages 18 Monate nach dem Tag der Anwendung der Gemeinschaftsliste nach Artikel 30 Unterabsatz 3 der Verordnung (EG) Nr. 1334/2008 entspricht, entstanden sind, gilt Satz 2. Als Lebensmittelzusatzstoffe gelten nicht zur Verwendung in Lebensmitteln bestimmte Aromen, ausgenommen künstliche Aromastoffe im Sinne des Artikels 1 Absatz 2 Buchstabe b Unterbuchstabe iii der Richtlinie 88/388/EWG des Rates vom 22. Juni 1988 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Aromen zur Verwendung in Lebensmitteln und über Ausgangsstoffe für ihre Herstellung (ABl. L 184 vom 15.7.1988, S. 61; L 345 vom 14.12.1988, S. 29), die zuletzt durch die Verordnung (EG) Nr. 1882/2003 (ABl. L 284 vom 31.10.2003, S. 1) geändert worden ist. Das Bundesministerium macht den Tag nach Satz 1 im Bundesgesetzblatt bekannt.\n(3) Es sind anzuwenden:\n(4) Hinsichtlich der Verfolgung von Straftaten sind auf Sachverhalte, die vor dem 10. August 2021 entstanden sind, § 2 Absatz 3 Satz 2 Nummer 1 und 3 jeweils in Verbindung mit § 4 Absatz 1 Nummer 2 und § 6 Absatz 1, § 11 Absatz 2 Nummer 2, § 19, §§ 26 bis 29, § 39 Absatz 1, 2 und 7 sowie § 58 Absatz 1 Nummer 11, 12 und 17 Buchstabe a und b, Absatz 2a Nummer 2, § 59 Absatz 1 Nummer 1 bis 5, 8, 9, 13, 14, 19 Buchstabe b, Nummer 20 und 21 Buchstabe a und § 60 Absatz 1 Nummer 2, Absatz 2 Nummer 22a und 26a in der bis zum 9. August 2021 geltenden Fassung weiter anzuwenden. Hinsichtlich der Verfolgung von Straftaten ist auf Sachverhalte, die vor dem 1. April 2020 entstanden sind, § 59 Absatz 2 Nummer 3a in der bis zum 9. August 2021 geltenden Fassung weiter anzuwenden.\n(5) Soweit durch Änderungen dieses Gesetzes Ermächtigungen zum Erlass von Rechtsverordnungen des Bundes weggefallen sind, können Vorschriften, die auf solche Ermächtigungen gestützt sind, durch Rechtsverordnung des Bundesministeriums mit Zustimmung des Bundesrates aufgehoben werden.\n(5a) Soweit durch Änderungen dieses Gesetzes oder durch Änderung von aufgrund dieses Gesetzes erlassenen Rechtsverordnungen Ermächtigungen zum Erlass von Rechtsverordnungen der Länder weggefallen sind, können Vorschriften, die auf solche Ermächtigungen gestützt sind, durch Rechtsverordnung der Landesregierungen aufgehoben werden.\n(6) Das Bundesministerium für Ernährung und Landwirtschaft macht jeweils die Tage, ab denen die in Absatz 3 bezeichneten Vorschriften anzuwenden sind, im Bundesgesetzblatt bekannt.\n(+++ § 75 Abs. 6 (früherer Abs. 5) iVm Abs. 3 Nr. 1: Nach Artikel 2 Absatz 1 der Verordnung (EU) Nr. 1129/2011 der Kommission vom 11. November 2011  zur Änderung des Anhangs II der Verordnung (EG) Nr. 1333/2008 des Europäischen  Parlaments und des Rates im Hinblick auf eine Liste der Lebensmittelzusatzstoffe der Europäischen Union (ABl. L 295 vom 12.11.2011, S. 1) ist die in § 75 Absatz 3 Nummer 1 bezeichnete Gemeinschaftsliste ab dem 1. Juni 2013 anzuwenden, die in § 59 Absatz 2 Nummer 5 Buchstabe a und c Doppelbuchstabe aa, bb und cc bezeichneten Vorschriften sind ab dem 1. Juni 2013 anzuwenden gem. Nr. 1 Bek. v. 17.11.2011 I 2254 +++)"}