{"id":"12","heading":"Vorschriften für die Anwendung von Pflanzenschutzmitteln","text":"(1) Pflanzenschutzmittel dürfen einzeln oder gemischt mit anderen nur angewandt werden, wenn sie zugelassen sind, die Zulassung nicht ruht und nur\n(2) Pflanzenschutzmittel dürfen nicht auf befestigten Freilandflächen und nicht auf sonstigen Freilandflächen, die weder landwirtschaftlich noch forstwirtschaftlich oder gärtnerisch genutzt werden, angewendet werden. Sie dürfen jedoch nicht in oder unmittelbar an oberirdischen Gewässern und Küstengewässern angewandt werden. Die zuständige Behörde kann Ausnahmen von den Sätzen 1 und 2 für die Anwendung zugelassener Pflanzenschutzmittel genehmigen, wenn der angestrebte Zweck vordringlich ist und mit zumutbarem Aufwand auf andere Art nicht erzielt werden kann und überwiegende öffentliche Interessen, insbesondere des Schutzes der Gesundheit von Mensch und Tier oder des Naturhaushaltes, nicht entgegenstehen. Die zuständige Behörde unterrichtet das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit jährlich über die erteilten Genehmigungen nach Satz 3.\n(3) Pflanzenschutzmittel, die nur für die Anwendung durch berufliche Anwender zugelassen sind, dürfen auch im Falle von Satz 2 Nummer 2 nur durch Personen angewandt werden, die, außer in den Fällen des § 9 Absatz 5 Nummer 2 und 3, sachkundig im Sinne des § 9 Absatz 1 Satz 1 sind. Im Haus- und Kleingartenbereich dürfen nur Pflanzenschutzmittel angewandt werden, die\n(4) Eine Zulassung ist nicht erforderlich für die Anwendung von\n(5) Abweichend von Absatz 1 Satz 1 darf ein Pflanzenschutzmittel, dessen Zulassung durch Zeitablauf oder durch Widerruf auf Antrag des Zulassungsinhabers beendet ist, noch innerhalb eines Zeitraums von 18 Monaten, gerechnet ab dem Tag des Endes der Zulassung, angewandt werden. Ein Pflanzenschutzmittel, das auf Grund einer Vertriebserweiterung nach § 30 in Verkehr gebracht worden ist, darf noch angewandt werden, soweit das entsprechende zugelassene Pflanzenschutzmittel noch nach Satz 1 oder 3 angewandt werden darf. Für ein Pflanzenschutzmittel, für das eine Verkehrsfähigkeitsbescheinigung oder eine Genehmigung nach Artikel 52 der Verordnung (EG) Nr. 1107/2009 erteilt worden ist, gilt Satz 1 entsprechend. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit macht die Aufbrauchfrist für das Pflanzenschutzmittel im elektronischen Bundesanzeiger bekannt.\n(6) Abweichend von Absatz 1 Satz 1 Nummer 1 dürfen zugelassene Pflanzenschutzmittel auch in einem anderen als mit der Zulassung festgesetzten Anwendungsgebiet angewandt werden, wenn die zuständige Behörde eine Genehmigung nach § 22 Absatz 2 erteilt hat."}