{"id":"14","heading":"Verbote","text":"(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, soweit es zum Schutz der Gesundheit von Mensch und Tier oder zum Schutz vor Gefahren, insbesondere für den Naturhaushalt, erforderlich ist, im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie und für Arbeit und Soziales sowie im Falle der Nummer 1 auch mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium für Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates\n(2) Soweit durch Rechtsverordnung nach Absatz 1 Nummer 1 die Anwendung von Pflanzenschutzmitteln beschränkt wird, können insbesondere Zweck, Art, Zeit, Ort und Verfahren der Anwendung des Pflanzenschutzmittels vorgeschrieben oder verboten sowie die anzuwendende Menge und die nach der Anwendung einzuhaltende Wartezeit vorgeschrieben werden.\n(2a) In der Rechtsverordnung nach Absatz 1 Nummer 1 kann vorgesehen werden, dass die Länder auf Grund landesspezifischer Besonderheiten von einzelnen Bestimmungen der Rechtsverordnung abweichende Regelungen treffen können.\n(3) Ein mit der Zulassung eines Pflanzenschutzmittels festgesetztes Anwendungsgebiet darf durch Rechtsverordnung nach Absatz 1 Nummer 1 nicht ausgeschlossen werden, es sei denn, dass zuvor die Zulassung unter Anordnung der sofortigen Vollziehbarkeit zurückgenommen oder widerrufen worden ist. Wird die Rücknahme oder der Widerruf der Zulassung unanfechtbar aufgehoben, so ist die Rechtsverordnung insoweit nicht mehr anzuwenden.\n(4) Die Landesregierungen werden ermächtigt, Rechtsverordnungen nach Absatz 1 Nummer 2 zu erlassen, soweit das Bundesministerium für Ernährung und Landwirtschaft von seiner Befugnis keinen Gebrauch macht. Die Landesregierungen können diese Befugnis durch Rechtsverordnung auf oberste Landesbehörden übertragen.\n(5) Es ist verboten, ein Pflanzenschutzmittel, das einen Stoff enthält oder aus einem Stoff besteht, dessen Anwendung durch eine Verordnung nach Absatz 1 Nummer 1 Buchstabe a vollständig verboten ist, innergemeinschaftlich zu verbringen oder in Verkehr zu bringen.\n(6) Die Länder können vorsehen, dass Eigentümern und Nutzungsberechtigten, denen auf Grund von Vorschriften einer Rechtsverordnung nach Absatz 1 Nummer 1 die land- oder forstwirtschaftliche Nutzung von Grundstücken wesentlich erschwert wird, ohne dass eine Entschädigung nach § 54 zu leisten ist, auf Antrag ein angemessener Ausgleich nach Maßgabe des jeweiligen Haushaltsgesetzes gezahlt werden kann."}