{"id":"18","heading":"Anwendung von Pflanzenschutzmitteln mit Luftfahrzeugen","text":"(1) Die Anwendung von Pflanzenschutzmitteln mit Luftfahrzeugen ohne Genehmigung nach Absatz 2 ist verboten.\n(2) Die zuständige Behörde kann auf Antrag die Anwendung eines Pflanzenschutzmittels mit einem Luftfahrzeug nach Maßgabe des Satzes 2 und der Absätze 3 und 4 genehmigen, soweit es für eine wirksame Anwendung keine vergleichbaren anderen Möglichkeiten gibt oder durch die Anwendung mit Luftfahrzeugen gegenüber der Anwendung vom Boden aus eindeutige Vorteile im Sinne geringerer Auswirkungen auf die menschliche Gesundheit oder den Naturhaushalt bestehen. Eine Genehmigung soll nur erteilt werden zur Bekämpfung von Schadorganismen\n(3) Zusätzlich zu den Vorschriften nach § 12 darf eine Genehmigung nach Absatz 2 nur für die Anwendung eines Pflanzenschutzmittels erteilt werden,\n(4) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit genehmigt Pflanzenschutzmittel nach Absatz 3 Nummer 2 auf Antrag im Benehmen mit dem Bundesinstitut für Risikobewertung, dem Julius Kühn-Institut und dem Umweltbundesamt, wenn eine Prüfung ergibt, dass das Pflanzenschutzmittel auf Grund seiner Eigenschaften bei bestimmungsgemäßer und sachgerechter Anwendung auch bei der Anwendung mit Luftfahrzeugen keine schädlichen Auswirkungen auf die Gesundheit von Mensch und Tier oder auf Grundwasser und keine sonstigen nicht vertretbaren Auswirkungen auf den Naturhaushalt hat. Ist es zur Einhaltung der Anforderungen nach Satz 1 erforderlich, legt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit von der Zulassung des Pflanzenschutzmittels abweichende Anwendungsbestimmungen und Auflagen fest.\n(5) Die Genehmigung können außer dem Zulassungsinhaber beantragen:\n(6) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit veröffentlicht im Bundesanzeiger oder im elektronischen Bundesanzeiger eine Liste der Pflanzenschutzmittel, für die eine Genehmigung zur Anwendung mit Luftfahrzeugen erteilt worden ist.\n(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie, für Umwelt, Naturschutz und nukleare Sicherheit und für Arbeit und Soziales\n(8) Die zuständigen Behörden unterrichten das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit"}