{"id":"20","heading":"Versuchszwecke","text":"(1) Ein nicht zugelassenes Pflanzenschutzmittel darf zu Versuchszwecken nur innergemeinschaftlich verbracht, in Verkehr gebracht oder auf Freilandflächen angewandt werden, wenn das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit, das innergemeinschaftliche Verbringen, das Inverkehrbringen oder die Anwendung nach Artikel 54 der Verordnung (EG) Nr. 1107/2009 genehmigt hat. Die Genehmigung kann für ein Versuchsprogramm erteilt werden. Satz 1 gilt auch für Versuche mit zugelassenen Pflanzenschutzmitteln bei nicht zugelassenen Anwendungsgebieten einschließlich der Anwendung mit Luftfahrzeugen oder entgegen den mit der Zulassung festgelegten Anwendungsbestimmungen, wenn eine Anwendung auf Freilandflächen erfolgen soll. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit unterrichtet die zuständigen Behörden der Länder über die erteilten Genehmigungen oder Anzeigen nach Absatz 3 Satz 3. Der Beginn der Versuchsdurchführung ist der zuständigen Behörde des jeweiligen Landes anzuzeigen.\n(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit erteilt die Genehmigung, soweit durch den Versuch oder das Versuchsprogramm keine schädlichen Auswirkungen auf die Gesundheit von Mensch und Tier oder sonstige nicht vertretbare Auswirkungen auf den Naturhaushalt zu erwarten sind. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit widerruft die Genehmigung, wenn die Voraussetzungen für die Genehmigung nachträglich entfallen sind. Im Übrigen bleiben die §§ 48 und 49 des Verwaltungsverfahrensgesetzes unberührt.\n(3) Eine Genehmigung nach Absatz 1 ist nicht erforderlich für Versuche, die durch die zuständigen Behörden der Länder oder das Julius Kühn-Institut oder in deren Auftrag im Rahmen der ihnen durch dieses Gesetz oder der auf Grund dieses Gesetzes erlassenen Verordnungen übertragenen Aufgaben durchgeführt werden. Eine Genehmigung nach Absatz 1 ist ferner nicht erforderlich, soweit der Hersteller eines nicht zugelassenen Pflanzenschutzmittels oder in dessen Auftrag ein Dritter das Pflanzenschutzmittel auf Freilandflächen zu Versuchszwecken anwendet. In den Fällen des Satzes 2 ist der Hersteller verpflichtet, die Versuchsdurchführung oder das Versuchsprogramm unter Angabe des zu verwendenden Pflanzenschutzmittels und des Versuchsstandortes spätestens einen Monat vor dem Beginn dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit anzuzeigen. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann die Durchführung des Versuchs ganz oder teilweise untersagen, wenn Tatsachen die Annahme rechtfertigen, dass durch die Durchführung des Versuchs schädliche Auswirkungen auf die Gesundheit von Mensch und Tier oder nicht vertretbare Auswirkungen auf den Naturhaushalt entstehen.\n(4) Versuche mit nicht zugelassenen Pflanzenschutzmitteln, bei denen diese Pflanzenschutzmittel nicht auf Freilandflächen angewandt werden, dürfen nur so durchgeführt werden, dass die Anwendung keine schädlichen Auswirkungen auf die Gesundheit von Mensch und Tier oder auf das Grundwasser sowie keine sonstigen nicht vertretbaren Auswirkungen, insbesondere auf den Naturhaushalt, erwarten lässt. Die zuständige Behörde kann die Anwendung von Pflanzenschutzmitteln zu Versuchszwecken ganz oder teilweise untersagen, wenn Tatsachen die Annahme rechtfertigen, dass derjenige, der Pflanzenschutzmittel zu Versuchszwecken anwendet, die erforderliche Zuverlässigkeit oder die erforderlichen fachlichen Kenntnisse oder Fertigkeiten nicht besitzt. Wer Versuche mit nicht zugelassenen Pflanzenschutzmitteln durchführen will, hat dies der zuständigen Behörde des jeweiligen Landes vor Aufnahme der Tätigkeit unter Angabe des Versuchsstandortes anzuzeigen.\n(5) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie, für Arbeit und Soziales und für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates"}