{"id":"23","heading":"Abgabe von Pflanzenschutzmitteln","text":"(1) Pflanzenschutzmittel, die nur für die berufliche Anwendung zugelassen sind, dürfen nur abgegeben werden, wenn der Erwerber über einen Sachkundenachweis im Sinne des § 9 Absatz 1 verfügt. Derjenige, der ein Pflanzenschutzmittel abgibt, das nur für die Anwendung durch berufliche Anwender zugelassen ist, hat sich in geeigneter Weise den Sachkundenachweis des Erwerbers vorlegen zu lassen.\n(2) Pflanzenschutzmittel dürfen nicht durch Automaten oder durch andere Formen der Selbstbedienung in den Verkehr gebracht werden. Die Vorschriften über die Abgabe gefährlicher Stoffe oder Zubereitungen, die auf Grund des § 17 Absatz 1 Nummer 1 Buchstabe a und c des Chemikaliengesetzes erlassen worden sind, gelten für die Abgabe von Pflanzenschutzmitteln entsprechend.\n(3) Bei der Abgabe von Pflanzenschutzmitteln hat der Abgebende über die bestimmungsgemäße und sachgerechte Anwendung des Pflanzenschutzmittels, insbesondere über Verbote und Beschränkungen, zu unterrichten.\n(4) Bei der Abgabe von Pflanzenschutzmitteln an nicht-berufliche Anwender stellt der Abgebende darüber hinaus allgemeine Informationen über die Risiken der Anwendung von Pflanzenschutzmitteln für Mensch, Tier und Naturhaushalt zur Verfügung. Die allgemeinen Informationen berücksichtigen insbesondere den Anwenderschutz, die sachgerechte Lagerung, Handhabung und Anwendung sowie die sichere Entsorgung nach den abfallrechtlichen Vorschriften und Möglichkeiten des Pflanzenschutzes mit geringem Risiko. Erfolgt die Abgabe im Wege des Versandhandels, sind die Informationen nach den Sätzen 1 und 2 und Absatz 3 bereits vor der Abgabe zu übermitteln oder zur Verfügung zu stellen.\n(5) Die zuständige Behörde soll die Abgabe von Pflanzenschutzmitteln im Handel ganz oder teilweise für eine Dauer von bis zu fünf Jahren untersagen sowie den Sachkundenachweis nach § 9 Absatz 3 entziehen, wenn der Abgebende wiederholt gegen die Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder der im Anwendungsbereich dieses Gesetzes erlassenen unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union verstoßen hat.\n(+++ § 23 Abs. 1: Zur Anwendung vgl. § 74 Abs. 7 +++)"}