{"id":"36","heading":"Ergänzende Bestimmungen für den Inhalt der Zulassung","text":"(1) In der Zulassung kann das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit ergänzend zu den in Artikel 31 Absatz 2 und 3 der Verordnung (EG) Nr. 1107/2009 vorgeschriebenen Bestimmungen insbesondere Anwendungsbestimmungen zum Schutz der Gesundheit von Mensch und Tier und zum Schutz vor sonstigen schädlichen Auswirkungen, insbesondere auf den Naturhaushalt, einschließlich solcher über\n(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann auf Antrag festlegen, dass ein für berufliche Anwender zugelassenes Pflanzenschutzmittel auf Grund seiner Eigenschaften auch im Haus- und Kleingartenbereich angewendet werden darf, soweit sich das für berufliche Anwender zugelassene Pflanzenschutzmittel nur durch Packungsgröße oder Darreichungsform von einem für nichtberufliche Anwender zugelassenen Pflanzenschutzmittel unterscheidet.\n(3) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit verbindet die Zulassung mit den Nebenbestimmungen, insbesondere Auflagen, die\n(4) Rechtsbehelfe gegen die Anordnung von Anwendungsbestimmungen oder Auflagen haben keine aufschiebende Wirkung.\n(5) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann, soweit dies für den in § 1 Nummer 3 aufgeführten Schutzzweck erforderlich ist, durch Auflagen anordnen, dass während der Dauer der Zulassung bestimmte Kenntnisse bei der Anwendung des Pflanzenschutzmittels gewonnen, gesammelt und ausgewertet und ihm die Ergebnisse innerhalb einer bestimmten Frist mitgeteilt werden. Auf Verlangen sind ihm die entsprechenden Unterlagen und Proben vorzulegen. Werden die Ergebnisse oder die entsprechenden Unterlagen und Proben nicht innerhalb der bestimmten Frist mitgeteilt, kann das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit das Ruhen der Zulassung anordnen.\n(6) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit auf Vorschlag der zuständigen Behörde eines Landes ohne Zustimmung des Bundesrates durch Rechtsverordnung für\n(7) Das Bundesministerium für Ernährung und Landwirtschaft kann die Ermächtigung nach Absatz 6 Satz 1 im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit übertragen. Rechtsverordnungen des Bundesamtes für Verbraucherschutz und Lebensmittelsicherheit\n(8) Für die Entscheidungen nach den Absätzen 1, 2 und 4 ist § 34 Absatz 1 entsprechend anzuwenden."}