{"id":"41","heading":"Zuständigkeit für die Prüfung von Wirkstoffen, Safenern und Synergisten","text":"(1) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit ist zuständig für\n(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit ist ferner zuständig für die Zusammenarbeit mit den für die Wirkstoffprüfung zuständigen Behörden anderer Mitgliedstaaten, der Europäischen Kommission und der Europäischen Behörde für Lebensmittelsicherheit sowie für die Übermittlung von Informationen, Kommentierungen und die Übermittlung der Bewertungsberichte an diese, soweit eine entsprechende Mitwirkungspflicht oder Mitwirkungsmöglichkeit in der Verordnung (EG) Nr. 1107/2009 vorgesehen ist. Sofern für die Bundesrepublik Deutschland ein Antrag auf Genehmigung eines Grundstoffes nach Artikel 23 Absatz 3 der Verordnung (EG) Nr. 1107/2009 gestellt werden soll, ist hierfür das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit unter vorheriger Beteiligung des Bundesinstitutes für Risikobewertung, des Julius Kühn-Institutes und des Umweltbundesamtes zuständig.\n(3) Ist die Bundesrepublik Deutschland bei einem in Absatz 1 Nummer 1, 2 oder 4 bezeichneten Verfahren berichterstattender Mitgliedstaat, erstellt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit den nationalen Bewertungsbericht auf der Grundlage der Bewertungen\n(4) Ist die Bundesrepublik Deutschland in einem in Absatz 1 Nummer 1, 2 oder 4 bezeichneten Verfahren nicht berichterstattender Mitgliedstaat und erhält die Möglichkeit zur Stellungnahme, gibt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit dem Bundesinstitut für Risikobewertung, dem Julius Kühn-Institut und dem Umweltbundesamt im Rahmen ihrer Zuständigkeit nach Absatz 3 die Möglichkeit zur Stellungnahme und erstellt auf der Grundlage dieser Stellungnahmen eine Stellungnahme zu dem Entwurf des Bewertungsberichtes des prüfenden Mitgliedstaates und weitergehender Unterlagen im EU-Verfahren. Die Stellungnahmen nach Satz 1 sind innerhalb einer vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit gesetzten Frist abzugeben.\n(5) Im Falle einer Bewertung nach Absatz 1 Nummer 5 erstellt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit den Äquivalenzbericht nach Artikel 38 der Verordnung (EG) Nr. 1107/2009. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann eine Stellungnahme der in Absatz 2 genannten Behörden anfordern. Die Stellungnahmen nach Satz 2 haben innerhalb der vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit gesetzten Frist zu erfolgen.\n(6) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit entscheidet im Rahmen seiner Zuständigkeiten nach Absatz 1 über die Gewährung von Datenschutz nach Artikel 59 der Verordnung (EG) Nr. 1107/2009."}