{"id":"45","heading":"Pflanzenstärkungsmittel","text":"(1) Ein Pflanzenstärkungsmittel darf nur in Verkehr gebracht werden, wenn es bei bestimmungsgemäßer und sachgerechter Anwendung oder als Folge einer solchen Anwendung keine schädlichen Auswirkungen auf die Gesundheit von Mensch und Tier und auf das Grundwasser sowie keine sonstigen nicht vertretbaren Auswirkungen, insbesondere auf den Naturhaushalt hat.\n(2) Ein Pflanzenstärkungsmittel darf nur in Verkehr gebracht werden, wenn auf den Behältnissen und abgabefertigen Packungen oder Verpackungsbeilagen in deutscher Sprache neben der Angabe „Pflanzenstärkungsmittel“ angegeben sind:\n(3) Vor dem erstmaligen Inverkehrbringen eines Pflanzenstärkungsmittels hat derjenige, der das Pflanzenstärkungsmittel in Verkehr bringen will, die Formulierung sowie die beabsichtigte Kennzeichnung dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit mitzuteilen. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit veröffentlicht in geeigneter Weise eine Liste der Pflanzenstärkungsmittel, deren Formulierung mitgeteilt worden ist und deren Inverkehrbringen nicht nach Absatz 4 untersagt wurde. Änderungen der Formulierung oder der Kennzeichnung hat derjenige, der das Pflanzenstärkungsmittel in Verkehr bringt, unverzüglich dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit mitzuteilen.\n(4) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann das Inverkehrbringen eines Pflanzenstärkungsmittels untersagen, wenn Anhaltspunkte dafür vorliegen, dass das Pflanzenstärkungsmittel schädliche Auswirkungen auf die Gesundheit von Mensch und Tier, das Grundwasser oder den Naturhaushalt hat oder die Voraussetzungen nach § 2 Nummer 10 für das Vorhandensein eines Pflanzenstärkungsmittels nicht erfüllt sind.\n(5) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit kann Änderungen der nach Absatz 1 vorgelegten Kennzeichnung eines Pflanzenstärkungsmittels verlangen, wenn Angaben irreführend sind, insbesondere wenn der Eindruck erweckt wird, dass das Pflanzenstärkungsmittel die Eigenschaften eines Pflanzenschutzmittels hat. Erfolgt keine Änderung der Kennzeichnung innerhalb einer Frist von drei Monaten, gerechnet ab dem Tag, an dem die Aufforderung des Bundesamtes für Verbraucherschutz und Lebensmittelsicherheit verbindlich wird, gilt Absatz 4 entsprechend.\n(6) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren Einzelheiten des Verfahrens nach Absatz 3, die Einzelheiten einer Untersagungsverfügung nach Absatz 4 sowie der erforderlichen Kontrollen zu regeln."}