{"id":"65","heading":"Geheimhaltung","text":"(1) Unbeschadet des Artikels 59 der Verordnung (EG) Nr. 1107/2009 dürfen Angaben, die das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Rahmen der Verfahren zur Zulassung von Pflanzenschutzmitteln oder zur Genehmigung von Wirkstoffen, Safenern oder Synergisten erhalten hat und die nach Artikel 63 der Verordnung (EG) Nr. 1107/2009 vertraulich sind oder die ein sonstiges Betriebs- oder Geschäftsgeheimnis darstellen oder enthalten, soweit der Antragsteller oder der Zulassungsinhaber die Angaben als geheimhaltungsbedürftig kenntlich gemacht hat, von dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit nicht offenbart werden. Satz 1 gilt nicht, wenn das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Einzelfall unter Berücksichtigung des Geheimhaltungsinteresses der Beteiligten ein überwiegendes öffentliches Interesse an der Offenbarung feststellt. Vor der Entscheidung über die Offenbarung der durch Satz 1 geschützten Informationen sind die Betroffenen anzuhören.\n(2) Nicht unter das Betriebs- und Geschäftsgeheimnis nach Absatz 1 fallen:\n(3) Antragsteller und Zulassungsinhaber haben dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit unverzüglich die von ihnen veranlasste Veröffentlichung derjenigen Angaben und Unterlagen mitzuteilen, die sie zuvor nach Absatz 1 als geheimhaltungsbedürftig kenntlich gemacht haben.\n(4) Angaben, die das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Rahmen der in den §§ 42, 45 oder § 46 genannten Verfahren erhalten hat, dürfen nicht offenbart werden, wenn es sich um Betriebs- oder Geschäftsgeheimnisse handelt oder derjenige, der die Angaben übermittelt hat, diese als vertraulich gekennzeichnet hat. Ausgenommen die Übermittlung von Daten nach § 21 Absatz 3 gilt Satz 1 entsprechend für Angaben, die das Julius Kühn-Institut im Rahmen seiner Aufgaben nach § 21 oder einer Prüfung nach § 52 erhalten hat. Absatz 1 Satz 2 und 3 gilt entsprechend."}