{"id":"74","heading":"Übergangsvorschriften","text":"(1) Unterlagen, die Anträgen auf Zulassung eines Pflanzenschutzmittels vor dem 14. Februar 2012 beigefügt worden sind, dürfen nur zugunsten Dritter verwertet werden, wenn\n(2) Pflanzenschutzmittel, die vor dem 14. Februar 2012 zugelassen worden sind, dürfen noch in Verkehr gebracht werden, bis ihre Zulassung durch Zeitablauf endet, es sei denn, die Zulassung endet zu einem früheren Zeitpunkt durch Widerruf oder Rücknahme. Pflanzenschutzmittel, für die eine Verkehrsfähigkeitsbescheinigung vor dem 14. Februar 2012 erteilt worden ist, dürfen noch bis zu dem in Artikel 52 Absatz 6 der Verordnung (EG) Nr. 1107/2009 bestimmten Zeitpunkt in Verkehr gebracht werden.\n(3) Anträge auf Zulassung eines Pflanzenschutzmittels, die vor dem 14. Juni 2011 vollständig beim Bundesamt für Verbraucherschutz und Lebensmittelsicherheit eingegangen sind, sind nach den vor dem 14. Februar 2012 geltenden Bestimmungen zu bearbeiten und zu entscheiden. Gleiches gilt für am 14. Februar 2012 geltende Zulassungen, die auf Grund der Entscheidung über die Aufnahme des darin enthaltenen Wirkstoffes in Anhang I der Richtlinie\n(4) Ein Antrag auf vorläufige Zulassung eines Pflanzenschutzmittels, das einen der in Artikel 80 Absatz 1 der Verordnung (EG) Nr. 1107/2009 aufgeführten Wirkstoff enthält, nach § 15c des Pflanzenschutzgesetzes in der Fassung der Bekanntmachung vom 14. Mai 1998 (BGBl. I S. 971, 1527, 3512), das zuletzt durch Artikel 13 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2542) geändert worden ist, kann noch bis zur Entscheidung über die Genehmigung des Wirkstoffes nach der Verordnung (EG) Nr. 1107/2009 gestellt werden.\n(5) Pflanzenschutzmittel, die einen noch nicht nach Artikel 28 der Verordnung (EG) Nr. 1107/2009 genehmigten Safener oder Synergisten enthalten, können noch während eines Zeitraums von fünf Jahren nach Verabschiedung des Arbeitsprogrammes nach Artikel 26 der Verordnung (EG) Nr. 1107/2009 zugelassen werden.\n(6) § 9 ist mit folgenden Maßgaben anzuwenden:\n(7) § 23 Absatz 1 ist ab dem 26. November 2015 anzuwenden.\n(8) Pflanzenstärkungsmittel, die vor dem 14. Februar 2012 rechtmäßig in Verkehr gebracht worden sind, dürfen noch bis 14. Februar 2013 in Verkehr gebracht werden.\n(9) Die §§ 42 bis 44 treten an dem Tag außer Kraft, an dem die in Artikel 58 Absatz 2 der Verordnung (EG) Nr. 1107/2009 bezeichnete Verordnung erstmals wirksam wird. Das Bundesministerium für Ernährung und Landwirtschaft gibt den Tag nach Satz 1 im Bundesgesetzblatt bekannt.\n(10) Zusatzstoffe, die vor dem 14. Februar 2012 nach den bis zu diesem Zeitpunkt geltenden Vorschriften in Verkehr gebracht worden sind, dürfen noch bis zum 14. Februar 2022 in Verkehr gebracht und angewendet werden.\n(11) Stoffe und Zubereitungen, die vor dem 14. Februar 2012 nach § 6a Absatz 4 Nummer 3 Buchstabe a des Pflanzenschutzgesetzes in der Fassung der Bekanntmachung vom 14. Mai 1998 (BGBl. I S. 971, 1527, 3512), das zuletzt durch Artikel 4 des Gesetzes vom 2. November 2011 (BGBl. I S. 2162) geändert worden ist, in der zu diesem Zeitpunkt geltenden Fassung gelistet sind und die nicht in Anhang I der Richtlinie\n(12) Pflanzenschutzmittel, die vor dem 14. Februar 2012 für die Anwendung im Haus- und Kleingartenbereich gekennzeichnet worden sind, gelten als zugelassen für nichtberufliche Anwender. Sie dürfen mit dieser Kennzeichnung noch bis zum 14. Juni 2015 in Verkehr gebracht werden.\n(13) Pflanzenschutzmittel, die nach den am 13. Februar 2012 geltenden Bestimmungen gekennzeichnet sind, dürfen noch bis zum 14. Juni 2015 in Verkehr gebracht werden.\n§ 74 Abs. 6 Nr. 1 Satz 1 Kursivdruck: Müsste richtig „worden ist,“ lauten"}