{"id":"9","heading":"Persönliche Anforderungen","text":"(1) Eine Person darf nur\n(2) Die zuständige Behörde stellt auf Antrag den Sachkundenachweis aus, wenn der Antragsteller die dafür erforderliche Zuverlässigkeit besitzt und nachweist, dass er über die erforderlichen fachlichen Kenntnisse und die für die jeweilige Tätigkeit erforderlichen praktischen Fertigkeiten verfügt, um Pflanzenschutzmittel bestimmungsgemäß und sachgerecht anzuwenden. Wer Pflanzenschutzmittel gewerbsmäßig oder im Internet auch außerhalb gewerblicher Tätigkeiten in Verkehr bringt, muss zusätzlich nachweisen, dass er über die erforderlichen fachlichen Kenntnisse verfügt, um sowohl berufliche als auch nichtberufliche Anwender von Pflanzenschutzmitteln über die bestimmungsgemäße und sachgerechte Anwendung von Pflanzenschutzmitteln, mit der Anwendung von Pflanzenschutzmitteln verbundene Risiken, mögliche Risikominderungsmaßnahmen sowie die sachgerechte Lagerung und Entsorgung von Pflanzenschutzmitteln und ihren Resten zu informieren. Der Sachkundenachweis ist der zuständigen Behörde auf Verlangen vorzulegen.\n(3) Die zuständige Behörde soll den Sachkundenachweis widerrufen, wenn Tatsachen die Annahme rechtfertigen, dass der Inhaber des Nachweises die in Absatz 2 genannten Voraussetzungen nicht erfüllt oder der Inhaber des Nachweises wiederholt gegen die Bestimmungen dieses Gesetzes oder der auf diesem Gesetz beruhenden Verordnungen verstoßen hat.\n(4) Sachkundige Personen im Sinne des Absatzes 1 sind verpflichtet, jeweils innerhalb eines Zeitraums von drei Jahren ab der erstmaligen Ausstellung eines Sachkundenachweises eine von der zuständigen Behörde anerkannte Fort- oder Weiterbildungsmaßnahme wahrzunehmen. Die Fort- oder Weiterbildung ist der zuständigen Behörde auf Verlangen nachzuweisen. Kann der Sachkundige den Nachweis nach Satz 2 nicht erbringen, soll die zuständige Behörde eine Frist für die Wahrnehmung einer Fort- oder Weiterbildungsmaßnahme setzen. Erfolgt auch innerhalb dieser Frist keine Fort- oder Weiterbildung, soll die zuständige Behörde den Sachkundenachweis widerrufen.\n(5) Abweichend von Absatz 1 Satz 1 Nummer 1 ist kein Sachkundenachweis erforderlich für die\n(6) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit den Bundesministerien für Gesundheit, für Arbeit und Soziales und für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Vorschriften über\n(7) Die Landesregierungen werden ermächtigt, Rechtsverordnungen nach Absatz 6 zu erlassen, soweit die Bundesregierung von ihrer Befugnis keinen Gebrauch macht. Die Landesregierungen können diese Befugnis durch Rechtsverordnung auf oberste Landesbehörden übertragen.\n(+++ § 9: Zur Anwendung vgl. § 74 Abs. 6 +++)"}