{"id":"10","heading":"Beauftragung von Bevollmächtigten; Drittbeauftragung","text":"(1) Hersteller, die nicht im Geltungsbereich dieses Gesetzes niedergelassen sind, haben vor der Aufnahme ihrer Tätigkeit einen Bevollmächtigten zu beauftragen, der die Pflichten nach diesem Gesetz, mit Ausnahme der Registrierung nach § 7 Absatz 1 und der jährlichen Meldung nach § 11 Absatz 1, erfüllt. Der Bevollmächtigte gilt im Hinblick auf diese Pflichten als Hersteller im Sinne dieses Gesetzes. Der Bevollmächtigte erfüllt diese Pflichten im eigenen Namen. Jeder Hersteller darf nur einen Bevollmächtigten beauftragen. Die Beauftragung hat schriftlich und in deutscher Sprache zu erfolgen.\n(2) Der Hersteller hat den Bevollmächtigten nach Absatz 1 Satz 1 dem Umweltbundesamt unverzüglich nach der Beauftragung zu benennen. Bei der Benennung ist eine Kopie der Beauftragung beizufügen. Die Benennung bedarf der Bestätigung durch das Umweltbundesamt. Das Umweltbundesamt erteilt die Bestätigung nur, wenn die Voraussetzungen nach Absatz 1 vorliegen. Liegen zeitgleich mehr als 20 Benennungen für denselben Bevollmächtigten vor, bestätigt das Umweltbundesamt die Bevollmächtigung nur, wenn es zuvor entsprechend § 37 Absatz 7 des Elektro- und Elektronikgerätegesetzes geprüft hat, ob der Bevollmächtigte die notwendige Gewähr für die ordnungsgemäße Erfüllung der Herstellerpflichten bietet. Der Hersteller hat dem Umweltbundesamt Änderungen der Beauftragung oder Berichtigungen der Angaben unverzüglich mitzuteilen.\n(3) Wird die Beauftragung eines Bevollmächtigten nach Absatz 1 beendet, hat der Hersteller dies dem Umweltbundesamt unverzüglich mitzuteilen. Die Benennung endet, sobald das Umweltbundesamt dem Hersteller das Ende der Beauftragung bestätigt. Ein Hersteller, dem die Beendigung der Benennung durch das Umweltbundesamt bestätigt wurde, hat die von ihm belieferten Produzenten, Befüller, Verkäufer oder Importeure unverzüglich über das Ende der Benennung des Bevollmächtigten zu informieren. Die Pflicht des Bevollmächtigten zur Erfüllung der Herstellerpflichten, die während der Zeit seiner Benennung entstanden sind, bleibt unberührt.\n(4) Hersteller mit Sitz im Geltungsbereich dieses Gesetzes, die Einwegkunststoffprodukte nach Anlage 1 in einem anderen Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, in dem sie nicht niedergelassen sind, erstmals auf dem Markt bereitstellen oder verkaufen, haben vor der Bereitstellung auf dem Markt dieses Mitgliedstaates oder Vertragsstaates einen Bevollmächtigten zu beauftragen, der dort für die Erfüllung der Pflicht zur Erstattung der Kosten im Rahmen der erweiterten Herstellerverantwortung nach Artikel 8 Absatz 1 bis 3 der Richtlinie (EU) 2019/904 des Europäischen Parlaments und des Rates vom 5. Juni 2019 über die Verringerung der Auswirkungen bestimmter Kunststoffprodukte auf die Umwelt (ABl. L 155 vom 12.6.2019, S. 1) in der jeweils geltenden Fassung verantwortlich ist.\n(5) Hersteller können Dritte mit der Erfüllung ihrer Pflichten beauftragen; § 22 Satz 2 und 3 des Kreislaufwirtschaftsgesetzes gilt entsprechend. Satz 1 gilt nicht für die Registrierung nach § 7 Absatz 1 und die jährliche Meldung nach § 11 Absatz 1."}