{"id":"11","heading":"Jährliche Meldung der Hersteller","text":"(1) Hersteller haben jährlich bis zum 15. Mai dem Umweltbundesamt die von ihnen im vorangegangenen Kalenderjahr erstmals auf dem Markt bereitgestellten oder verkauften Einwegkunststoffprodukte nach Anlage 1 gemäß den Sätzen 2 und 3, aufgeschlüsselt nach jeweiliger Art und Masse, in Kilogramm, zu melden. Die Meldung bedarf der Prüfung und Bestätigung durch einen registrierten Sachverständigen im Sinne von § 3 Absatz 15 des Verpackungsgesetzes oder einen nach § 27 Absatz 2 des Verpackungsgesetzes registrierten Wirtschaftsprüfer, Steuerberater oder vereidigten Buchprüfer. Die Bestätigung ist mit einer qualifizierten elektronischen Signatur gemäß Artikel 3 Nummer 12 der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73) zu versehen und vom Hersteller dem Umweltbundesamt zusammen mit der Meldung und dem Prüfbericht elektronisch zu übermitteln. Im Fall einer Bevollmächtigung nach § 10 Absatz 1 übermittelt das Umweltbundesamt die vom Hersteller getätigten Angaben unverzüglich dem Bevollmächtigten.\n(2) Das Umweltbundesamt stellt für die Meldung nach Absatz 1 Satz 1, die Bestätigung und die Übermittlung der Meldung und des Prüfberichts nach Absatz 1 Satz 3 sowie die sonstige Kommunikation mit den Herstellern einheitliche elektronische Formulare zur Verfügung und regelt das nähere Verfahren. Das Umweltbundesamt veröffentlicht jährlich auf seiner Internetseite bis zum 31. Dezember Daten über die im Vorjahr insgesamt erstmals auf dem Markt bereitgestellten oder verkauften Einwegkunststoffprodukte nach Anlage 1, aufgeschlüsselt nach jeweiliger Art und Masse.\n(3) Bei Vorliegen von Anhaltspunkten für eine Unrichtigkeit oder Unvollständigkeit der Meldung kann das Umweltbundesamt von dem Hersteller die Vorlage weiterer für die Prüfung im Einzelfall erforderlicher Unterlagen verlangen. Werden die Unterlagen nicht eingereicht oder sind die eingereichten Unterlagen nicht geeignet, um die Anhaltspunkte für eine Unrichtigkeit oder Unvollständigkeit zu widerlegen, gilt die Meldung nach Absatz 1 Satz 1 als nicht abgegeben.\n(4) Von der Pflicht nach Absatz 1 Satz 2 ist befreit, wer im vorangegangen Kalenderjahr insgesamt weniger als 100 Kilogramm Einwegkunststoffprodukte nach Anlage 1 oder ausschließlich bepfandete Getränkeflaschen nach § 31 des Verpackungsgesetzes erstmals auf dem Markt bereitgestellt oder verkauft hat. Das Umweltbundesamt kann in den Fällen des Satzes 1 jederzeit verlangen, dass eine Prüfung gemäß Absatz 1 Satz 2 durchzuführen und die Bestätigung gemäß Absatz 1 Satz 3 vorzulegen ist.\n(5) Das Umweltbundesamt hat im Einvernehmen mit dem Bundeskartellamt Prüfleitlinien zu entwickeln, die von den registrierten Sachverständigen sowie den registrierten Wirtschaftsprüfern, Steuerberatern und vereidigten Buchprüfern bei Prüfungen im Rahmen dieses Gesetzes zu beachten sind. Verstöße gegen die Prüfleitlinien hat das Umweltbundesamt der Zentralen Stelle unverzüglich mitzuteilen und dabei vorhandene Beweisdokumente beizufügen."}