{"id":"13","heading":"Festsetzung, Fälligkeit und Säumnis","text":"(1) Die Festsetzung der Einwegkunststoffabgabe erfolgt jährlich durch einen Abgabebescheid des Umweltbundesamtes. Die Einwegkunststoffabgabe berechnet sich aus der gemäß § 11 Absatz 1 gemeldeten Masse der erstmals auf dem Markt bereitgestellten oder verkauften Einwegkunststoffprodukte nach Anlage 1 multipliziert mit dem durch Rechtsverordnung nach § 14 festzulegenden Abgabesatz.\n(2) Hat ein Hersteller entgegen § 11 Absatz 1 keine Meldung abgegeben, schätzt das Umweltbundesamt die Masse der erstmals auf dem Markt bereitgestellten oder verkauften Einwegkunststoffprodukte nach Anlage 1 auf der Grundlage vorangegangener Meldungen sowie anderweitig verfügbarer Daten.\n(3) Die Einwegkunststoffabgabe wird einen Monat nach Zugang des Abgabebescheids fällig, wenn dieser nicht einen anderen Zeitpunkt für die Fälligkeit bestimmt.\n(4) Ist der Abgabepflichtige länger als drei Werktage mit der Entrichtung der Einwegkunststoffabgabe in Verzug, so hat er für jeden angefangenen Monat der Säumnis einen Säumniszuschlag von 1 Prozent des abgerundeten rückständigen Betrags zu entrichten. Der Säumniszuschlag wird nur erhoben, wenn der rückständige Betrag 50 Euro übersteigt und die Säumnis länger als drei Tage beträgt. Für die Berechnung des Säumniszuschlages ist der rückständige Betrag auf volle 50 Euro abzurunden. Erhobene Säumniszuschläge werden in den Einnahmen des Einwegkunststofffonds verbucht.\n(5) Der Widerspruch gegen den Abgabebescheid hat keine aufschiebende Wirkung.\n(6) Der Anspruch auf Zahlung der Einwegkunststoffabgabe verjährt nach fünf Jahren. Die Verjährung beginnt mit dem Ablauf des Kalenderjahres, in dem der Anspruch erstmals fällig geworden ist. Die Verjährung ist gehemmt, solange der Anspruch wegen höherer Gewalt innerhalb der letzten sechs Monate der Verjährungsfrist nicht verfolgt werden kann. § 19 des Bundesgebührengesetzes vom 7. August 2013 (BGBl. I S. 3154), das zuletzt durch Artikel 2 des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3019) geändert worden ist, in der jeweils geltenden Fassung, ist entsprechend anzuwenden."}