{"id":"8","heading":"Register der Hersteller","text":"(1) Zur Registrierung der Hersteller nach § 7 richtet das Umweltbundesamt ein informationstechnisches System ein und eröffnet den Zugang für die Hersteller und die Bevollmächtigten auf seiner Internetseite. Das Umweltbundesamt kann nähere Anweisungen zum elektronischen Registrierungsverfahren erteilen sowie für die sonstige Kommunikation mit den Herstellern und den Bevollmächtigten die elektronische Übermittlung, eine bestimmte Verschlüsselung sowie die Eröffnung eines Zugangs für die Übermittlung elektronischer Dokumente bestimmen. Das Umweltbundesamt ist befugt, die in § 7 Absatz 2 genannten Daten abzurufen, zu erheben, zu speichern und zu verwenden. Die Daten sind drei Jahre nach Ablauf des Tages, an dem die Registrierung des Herstellers endet, automatisiert zu löschen.\n(2) Soweit die Angaben nach § 7 Absatz 2 Satz 1 Nummer 1 bis 4 bereits durch die Registrierung nach § 9 des Verpackungsgesetzes bei der Zentralen Stelle vorliegen, ist das Umweltbundesamt bei Vorliegen der Zustimmung des Herstellers nach § 7 Absatz 2 Satz 2 verpflichtet und befugt, die dort zur Verfügung stehenden Daten zu erheben, zu speichern und zu verwenden. Dazu stellt die Zentrale Stelle dem Umweltbundesamt diese Daten sowie die notwendigen technischen Informationen zur Art der Datenübermittlung zur Verfügung und dokumentiert die Abrufe. Die Dokumentation darf nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Dokumentation ist nach sechs Monaten automatisiert zu löschen.\n(3) Das Umweltbundesamt übermittelt der Zentralen Stelle jährlich elektronisch bis zum 31. Januar die Daten aller im vorangegangenen Kalenderjahr registrierten Hersteller mit den Angaben nach § 7 Absatz 2 Satz 1 Nummer 1 bis 6 und § 11 Absatz 1, soweit dies zur Erfüllung der Pflichten nach dem Verpackungsgesetz erforderlich ist. Das Umweltbundesamt und die Zentrale Stelle legen das Format der elektronischen Übermittlung im Einvernehmen fest.\n(4) Das Umweltbundesamt übermittelt dem Statistischen Bundesamt jährlich elektronisch bis zum 31. Januar die Daten aller im vorangegangenen Kalenderjahr registrierten Hersteller mit den Angaben nach § 7 Absatz 2 Satz 1 Nummer 1 bis 6, soweit dies für die Aufgabenerfüllung des Statistischen Bundesamtes nach § 5a des Umweltstatistikgesetzes erforderlich ist. Das Umweltbundesamt und das Statistische Bundesamt legen das Format der elektronischen Übermittlung im Einvernehmen fest."}