{"id":"11a","heading":"Optionale Finanzierung durch den Bund","text":"(1) Der Bund kann sich an den Kosten für einmalig anfallenden Aufwand beteiligen, der mit dem verfolgten Zweck einer Finanzierung im Zusammenhang steht; ein rein zeitlicher oder örtlicher Zusammenhang reicht hierfür nicht aus.\n(2) Der Bund kann sich an den Kosten der Unterhaltung und Instandhaltung der Schienenwege der Eisenbahnen des Bundes beteiligen.\n(3) Der Bund kann sich an den Kosten für bauliche Maßnahmen beteiligen, die aufgrund baurechtlicher oder eisenbahnrechtlicher Anforderungen an Schienenwegen der Eisenbahnen des Bundes notwendig sind.\n(4) Der Bund kann sich im Rahmen der Digitalisierung der Schienenwege der Eisenbahnen des Bundes an den folgenden infrastruktur- und fahrzeugseitigen Kosten beteiligen:\n(5) Der Bund kann sich an den Kosten für die Instandhaltung von Anlagen zur Herstellung von Barrierefreiheit an Verkehrsstationen oder für freiwillige Lärmsanierungsmaßnahmen an bestehenden Schienenwegen der Eisenbahnen des Bundes beteiligen, soweit die Errichtung solcher Anlagen oder die Durchführung solcher Maßnahmen\n(6) Werden Ersatzinvestitionen bei Verkehrsstationen vorgenommen, kann der Bund diese auch dann finanzieren, wenn durch die Ersatzinvestitionen die Verkehrsstationen für den zukünftigen verkehrlichen Bedarf ertüchtigt werden. Dabei ist die Überprüfung nach § 4 Absatz 1 zu berücksichtigen.\n(7) Die Eisenbahnen des Bundes haben die für das Bestandsnetz zur Verfügung gestellten Haushaltsmittel für Generalsanierungen der insbesondere in § 11c Absatz 2 Satz 1 benannten Hochleistungskorridore und für die Erhaltung, Erneuerung und Digitalisierung der übrigen Schienenwege der Eisenbahnen des Bundes einzusetzen.\n(8) Die operative Steuerung des infrastruktur- und fahrzeugseitigen Rollouts der Digitalisierung der Schiene nach Absatz 4 erfolgt durch eine Koordinierungsstelle. Diese wird in Zusammenarbeit der betroffenen Eisenbahnverkehrsunternehmen, Eisenbahninfrastrukturunternehmen der Eisenbahnen des Bundes, Länder und Aufgabenträger errichtet und betrieben. Das Bundesministerium für Digitales und Verkehr unterstützt die Arbeit der Koordinierungsstelle."}