{"id":"11b","heading":"Finanzierungsvorbehalte; Ablösung einer Vorfinanzierung","text":"(1) Für die Finanzierung und Durchführung der in § 11a genannten Maßnahmen gilt § 9 entsprechend. In der Vereinbarung ist auch zu regeln, unter welchen Voraussetzungen und in welcher Höhe eine Rückzahlungspflicht besteht, wenn einer der in § 9a Absatz 1 geregelten Tatbestände eintritt.\n(2) Eine Finanzierung des Bundes nach § 11a bedarf einer besonderen Begründung. In der Vereinbarung nach § 9 ist darzulegen, dass diese Voraussetzung erfüllt ist.\n(3) Eine Finanzierung des Bundes nach § 11a darf jeweils nur dann erfolgen, sofern dafür die nach dem Beihilferecht der Europäischen Union zu beachtenden Voraussetzungen vorliegen.\n(4) Eine Finanzierung des Bundes nach § 11a setzt voraus, dass die zu finanzierenden Kosten nicht bereits durch anderweitige und zum Einsatz für die jeweiligen Maßnahmen bestimmte Einnahmen oder Mittelzuflüsse gedeckt sind. Soweit für Maßnahmen, für welche der Bund nach § 11a die Finanzierung übernehmen kann, anderweitige öffentliche Fördermöglichkeiten zur Verfügung stehen, sollen die Eisenbahnen des Bundes diese vorrangig vor einer Finanzierung des Bundes nach diesem Gesetz in Anspruch nehmen; die Eisenbahnen des Bundes haben dem Bund auf Anforderung das Ergebnis ihrer Prüfung, inwieweit solche Fördermöglichkeiten bestehen, darzulegen.\n(5) Eine Finanzierung des Bundes nach § 11a setzt ferner voraus, dass die nach Absatz 1 zu schließende Vereinbarung nach dem 9. Juli 2024 abgeschlossen worden ist. Soweit Ausgaben ab dem 1. Januar 2023 durch die Eisenbahnen des Bundes getätigt worden sind, die zu diesem Zeitpunkt auf Grundlage dieses Gesetzes noch nicht finanzierungsfähig waren, ist eine Ablösung der Vorfinanzierung zudem nur möglich, soweit der konkrete Finanzierungsbedarf bis zum 31. Dezember 2024 mitgeteilt wird und die sonstigen zuwendungsrechtlichen Voraussetzungen erfüllt sind. Die Entscheidung liegt im Ermessen des Bundes.\n(+++ § 11b: Zur Anwendung vgl. § 11a Abs. 4 +++)"}