{"id":"11c","heading":"Generalsanierung Hochleistungskorridore","text":"(1) Das Konzept der Generalsanierung von Hochleistungskorridoren der Schienenwege der Eisenbahnen des Bundes hat das Vorziehen und die Bündelung von Instandhaltungsmaßnahmen, Ersatzinvestitionen und weiteren investiven Maßnahmen während einer einmaligen, mehrmonatigen Vollsperrung vorzusehen. Das zuständige Eisenbahninfrastrukturunternehmen der Eisenbahnen des Bundes kann in Abstimmung mit dem Bundesministerium für Digitales und Verkehr von der einmaligen, mehrmonatigen Vollsperrung gemäß Satz 1 abweichen.\n(2) Hochleistungskorridore im Sinne von Absatz 1 Satz 1 sind insbesondere:\n(3) Die durch die Generalsanierung verursachten Kosten eines hochwertigen straßengebundenen Ersatzes von Schienenpersonennahverkehren sind bei erstmaliger vollständiger Durchführung einer Generalsanierung eines Hochleistungskorridors in Vollsperrung nach Maßgabe des Absatzes 5 zu finanzieren.\n(4) Das zuständige Eisenbahninfrastrukturunternehmen der Eisenbahnen des Bundes hat gegenüber dem Eisenbahn-Bundesamt begründet darzulegen, wie hoch die Kosten des in Absatz 3 bezeichneten Ersatzverkehrs in Folge einer Generalsanierung eines Hochleistungskorridors sind. Das Nachweis- und Berechnungsverfahren sind mit dem Eisenbahn-Bundesamt abzustimmen. Das Eisenbahn-Bundesamt stellt die Kosten dem Grunde und der Höhe nach fest.\n(5) Die Länder haben die nach Absatz 4 festgestellten Kosten des Ersatzes von Schienenpersonennahverkehren in der Höhe von 50 Prozent zu tragen. Den verbleibenden Anteil haben der Bund in Höhe von 40 Prozent und das zuständige Eisenbahninfrastrukturunternehmen der Eisenbahnen des Bundes in Höhe von 10 Prozent zu tragen. Der Bund hat den auf den Bund entfallenden Kostenanteil dem zuständigen Eisenbahninfrastrukturunternehmen der Eisenbahnen des Bundes zu erstatten.\n(6) Die Länder können bestimmen, zur Aufrechterhaltung des Schienenpersonennahverkehrs während der in Absatz 1 geregelten Vollsperrungen im Rahmen der Generalsanierung anstelle von straßengebundenen Ersatzverkehren schienengebundene Ersatzverkehre erbringen zu lassen. Sofern ein Land hiervon Gebrauch macht, kann eine Kostenteilung entsprechend Absatz 5 erfolgen, wenn das Land seine Entscheidung spätestens neun Monate vor Beginn der Generalsanierung dem Eisenbahn-Bundesamt gegenüber schriftlich angezeigt hat. Die für schienengebundene Ersatzverkehre anrechenbaren Kosten sind auf die gemäß Absatz 4 dargelegten Kosten begrenzt. Die Abrechnung dieser Kosten erfolgt einmalig anhand eines mit dem Eisenbahn-Bundesamt abzustimmenden Nachweis- und Berechnungsverfahrens. Eine Beteiligung des Bundes und des Eisenbahninfrastrukturunternehmens der Eisenbahnen des Bundes erfolgt vorbehaltlich einer einheitlichen Entscheidung für straßengebundenen oder schienengebundenen Ersatzverkehr je Generalsanierung.\n(7) Zum 31. Dezember 2028 erfolgt eine Evaluierung des in den Absätzen 3 bis 6 beschriebenen Verfahrens."}