{"id":"8","heading":"Investitionen","text":"(1) Der Bund finanziert Investitionen in die Schienenwege der Eisenbahnen des Bundes. Die Investitionen umfassen Bau, Ausbau sowie Ersatzinvestitionen der Schienenwege der Eisenbahnen des Bundes nach Maßgabe dieses Gesetzes im Rahmen der zur Verfügung stehenden Haushaltsmittel.\n(2) Von den Mitteln sind zwanzig vom Hundert für Investitionen in Schienenwege der Eisenbahnen des Bundes, die dem Schienenpersonennahverkehr dienen, zu verwenden. Die Deutsche Bahn Aktiengesellschaft stimmt diese Maßnahme mit dem jeweiligen Bundesland ab.\n(3) Die Finanzierung nach § 11 des Gemeindeverkehrsfinanzierungsgesetzes in der Fassung der Bekanntmachung vom 28. Januar 1988 (BGBl. I S. 100), das zuletzt durch Artikel 323 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, sowie eine Förderung von Investitionen in die Schienenwege von Eisenbahnen des Bundes durch andere Gebietskörperschaften oder Dritte bleiben unberührt.\n(4) Die Eisenbahnen des Bundes tragen Kosten der Unterhaltung und Instandhaltung ihrer Schienenwege. Der Bund kann sich an den in Satz 1 bezeichneten Kosten nach Maßgabe der §§ 11a und 11b beteiligen.\n(5) Schienenwege im Sinne dieses Gesetzes sind die Schienenwege von Eisenbahnen einschließlich der für den Betrieb der Schienenwege notwendigen Anlagen, deren Bau oder Änderung grundsätzlich Gegenstand einer Planfeststellung nach § 18 des Allgemeinen Eisenbahngesetzes vom 27. Dezember 1993 (BGBl. I S. 2378, 2396) sein können (Betriebsanlagen der Eisenbahn). Zu den Schienenwegen im Sinne von Satz 1 zählen auch Anlagen für die Abstellung und die Bereitstellung von Schienenfahrzeugen, für die Zugbildung und für den Güterumschlag sowie dem Schienenpersonenverkehr dienende Empfangsgebäude der Personenbahnhöfe.\n(5a) Ausschließlich kommerziell genutzte Teile von Empfangsgebäuden können nicht finanziert werden.\n(6) Die Absätze 1 bis 4 gelten entsprechend für ortsfeste Betriebsleitsysteme, die die Kapazität der Schienenwege steigern und andere aufwendigere Investitionen in diese ersetzen oder vermeiden."}