{"id":"1","heading":"Höchstmengen für Lebensmittel","text":"(1) Als Höchstmengen, die in oder auf Lebensmitteln beim gewerbsmäßigen Inverkehrbringen nicht überschritten sein dürfen, werden festgesetzt:\n(2) Soweit in den Anlagen 1 und 2 Gruppenbezeichnungen für Lebensmittel angegeben werden, beziehen sich die festgesetzten Höchstmengen auf die in Anlage 4 Liste A oder B den Gruppenbezeichnungen jeweils in Anlage 4 Spalte 2 zugeordneten einzelnen Lebensmittel. Soweit in den Anlagen 1 und 2 nichts Abweichendes geregelt ist, beziehen sich die festgesetzten Höchstmengen jeweils auf die in Anlage 4 Spalte 3 angegebenen Bezugsgrößen der Lebensmittel.\n(3) Zusätzlich zu Absatz 2 beziehen sich die Höchstmengen\n(4) Eine allgemeine Höchstmenge von jeweils 0,01 Milligramm je Kilogramm Lebensmittel der Anlage 4 wird festgesetzt für\n(5) Endet die Zulassung eines Pflanzenschutzmittels im Sinne des Pflanzenschutzgesetzes, bei dessen Zulassung die Anwendung bei Lebensmitteln oder deren Ausgangsstoffen vorgesehen war und für das in den Anlagen 1 und 2 keine Höchstmengen festgesetzt sind, so dürfen Lebensmittel, in oder auf denen es in einer Menge von mehr als 0,01 Milligramm je Kilogramm vorhanden ist, nur noch bis zum Ablauf des zweiten auf das Ende der Zulassung folgenden Kalenderjahres in den Verkehr gebracht werden.\n(6) Lebensmittel, in oder auf denen Stoffe über die in Absatz 1 in Verbindung mit den Anlagen 1 und 2 oder Absatz 4 festgesetzten Höchstmengen hinaus oder höhere als nach Absatz 5 zulässige Mengen von Pflanzenschutzmitteln vorhanden sind, dürfen gewerbsmäßig unbeschadet der Regelung in § 9 Abs. 1 des Lebensmittel- und Futtermittelgesetzbuches auch dann nicht in den Verkehr gebracht werden, wenn ihr Gehalt an diesen Stoffen ganz oder teilweise auf Verunreinigungen der Luft, des Wassers oder des Bodens zurückzuführen ist. Satz 1 gilt nicht, soweit in der Kontaminanten-Verordnung für diese Stoffe Höchstmengen festgesetzt sind, sowie für Rückstände von Arsen, Blei, Cadmium, Quecksilber und Selen sowie deren Verbindungen."}