{"id":"6","heading":"Inkrafttreten, Übergangsvorschriften","text":"(1) (Inkrafttreten)\n(2) (Außerkrafttreten)\n(3) Birnen mit einem Gehalt von bis zu 0,2 mg/kg an Chlormequat dürfen noch bis zum 31. Juli 2009 in den Verkehr gebracht werden.\n(4) (weggefallen)\n(5) Lebensmittel mit einem Gehalt an Carfentrazone-ethyl, Fenamidone, Isoxaflutole, Maleinsäure-hydrazid, Mecoprop, Propyzamide und Trifloxystrobin, die den bis zum 18. November 2005 geltenden Vorschriften entsprechen, dürfen noch bis zum 3. Dezember 2006 in den Verkehr gebracht werden.\n(6) Lebensmittel mit einem Gehalt an Amitraz, die den bis zum 18. November 2005 geltenden Vorschriften entsprechen, dürfen noch bis zum 9. Januar 2007 in den Verkehr gebracht werden. Abweichend von Satz 1 dürfen Baumwollsamen mit einem Gehalt an Amitraz von bis zu 1 mg/kg noch bis zum 30. Juni 2007 in den Verkehr gebracht werden.\n(7) Bananen,\n(8) Reis mit einem Gehalt an Molinat, der den bis zum 13. April 2006 geltenden Vorschriften entspricht, darf noch bis zum 23. Februar 2007 in den Verkehr gebracht werden.\n(9) Trauben mit einem Gehalt an Propiconazol, die den bis zum 13. April 2006 geltenden Vorschriften entsprechen, dürfen noch bis zum 23. Februar 2007 in den Verkehr gebracht werden.\n(10) Lebensmittel mit einem Gehalt an Captan, Dichlorvos, Ethion, Folpet, die den bis zum 30. April 2007 geltenden Vorschriften entsprechen, dürfen noch bis zum 10. Mai 2007 in den Verkehr gebracht werden.\n(11) Lebensmittel mit einem Gehalt an Oxamyl, die den bis zum 30. April 2007 geltenden Vorschriften entsprechen, dürfen noch bis zum 29. Dezember 2007 in den Verkehr gebracht werden.\n(12) Schalenfrüchte mit einem Gehalt an Abamectin, die den bis zum 23. August 2007 geltenden Vorschriften entsprechen, dürfen noch bis zum 15. August 2007 in den Verkehr gebracht werden.\n(13) Lebensmittel mit einem Gehalt an Aldicarb, Phosphamidon, Metolachlor, Mevinphos und Tribenuronmethyl, die den bis zum 23. August 2007 geltenden Vorschriften entsprechen, dürfen noch bis zum 1. September 2007 in den Verkehr gebracht werden.\n(14) Pflanzliche Lebensmittel mit einem Gehalt an Chlorfenvinphos, die den bis zum 23. August 2007 geltenden Vorschriften entsprechen, dürfen noch bis zum 20. Januar 2008 in den Verkehr gebracht werden.\n(15) Kartoffeln und Kernobst mit einem Gehalt an Imazalil, die den bis zum Ablauf des 17. April 2008 geltenden Vorschriften entsprechen, dürfen noch bis zum Ablauf des 13. September 2008 in den Verkehr gebracht werden.\n(16) (weggefallen)"}