{"id":"29","heading":"Internationale Abkommen","text":"(1) Für Beschäftigungen im Rahmen der mit den Staaten Türkei, Serbien, Bosnien-Herzegowina und Nordmazedonien bestehenden Werkvertragsarbeitnehmerabkommen kann die Zustimmung erteilt werden. Dies gilt auch für das zur Durchführung der Werkvertragstätigkeit erforderliche leitende Personal oder Verwaltungspersonal mit betriebsspezifischen Kenntnissen für die Dauer von bis zu vier Jahren. Das Bundesministerium für Arbeit und Soziales kann die Erteilung der Zustimmung durch die Bundesagentur für Arbeit an Beschäftigte der Bauwirtschaft im Rahmen von Werkverträgen im Verhältnis zu den beschäftigten gewerblichen Personen des im Inland ansässigen Unternehmens zahlenmäßig beschränken. Dabei ist darauf zu achten, dass auch kleine und mittelständische im Inland ansässige Unternehmen angemessen berücksichtigt werden.\n(2) Die Zustimmung zur Ausübung einer Beschäftigung von bis zu 18 Monaten kann erteilt werden, wenn die betreffenden Personen auf der Grundlage einer zwischenstaatlichen Vereinbarung über die Beschäftigung von Arbeitnehmerinnen und Arbeitnehmern zur beruflichen und sprachlichen Fortbildung (Gastarbeitnehmer-Vereinbarung) mit dem Staat, dessen Staatsangehörigkeit sie besitzen, beschäftigt werden.\n(3) Für Beschäftigungen nach zwischenstaatlichen Vereinbarungen, in denen bestimmt ist, dass jemand für eine Beschäftigung keiner Arbeitsgenehmigung oder Arbeitserlaubnis bedarf, bedarf es keiner Zustimmung. Bei Beschäftigungen nach Vereinbarungen, in denen bestimmt ist, dass eine Arbeitsgenehmigung oder Arbeitserlaubnis erteilt werden kann, kann die Zustimmung erteilt werden.\n(4) Für Fach- oder Weltausstellungen, die nach dem am 22. November 1928 in Paris unterzeichneten Abkommen über Internationale Ausstellungen registriert sind, kann für Angehörige der ausstellenden Staaten die Zustimmung mit Vorrangprüfung erteilt werden, wenn sie für den ausstellenden Staat zur Vorbereitung, Durchführung oder Beendigung des nationalen Ausstellungsbeitrages tätig werden.\n(5) Die Zustimmung kann für Personen erteilt werden, die von einem Unternehmen mit Sitz im Ausland ordnungsgemäß beschäftigt werden und auf der Grundlage des Übereinkommens zur Errichtung der Welthandelsorganisation vom 15. April 1994 (BGBl. 1994 II S. 1438, 1441) oder anderer für die Bundesrepublik Deutschland völkerrechtlich verbindlicher Freihandelsabkommen der Europäischen Union oder der Europäischen Union und ihrer Mitgliedstaaten vorübergehend in das Bundesgebiet entsandt werden. Für Beschäftigungen auf Grundlage der in Satz 1 genannten Abkommen, in denen bestimmt ist, dass jemand für eine Beschäftigung keiner Arbeitsgenehmigung oder keiner Arbeitserlaubnis bedarf, bedarf es keiner Zustimmung."}