{"id":"1","heading":"Art und Inhalt des Informationssystems","text":"(1) In dem zentralen Arzneimittel-Informationssystem nach § 67a des Arzneimittelgesetzes werden unbeschadet der Anforderungen anderer gesetzlicher Bestimmungen gespeichert:\n(2) In dem Arzneimittel-Informationssystem können weitere arzneimittelbezogene Daten, wie Daten zu Arzneimittelrisiken, Absatzmengen, Verschreibungsvolumen und in Verkehr gebrachte Packungsgrößen von Arzneimitteln gespeichert werden, soweit dies zur Wahrnehmung der Aufgaben des Bundesinstituts für Arzneimittel und Medizinprodukte oder der anderen in § 3 Absatz 1 genannten Behörden erforderlich ist.\n(3) Das für die Öffentlichkeit allgemein zugängliche Informationssystem für Arzneimittel enthält Daten über Produktmerkmale von Arzneimitteln sowie Informationen, die mit Arzneimitteln oder deren Inverkehrbringen in Zusammenhang stehen. Hierzu zählen insbesondere Angaben über den Zulassungsstatus, die Packungsbeilage und die Fachinformation, den öffentlichen Beurteilungsbericht sowie für Arzneimittel, die zur Anwendung bei Menschen bestimmt sind, Zusammenfassungen von Risikomanagement-Plänen, Informationen über Auflagen zusammen mit Fristen und Zeitpunkten für die Erfüllung, die Liste der nach Artikel 23 der Verordnung (EG) Nr. 726/2004 zusätzlich überwachten Arzneimittel sowie den Namen und die Anschrift der jeweils verantwortlichen Personen oder Unternehmen, die das Arzneimittel in den Verkehr bringen. Das Informationssystem enthält auch Informationen über die unterschiedlichen Wege für die Meldung von Verdachtsfällen von Nebenwirkungen von Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, an die zuständigen Behörden durch Angehörige der Gesundheitsberufe und Patienten sowie die in Artikel 25 der Verordnung (EG) Nr. 726/2004 genannten Internetformulare für die Meldung von Verdachtsfällen von Nebenwirkungen. Die Vorschriften zum Schutz personenbezogener Daten, zum Schutz des geistigen Eigentums und zum Schutz von Betriebs- und Geschäftsgeheimnissen bleiben unberührt.\n(4) Das Bundesinstitut für Arzneimittel und Medizinprodukte stellt für Arzneimittel, die zur Anwendung bei Menschen bestimmt sind, ein allgemein zugängliches Internetportal zur Verfügung mit Informationen über die rechtlichen Rahmenbedingungen des Versandhandels, einschließlich des Hinweises, dass in den Mitgliedstaaten der Europäischen Union Unterschiede im Hinblick auf die Einstufung und die Abgabe von Arzneimitteln bestehen können, über das gemeinsame Versandhandelslogo, die Liste der Unternehmen, die Arzneimittel im Wege des Versandhandels über das Internet anbieten, mit Angabe der jeweiligen Internetportale sowie über die Risiken, die mit dem illegalen Versandhandel von Arzneimitteln über das Internet verbunden sind."}