{"id":"3","heading":"Bereitstellung von Daten und Nutzung des Informationssystems","text":"(1) Die in dem Informationssystem nach § 1 Absatz 1 Nummer 1 und 2 gespeicherten Daten werden den für das Arzneimittelrecht und das Strahlenschutzrecht zuständigen Bundesministerien, den in § 77 des Arzneimittelgesetzes genannten Bundesoberbehörden sowie den für den Vollzug des Arzneimittelgesetzes und für die Arzneimitteluntersuchung zuständigen Stellen der Länder zum Abruf bereitgestellt. Die in dem Informationssystem\n(2) Das Bundesinstitut für Arzneimittel und Medizinprodukte übermittelt der Europäischen Arzneimittel-Agentur die Daten nach § 1 Absatz 1 Nummer 2 Buchstabe a, d, e, g und f im Hinblick auf die Anzeigen von Wirkstoffimporteuren, -herstellern und -händlern. Die Daten nach § 1 Absatz 1 Nummer 2 Buchstabe a werden nicht übermittelt, soweit die Herstellungserlaubnis nur für Fütterungsarzneimittel erteilt wurde.\n(3) Dem Bundesinstitut für Arzneimittel und Medizinprodukte können im Rahmen seiner gesetzlichen Zuständigkeit weitere Aufgaben zur zentralen Bereitstellung von Daten für oder zur zentralen Übermittlung von Daten an die Europäische Arzneimittel-Agentur zugewiesen werden. Die Entscheidung hierüber trifft das Bundesministerium für Gesundheit oder, soweit Arzneimittel betroffen sind, die zur Anwendung bei Tieren bestimmt sind, das Bundesministerium für Ernährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Gesundheit. Sofern es sich um Mitteilungs- und Unterrichtungspflichten von Stellen der Länder handelt, werden die Aufgaben im Einvernehmen mit den zuständigen obersten Landesbehörden zugewiesen.\n(4) Eine Übermittlung der in § 1 Absatz 1 Nummer 1 und 2 genannten Daten durch das Bundesinstitut für Arzneimittel und Medizinprodukte an andere Stellen ist zulässig, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist und öffentliche Belange dem nicht entgegenstehen. Die Vorschriften zum Schutz personenbezogener Daten, zum Schutz des geistigen Eigentums und zum Schutz von Betriebs- und Geschäftsgeheimnissen bleiben unberührt."}