{"id":"20","heading":"Behandlung von Spielzeug, mit dem ein Risiko verbunden ist","text":"(1) Sind die zuständigen Marktüberwachungsbehörden gemäß Artikel 20 der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) tätig geworden oder haben sie hinreichenden Grund zu der Annahme, dass ein von dieser Verordnung erfasstes Spielzeug die Gesundheit oder Sicherheit von Menschen gefährdet, beurteilen sie, ob das betreffende Spielzeug alle in der vorliegenden Verordnung festgelegten Anforderungen erfüllt. Die betroffenen Wirtschaftsakteure sind verpflichtet, den Marktüberwachungsbehörden die von diesen angeforderten Informationen und Unterlagen zur Verfügung zu stellen, die zur Risikobewertung des Spielzeugs erforderlich sind. Gelangen die zuständigen Marktüberwachungsbehörden zu dem Ergebnis, dass das Spielzeug nicht die Anforderungen der vorliegenden Verordnung erfüllt, fordern sie unverzüglich den betroffenen Wirtschaftsakteur dazu auf, innerhalb einer Frist, die dem Ausmaß des Risikos angemessen ist, geeignete Korrekturmaßnahmen zu ergreifen, um die Übereinstimmung des Spielzeugs mit diesen Anforderungen herzustellen, das Spielzeug vom Markt zu nehmen oder es zurückzurufen. Die Marktüberwachungsbehörden unterrichten die entsprechende notifizierte Konformitätsbewertungsstelle. Artikel 21 der Verordnung (EG) Nr. 765/2008 ist auf die in Satz 3 genannten Maßnahmen anzuwenden.\n(2) Der betreffende Wirtschaftsakteur hat sicher zu stellen, dass sich die Korrekturmaßnahmen, die er ergreift, auf sämtliche Spielzeuge erstrecken, die er auf dem Markt bereitgestellt hat.\n(3) Ergreift der betreffende Wirtschaftsakteur innerhalb der ihm in Absatz 1 Satz 3 gesetzten Frist keine angemessenen Korrekturmaßnahmen, treffen die Marktüberwachungsbehörden die erforderlichen Maßnahmen gemäß § 7 Absatz 1 und § 8 Absatz 2 des Marktüberwachungsgesetzes und unterrichten die Kommission und die übrigen Mitgliedstaaten der Europäischen Union hierüber.\n(4) Die Meldung nach § 17 Absatz 2 Satz 1 des Marktüberwachungsgesetzes beinhaltet alle verfügbaren Angaben. Sie beinhaltet insbesondere"}