{"id":"3","heading":"Allgemeine Pflichten der Hersteller","text":"(1) Die Hersteller dürfen nur solches Spielzeug in den Verkehr bringen, das gemäß den Anforderungen nach § 10 dieser Verordnung und Anhang II der Richtlinie 2009/48/EG entworfen und hergestellt wurde.\n(2) Bevor ein Hersteller ein Spielzeug auf dem Markt bereitstellt, muss er die gemäß § 17 Absatz 1 erforderlichen technischen Unterlagen erstellen und das gemäß § 15 Absatz 2 und 3 anzuwendende Konformitätsbewertungsverfahren durchführen oder durchführen lassen. Wurde anhand dieses Verfahrens nachgewiesen, dass das Spielzeug den in Absatz 1 genannten geltenden Anforderungen entspricht, stellen die Hersteller die in § 12 genannte EG-Konformitätserklärung aus und bringen die CE-Kennzeichnung gemäß § 13 Absatz 2 und 3 an.\n(3) Die Hersteller müssen die technischen Unterlagen und die EG-Konformitätserklärung zehn Jahre ab dem Inverkehrbringen des letzten Stücks der Spielzeugserie aufbewahren.\n(4) Die Hersteller haben durch geeignete Verfahren dafür zu sorgen, dass bei Serienfertigung stets die Anforderungen der Richtlinie 2009/48/EG eingehalten werden. Änderungen am Entwurf des Spielzeugs oder an seinen Merkmalen sowie Änderungen der harmonisierten Normen, auf die verwiesen wird, wenn die Konformität eines Spielzeugs erklärt wird, werden angemessen berücksichtigt. Zum Schutz der Gesundheit und Sicherheit der Menschen führen die Hersteller, falls von einem Spielzeug Risiken ausgehen, Stichproben von dem in Verkehr befindlichen Spielzeug durch, nehmen Prüfungen vor, führen ein Verzeichnis der Beschwerden, der nichtkonformen Produkte und der Produktrückrufe und unterrichten die Händler in regelmäßigen Abständen über Verlauf und Ergebnisse ihrer Überwachung.\n(5) Besteht Grund zu der Annahme, dass ein von ihnen in den Verkehr gebrachtes Spielzeug nicht den einschlägigen Harmonisierungsrechtsvorschriften der Gemeinschaft entspricht, ergreifen die Hersteller unverzüglich die erforderlichen Korrekturmaßnahmen, um die Konformität dieses Spielzeugs mit den einschlägigen Harmonisierungsrechtsvorschriften herzustellen, das Spielzeug erforderlichenfalls vom Markt zu nehmen oder es zurückzurufen. Wenn mit dem Spielzeug Risiken verbunden sind, haben die Hersteller außerdem unverzüglich die zuständigen Marktüberwachungsbehörden der Mitgliedstaaten, in denen sie das Spielzeug auf dem Markt bereitgestellt haben, darüber zu unterrichten und dabei die erforderlichen Angaben, insbesondere über die Nichtkonformität und die ergriffenen Korrekturmaßnahmen, zu machen.\n(+++ § 3 Abs. 4 u. 5: Zur Anwendung vgl. § 6 Abs. 5 F. 13.7.2016 +++)"}