{"id":"3","heading":"Einkünfte aus nichtselbständiger Arbeit","text":"(1) Welche Einkünfte zu den Einkünften aus nichtselbständiger Arbeit gehören, bestimmt sich nach § 19 Abs. 1 Ziff. 1 des Einkommensteuergesetzes.\n(2) Als nichtselbständige Arbeit gilt auch die Arbeit, die in einer Familiengemeinschaft von einem Familienangehörigen des Betriebsinhabers gegen eine Vergütung geleistet wird. Wird die Arbeit nicht nur vorübergehend geleistet, so ist in Zweifelsfällen anzunehmen, daß der Familienangehörige eine Vergütung erhält, wie sie einem Gleichaltrigen für eine gleichartige Arbeit gleichen Umfangs in einem fremden Betrieb ortsüblich gewährt wird.\n(3) Bei der Berechnung der Einkünfte ist von den monatlichen Bruttoeinnahmen auszugehen. Sonderzuwendungen, Gratifikationen und gleichartige Bezüge und Vorteile, die in größeren als monatlichen Zeitabständen gewährt werden, sind wie einmalige Einnahmen zu behandeln.\n(4) Zu den mit der Erzielung der Einkünfte aus nichtselbständiger Arbeit verbundenen Ausgaben im Sinne des § 82 Abs. 2 Nr. 4 des Zwölften Buches Sozialgesetzbuch gehören vor allem\n(5) Als Aufwendungen für Arbeitsmittel (Absatz 4 Nr. 1) kann ein monatlicher Pauschbetrag von 5,20 Euro berücksichtigt werden, wenn nicht im Einzelfall höhere Aufwendungen nachgewiesen werden.\n(6) Wird für die Fahrt zwischen Wohnung und Arbeitsstätte (Absatz 4 Nr. 2) ein eigenes Kraftfahrzeug benutzt, gilt folgendes:\n(7) Ist der Bezieher des Einkommens außerhalb des Ortes beschäftigt, an dem er einen eigenen Hausstand unterhält, und kann ihm weder der Umzug noch die tägliche Rückkehr an den Ort des eigenen Hausstandes zugemutet werden, so sind die durch Führung des doppelten Haushalts ihm nachweislich entstehenden Mehraufwendungen, höchstens ein Betrag von 130 Euro monatlich, sowie die unter Ausnutzung bestehender Tarifvergünstigungen entstehenden Aufwendungen für Fahrtkosten der zweiten Wagenklasse für eine Familienheimfahrt im Kalendermonat abzusetzen. Ein eigener Hausstand ist dann anzunehmen, wenn der Bezieher des Einkommens eine Wohnung mit eigener oder selbstbeschaffter Möbelausstattung besitzt. Eine doppelte Haushaltsführung kann auch dann anerkannt werden, wenn der Bezieher des Einkommens nachweislich ganz oder überwiegend die Kosten für einen Haushalt trägt, den er gemeinsam mit nächsten Angehörigen führt."}