{"id":"12","heading":"Überwachung","text":"(1) Die Einhaltung der Vorschriften der in § 1 genannten unmittelbar geltenden Rechtsakte, die Einhaltung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie der nach den in § 1 genannten unmittelbar geltenden Rechtsakten, diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung getroffenen vollziehbaren Anordnungen werden durch die zuständige Behörde, im Bereich der Bundeswehr durch die vom Bundesministerium der Verteidigung bestimmten Dienststellen, überwacht.\n(2) Die zuständige Behörde kann im Einzelfall die Anordnungen treffen, die zur Einhaltung der Vorschriften der in § 1 genannten unmittelbar geltenden Rechtsakte, dieses Gesetzes sowie der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich sind. Dies gilt auch nach erfolgter Registrierung nach Artikel 23 der Verordnung (EG) Nr. 1069/2009 oder der Erteilung einer Zulassung nach Artikel 24 der Verordnung (EG) Nr. 1069/2009.\n(3) Natürliche und juristische Personen und sonstige Personenvereinigungen haben den zuständigen Behörden auf Verlangen die Auskünfte zu erteilen, die zur Durchführung der den Behörden durch dieses Gesetz oder auf Grund dieses Gesetzes übertragenen Aufgaben erforderlich sind. Eine auskunftspflichtige Person kann die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung genannten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(4) Personen, die von der zuständigen Behörde beauftragt sind, sowie in ihrer Begleitung befindliche Sachverständige des Bundes, der Mitgliedstaaten und der Europäischen Kommission dürfen im Rahmen der Absätze 1 und 2 Grundstücke, Wirtschaftsgebäude, Geschäfts-, Betriebs- und Lagerräume sowie Transportmittel während der Geschäfts- und Betriebszeiten betreten, dort Besichtigungen vornehmen und geschäftliche Unterlagen einsehen und prüfen.\n(5) Die von der zuständigen Behörde mit der Durchführung der Überwachung beauftragten Personen dürfen im Rahmen ihres Auftrages während der Geschäfts- und Betriebszeiten Grundstücke, Wirtschaftsgebäude, Geschäfts-, Betriebs- und Lagerräume sowie Transportmittel betreten und dort Untersuchungen durchführen. Auf Anforderung sind den beauftragten Personen tierische Nebenprodukte und Folgeprodukte zur Untersuchung zu überlassen.\n(6) Zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung dürfen die in den Absätzen 4 und 5 genannten Personen Grundstücke, Wirtschaftsgebäude, Geschäfts-, Betriebs- und Lagerräume sowie Transportmittel auch außerhalb der Geschäfts- und Betriebszeiten betreten; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.\n(7) Die verfügungsberechtigte Person oder der Besitzer hat die Maßnahmen nach den Absätzen 4 bis 6 zu dulden, die mit diesen Maßnahmen beauftragten Personen zu unterstützen und auf deren Verlangen die geschäftlichen Unterlagen vorzulegen."}