{"id":"3","heading":"Beseitigungspflicht","text":"(1) Soweit nach den in § 1 genannten Vorschriften\n(2) Absatz 1 Satz 2 ist nicht anzuwenden, soweit tierische Nebenprodukte und Folgeprodukte zur Herstellung von Futtermitteln und Folgeprodukten nach den Artikeln 33 und 36 der Verordnung (EG) Nr. 1069/2009 bestimmt sind und die tierischen Nebenprodukte und Folgeprodukte von im Sinne des Artikels 23 der Verordnung (EG) Nr. 1069/2009 registrierten oder im Sinne des Artikels 24 der Verordnung (EG) Nr. 1069/2009 zugelassenen Unternehmen, Anlagen oder Betrieben gesammelt, gekennzeichnet, befördert, gelagert, behandelt, verarbeitet oder verwendet worden sind.\n(3) Die zuständige Behörde kann einer natürlichen oder juristischen Person des Privatrechts, die einen Verarbeitungsbetrieb, eine Verbrennungsanlage oder eine Mitverbrennungsanlage betreibt, für die in Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte und Folgeprodukte mit deren Zustimmung die Pflicht ganz oder teilweise übertragen, tierische Nebenprodukte oder Folgeprodukte abzuholen, zu sammeln, zu kennzeichnen, zu befördern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen, soweit\n(4) Die zuständige Behörde kann einen Verarbeitungsbetrieb, eine Verbrennungsanlage oder eine Mitverbrennungsanlage verpflichten, gegen angemessenes Entgelt, bei dem Aufwand und Ertrag zu berücksichtigen sind, vorübergehend die Mitbenutzung des Betriebs oder der Anlage zur Verarbeitung oder Beseitigung der in Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte, die außerhalb des Einzugsbereichs des Verarbeitungsbetriebs, der Verbrennungsanlage oder der Mitverbrennungsanlage anfallen, zu gestatten, soweit dies zumutbar ist und die tierischen Nebenprodukte oder Folgeprodukte anders nicht zweckmäßig oder nur mit erheblichen Mehrkosten verarbeitet oder beseitigt werden können. Kommt eine Einigung über das Entgelt nicht zustande, so wird das Entgelt durch die zuständige Behörde festgesetzt.\n(+++ § 3 Abs. 1 Satz 1 bis 3: Zur Anwendung vgl. § 4 Abs. 1 Satz 1 +++)"}