{"id":"11a","heading":"Verfahren der Feststellung der anzuwendenden Höchstgrenzen bei Schienenbahnen","text":"(1) Auf Antrag einer Schienenbahn stellt die Prüfbehörde netzentnahmestellenbezogen die für die Schienenbahn anzuwendende Höchstgrenze nach § 10 Satz 2 einschließlich der für sie anzusetzenden entlastungsfähigen krisenbedingten Energiemehrkosten fest.\n(2) Jede Schienenbahn ist verpflichtet, bei der Prüfbehörde einen entsprechenden Antrag nach Absatz 1 zu stellen.\n(3) Dem Antrag nach Absatz 2 sind folgende Nachweise beizufügen:\n(4) Abweichend von Absatz 3 hat eine Schienenbahn, die in den Kalenderjahren 2022 und 2023 erstmals eine Schienenverkehrsleistung im Schienenpersonenfernverkehr, Schienenpersonennahverkehr oder im Schienengüterverkehr erbracht hat, ihrem Antrag nach Absatz 2 folgende Nachweise beizufügen:\n(5) Die Prüfbehörde gibt den Bescheid nach Absatz 1 gegenüber der Schienenbahn, ihren Elektrizitätsversorgungsunternehmen und den regelzonenverantwortlichen Übertragungsnetzbetreibern bekannt.\n(6) Soweit die Feststellungen der Prüfbehörde nach Absatz 1 von den Angaben der Schienenbahn in der Selbsterklärung nach § 30a Absatz 1 abweichen, hat die Prüfbehörde in ihrem Bescheid auch die Geltendmachung des Rückforderungsanspruchs nach § 12 Absatz 2a dieses Gesetzes oder § 20 Absatz 1a des Erdgas-Wärme-Preisbremsengesetzes sowie die Korrektur dieser Abweichung mit der Jahresendabrechnung nach § 12 Absatz 3 anzuordnen. Zudem ist die Schienenbahn in diesem Fall verpflichtet, innerhalb eines Monats nach Bekanntgabe des Bescheides und unter Beachtung der behördlich festgestellten Höchstgrenzen eine Selbsterklärung nach § 30a Absatz 2 abzugeben. Kommt die Schienenbahn ihrer Pflicht nach Satz 2 nicht fristgerecht nach, so stellen die Elektrizitätsversorgungsunternehmen die Gewährung von Entlastungen bis zur Abgabe der Selbsterklärung ein. Im Fall des Satzes 2 ist im Bescheid nach Absatz 1 auf die Rechtsfolgen nach den Sätzen 2 und 3 hinzuweisen. § 12 Absatz 4 bleibt unberührt.\n(7) Widerspruch und Anfechtungsklage gegen die Feststellungen und Anordnungen nach dieser Vorschrift haben keine aufschiebende Wirkung."}