{"id":"12","heading":"Vorgaben zur Vertragsgestaltung, Abrechnung und Endabrechnung","text":"(1) Ein Elektrizitätsversorgungsunternehmen darf im Zusammenhang mit einem Vertrag über die Belieferung eines Letztverbrauchers mit Strom, den er im Zeitraum ab dem 1. Januar 2023 bis zum Ablauf des zeitlichen Anwendungsbereichs dieses Gesetzes nach § 3 schließt und der zumindest zeitweise einen Arbeitspreis über dem Referenzpreis nach § 5 Absatz 2 oder Absatz 3 vorsieht, weder unmittelbare noch mittelbare Vergünstigungen oder Zugaben gewähren, die insgesamt einen Wert von 50 Euro oder, sofern eine Zugabe der Energieeinsparung oder der Erhöhung der Energieeffizienz dient, 100 Euro pro Netzentnahmestelle des Letztverbrauchers, die das Elektrizitätsversorgungsunternehmen beliefert, überschreiten. Eine mittelbare Vergünstigung liegt auch vor, wenn eine Vergünstigung oder Zugabe durch einen Dritten, insbesondere von dem Betreiber eines Vergleichsinstruments gewährt wird. Ein Zuwiderhandeln gegen Satz 1 stellt einen Rechtsbruch im Sinn des § 3a des Gesetzes gegen den unlauteren Wettbewerb dar. Ein Elektrizitätsversorgungsunternehmen darf für eine Entnahmestelle eines von ihm belieferten Letztverbrauchers für die Monate, in denen der Letztverbraucher eine Entlastung nach § 4 erhält, nur einen Grundpreis vereinbaren, den er aufgrund des Stromliefervertrags mit dem Letztverbraucher am 30. September 2022 verlangen konnte oder, sofern das Elektrizitätsversorgungsunternehmen den Letztverbraucher am 30. September 2022 nicht beliefert hat, aufgrund eines Stromliefervertrages mit dem Letztverbraucher hätte verlangen können. Satz 4 ist nicht anzuwenden, soweit\n(2) Elektrizitätsversorgungsunternehmen müssen in ihren Rechnungen für Elektrizitätslieferungen an Letztverbraucher neben den Angaben nach den §§ 40 bis 40c des Energiewirtschaftsgesetzes netzentnahmestellebezogen zusätzlich gesondert ausweisen sowie, soweit möglich, bis zum Ablauf des 15. Februar 2023, in jedem Fall jedoch vor dem 1. März 2023, in Textform mitteilen:\n(2a) Das Elektrizitätsversorgungsunternehmen und im Falle eines sonstigen Letztverbrauchers nach § 7 der regelzonenverantwortliche Übertragungsnetzbetreiber hat gegen den Letztverbraucher oder Kunden einen Anspruch auf Rückzahlung des dem Letztverbraucher oder Kunden gewährten Entlastungsbetrages, soweit dieser Betrag die im Bescheid nach § 11 oder § 11a festgestellte absolute oder relative Höchstgrenze überschreitet. Das Elektrizitätsversorgungsunternehmen hat den Anspruch nach Satz 1 bis zum Ablauf des 30. Juni 2024 geltend zu machen, es sei denn, der Anspruch ist bereits durch oder auf Grund der Rechtsverordnung nach § 48 Absatz 1 Nummer 4a auf die Prüfbehörde oder den Bund übergegangen.\n(3) Ein Elektrizitätsversorgungsunternehmen, das einen Letztverbraucher an einer Netzentnahmestelle am 31. Dezember 2023 beliefert, muss unverzüglich nach der Mitteilung des Letztverbrauchers nach § 30 Absatz 1 Nummer 2, nach § 30a Absatz 2 oder einer nach § 30 Absatz 2 erforderlichen, jedoch nicht fristgerecht erfolgten Mitteilung, spätestens aber bis zum Ablauf des 30. Juni 2024 dem Letztverbraucher oder Kunden eine Endabrechnung über die gewährten Entlastungsbeträge verbunden mit der Auflistung etwaiger Rückforderungsansprüche nach diesem Gesetz oder nach dem Erdgas-Wärme-Preisbremsengesetz zukommen lassen, die netzentnahmestellenbezogen\n(4) Elektrizitätsversorgungsunternehmen müssen an einer Netzentnahmestelle gewährte Entlastungsbeträge unverzüglich und vollständig bis spätestens zum Ablauf des 30. Juni 2024 zurückfordern, wenn der Letztverbraucher für diese Netzentnahmestelle eine Mitteilung nach § 30 Absatz 1 Nummer 1 abgegeben hat, aber bis zum Ablauf des 31. Mai 2024 keine Mitteilung nach § 30 Absatz 1 Nummer 2 abgegeben hat. Gleiches ist anzuwenden, wenn eine Schienenbahn als Letztverbraucher für deren Netzentnahmestelle eine Mitteilung nach § 30a Absatz 1 abgegeben hat, aber bis zum Ablauf des 31. Mai 2024 keine Mitteilung nach § 30a Absatz 2 abgegeben hat.\n(5) Soweit ein Rückforderungsanspruch des Elektrizitätsversorgungsunternehmens nach Absatz 1a durch oder aufgrund einer Rechtsverordnung nach § 48 Absatz 1 Nummer 4a auf die Prüfbehörde übergeht, kann sie gewährte Entlastungen, die die festgestellten Höchstgrenzen übersteigen, durch schriftlichen oder elektronischen Verwaltungsakt vom Letztverbraucher oder Kunden zurückfordern. Widerspruch und Anfechtungsklage gegen die Rückforderungen nach Satz 1 haben keine aufschiebende Wirkung.\n(+++ § 12: Zur Anwendung vgl. § 7 Abs. 2 +++)"}