{"id":"12a","heading":"Weitergabe der Entlastung bei Mietverhältnissen, Pachtverhältnissen und Gemeinschaften der Wohnungseigentümer","text":"(1) Der Vermieter hat die Entlastung, die er nach § 4, § 5 Absatz 3 Satz 2 und § 49 ab dem 1. März 2023 erlangt, in der Abrechnung für die laufende Abrechnungsperiode zu berücksichtigen. Die Höhe der Entlastung nach Satz 1 und die Höhe des auf den Mieter entfallenden Anteiles an der Entlastung sind mit der Abrechnung für die jeweilige Abrechnungsperiode gesondert auszuweisen.\n(2) In Mietverhältnissen, in denen die vermieteten Räume mittels einer Wärmepumpe oder einer Stromheizung beheizt werden und in denen\n(3) Der Vermieter unterrichtet den Mieter unverzüglich nach Zugang der Informationen nach § 12 Absatz 2 in Textform über Ursprung, Höhe und Laufzeit der Entlastung sowie über deren Berücksichtigung in der Betriebskostenabrechnung. Ist der Vermieter zur Anpassung der Betriebskostenvorauszahlung nach Absatz 2 verpflichtet, unterrichtet er den Mieter auch über den neuen Vorauszahlungsbetrag. Satz 1 ist nicht anzuwenden, wenn das Gebäude nicht mit Wärme aus Strom versorgt wird und der Vermieter zugleich nach § 26 Absatz 3 Satz 1 des Erdgas-Wärme-Preisbremsengesetzes zur Unterrichtung des Mieters verpflichtet ist.\n(4) Die Verpflichtung zur Anpassung nach Absatz 2 entfällt, wenn die Mietvertragsparteien bis zum Ablauf des 31. März 2023 eine hiervon abweichende Vereinbarung treffen.\n(5) In den Mietverhältnissen, die nicht von Absatz 2 erfasst sind und in denen keine Pflicht zur Anpassung nach § 26 des Erdgas-Wärme-Preisbremsengesetzes besteht, können die Vertragsparteien bis zum Ablauf des 31. Dezember 2023 eine Anpassung der Betriebskostenvorauszahlungen auf eine angemessene Höhe jeweils einmalig im Lauf einer Abrechnungsperiode vornehmen, wenn gegenüber der letzten Anpassung eine Änderung der Betriebskosten um einen Betrag von mindestens 10 Prozent eingetreten ist. Die Anpassung nach Satz 1 ist zu begründen. Unter den Voraussetzungen des Satzes 1 hat der Vermieter auf Verlangen des Mieters Auskunft über die Tatsachen zu erteilen, die für die Anpassung maßgeblich sind. Der Vermieter kann die Auskunft auch mit einer Anpassung nach Satz 1 verbinden.\n(6) Die Absätze 1 bis 5 sind auf Pachtverhältnisse entsprechend anzuwenden.\n(7) Die Gemeinschaft der Wohnungseigentümer hat die Entlastung, die sie nach den §§ 4 und 49 ab dem 1. März 2023 erlangt, im Rahmen der Jahresabrechnung zu berücksichtigen. Absatz 1 Satz 2 und Absatz 3 Satz 1 sind entsprechend anzuwenden.\n(8) Ist unter Berücksichtigung der Entlastung, die die Gemeinschaft der Wohnungseigentümer nach den §§ 4 und 49 im Abrechnungszeitraum voraussichtlich erlangen wird, eine Überdeckung der zu erwartenden Kosten von mehr als 10 Prozent zu erwarten, kann jeder Wohnungseigentümer verlangen, dass die Gemeinschaft der Wohnungseigentümer seine Kostenvorschüsse unverzüglich nur in dem Umfang einfordert, der den voraussichtlich zu erwartenden Kosten entspricht. Die Gemeinschaft der Wohnungseigentümer hat den Wohnungseigentümer über den neuen zu zahlenden Betrag zu unterrichten.\n(9) Soweit der Vermieter die Entlastung nach Absatz 1 Satz 1 in der Abrechnung zu berücksichtigen hat, fließt diese Entlastung nicht in die Berechnung der Höchstgrenzen des Vermieters nach § 9 mit ein.\n(10) In den Fällen der Absätze 1 und 7 haben Vermieter oder Gemeinschaften der Wohnungseigentümer die Höhe der finanziellen Entlastung verbunden mit dem jeweiligen Namen und der Anschrift des Mieters oder des Wohnungseigentümers für eine elektronische Übermittlung an die dafür zuständige Stelle des Bundes vorzuhalten und auf Anforderung nach amtlich bestimmtem Datensatz zu übermitteln. Auf Antrag kann die zuständige Stelle des Bundes zur Vermeidung unbilliger Härten auf eine elektronische Übermittlung verzichten, dabei sind in diesem Fall für die Informationen nach Satz 1 amtlich vorgeschriebene Vordrucke zu verwenden und zu übermitteln. Die Informationen nach Satz 1 unterliegen denselben Aufbewahrungsfristen wie die Abrechnung."}