{"id":"29","heading":"Betreiber von Stromerzeugungsanlagen und verbundene Unternehmen","text":"(1) Betreiber von Stromerzeugungsanlagen im Anwendungsbereich des Teils 3 müssen dem regelzonenverantwortlichen Übertragungsnetzbetreiber spätestens vier Monate nach Ablauf des jeweiligen Abrechnungszeitraums nach § 14 Absatz 1 Satz 5 anlagenbezogen mitteilen\n(1a) Stehen Angaben, die nach Absatz 1 mitzuteilen sind, bei Ablauf der Frist für einen Abrechnungszeitraum noch nicht fest, sind die Werte durch den Betreiber der Stromerzeugungsanlage innerhalb der Frist des Absatzes 1 zunächst vorläufig mitzuteilen. Satz 1 ist nicht auf Absatz 1 Nummer 4 Buchstabe a anzuwenden. Nimmt der Betreiber der Stromerzeugungsanlage eine vorläufige Mitteilung nach Satz 1 für einzelne Angaben vor, muss er dem regelzonenverantwortlichen Übertragungsnetzbetreiber in der Frist nach Absatz 1 zusätzlich mitteilen, welche seiner Angaben vorläufig sind. Sobald vorläufige Angaben nach Satz 1 nach Ablauf der Frist nach Absatz 1 feststehen oder sich sonstige Korrekturen ergeben, muss der Betreiber der Stromerzeugungsanlage dem regelzonenverantwortlichen Übertragungsnetzbetreiber spätestens bis zum nächsten 28. Februar eines Kalenderjahres alle erforderlichen Angaben nach Absatz 1 mitteilen. In den Fällen des § 14 Absatz 1 Satz 3 erfolgt eine Mitteilung nach Satz 4 ohne vorläufige Mitteilung nach Satz 1. Die Mitteilung nach Satz 4 erfolgt entsprechend den Bestimmungen nach Absatz 1. Ergibt sich auf Grundlage der Mitteilung nach Satz 4 ein positiver oder negativer Differenzbetrag zu dem Überschusserlös, der aufgrund vorläufiger Mitteilung nach Satz 1 für den Abrechnungszeitraum berechnet worden ist, so muss der Betreiber der Stromerzeugungsanlage in den Fällen des Absatzes 2 diesen Differenzbetrag unverzüglich auch dem Verteilernetzbetreiber mitteilen, an dessen Netz die Stromerzeugungsanlage angeschlossen ist. Die §§ 41 und 43 bleiben unberührt.\n(2) Betreiber von Stromerzeugungsanlagen müssen dem Netzbetreiber, an dessen Netz die Stromerzeugungsanlage unmittelbar angeschlossen ist, sofern dieser kein Übertragungsnetzbetreiber ist, spätestens innerhalb der Frist des § 14 Absatz 1 Satz 3 mitteilen:\n(3) Betreiber von Stromerzeugungsanlagen müssen der Bundesnetzagentur in den Fällen des § 17 Nummer 2 die Preissicherungsmeldungen nach Maßgabe der Anlage 5 anlagenbezogen mitteilen.\n(4) Alle Gesamtschuldner nach § 15 Absatz 1 haben untereinander und, soweit erforderlich, den Netzbetreibern und der Bundesnetzagentur alle für die Anwendung der §§ 16 bis 18 und dieses Paragrafen erforderlichen Daten, auch über den erzeugten Strom und die damit verbundenen Erlöse, zur Verfügung zu stellen. Dabei sind die Vorgaben des Gesetzes gegen Wettbewerbsbeschränkungen zu beachten."}