{"id":"30","heading":"Selbsterklärung von Letztverbrauchern","text":"(1) Letztverbraucher, die Unternehmen sind und deren Entlastungsbeträge an sämtlichen Netzentnahmestellen einen Betrag von 150 000 Euro in einem Monat übersteigen werden, müssen ihrem Elektrizitätsversorgungsunternehmen mitteilen,\n(2) Letztverbraucher, die Unternehmen sind und bei denen die ihnen, einschließlich verbundener Unternehmen, gewährte Entlastungssumme einen Betrag von 2 Millionen Euro überschreitet, sind verpflichtet, dies ihren Elektrizitätsversorgungsunternehmen und der Prüfbehörde unverzüglich nach Kenntnis mitzuteilen. Der Prüfbehörde ist gleichzeitig mitzuteilen\n(3) Bei einem Lieferantenwechsel\n(4) Letztverbraucher, die eine Mitteilung nach Absatz 1 Nummer 1 gegenüber ihrem Elektrizitätsversorgungsunternehmen abgegeben haben, können bis zum 30. November 2023 jederzeit mit Wirkung für den verbleibenden Entlastungszeitraum die Höchstgrenzen und deren Verteilung im Sinn des Absatzes 1 Nummer 1 auf die Netzentnahmestellen durch Mitteilung gegenüber ihrem Elektrizitätsversorgungsunternehmen neu bestimmen.\n(5) Letztverbraucher, die Unternehmen sind und deren Entlastungsbeträge an sämtlichen Netzentnahmestellen einen Beitrag von 100 000 Euro im Kalenderjahr 2023 übersteigen, müssen dem regelzonenverantwortlichen Übertragungsnetzbetreiber bis zum 30. Juni 2024 mitteilen:\n(5a) Wenn die Übertragungsnetzbetreiber ein abweichendes Verfahren zur Übermittlung der Angaben nach Absatz 5 vorsehen und Formularvorlagen zu Form und Inhalt der Mitteilung der Angaben nach Absatz 5 bereitstellen, müssen die Angaben unter Verwendung dieser Formularvorlagen nach dem vorgegebenen Verfahren übermittelt werden.\n(6) Letztverbraucher, bei denen die Summe der Entlastungsbeträge aller Netzentnahmestellen den Betrag von 50 Millionen Euro übersteigt, müssen der Prüfbehörde bis zum 31. Dezember 2024 einen Plan vorlegen, der darlegt, wie der Letztverbraucher\n(7) Ein Lieferant oder ein Übertragungsnetzbetreiber, der Selbsterklärungen nach dieser Vorschrift erhalten hat, ist verpflichtet, diese unverzüglich, jedoch nicht vor dem 15. Juli 2023 der Prüfbehörde zu übermitteln.\n(+++ § 30: Zur Anwendung vgl. § 7 Abs. 2 +++)"}