{"id":"35","heading":"Formularvorgaben und digitale Übermittlung","text":"(1) Netzbetreiber stellen für die nach diesem Teil ihnen mitzuteilenden Angaben Formularvorlagen rechtzeitig vor Ablauf der für die jeweiligen Angaben geltenden Frist bereit.\n(2) Für Mitteilungen an eine Behörde oder an die Prüfbehörde kann die Behörde oder die Prüfbehörde Vorgaben zu Inhalt und Format der mitzuteilenden Daten machen.\n(3) Nach diesem Teil zu machende Angaben müssen unter Verwendung der Formularvorlagen nach Absatz 1 und der Vorgaben nach Absatz 2 übermittelt werden.\n(4) Die Übertragungsnetzbetreiber richten jeweils für ihre Regelzone oder gemeinsam eine Internetplattform zur Übermittlung von Mitteilungen nach § 29 Absatz 1 ein. Soweit die Internetplattform eingerichtet ist, müssen die Mitteilungen unter Nutzung der Internetplattform übermittelt werden. Die Bundesnetzagentur erhält Zugriff auf die Mitteilungen, die über die Internetplattform nach Satz 1 gemeldet worden sind; dabei bleibt § 40 unberührt.\n(5) Das Bundesministerium für Wirtschaft und Klimaschutz richtet unverzüglich eine elektronische Schnittstelle zur Übermittlung von Preissicherungsmeldungen nach § 29 Absatz 3 ein. Die elektronische Schnittstelle nach Satz 1 wird vom Bundesministerium für Wirtschaft und Klimaschutz betrieben. Die Bundesnetzagentur erhält Zugriff auf die Preissicherungsmeldungen, die unter Nutzung der elektronischen Schnittstelle übermittelt worden sind. Das Bundesministerium für Wirtschaft und Klimaschutz kann den Betrieb der elektronischen Schnittstelle nach Satz 1 durch Bekanntmachung im Bundesanzeiger auf die Bundesnetzagentur übertragen. Wenn die elektronische Schnittstelle nach Satz 1 eingerichtet ist, müssen die Mitteilungen nach § 29 Absatz 3 unter Nutzung der elektronischen Schnittstelle übermittelt werden. Das Bundesministerium für Wirtschaft und Klimaschutz und ab dem Zeitpunkt der Übertragung nach Satz 4 die Bundesnetzagentur können zur Nutzung der elektronischen Schnittstelle nach Satz 1 Vorgaben, insbesondere zur Nutzung von Software, zu Formaten, zu technischen Anforderungen und zum Übertragungsweg machen. Soweit das Bundesministerium für Wirtschaft und Klimaschutz oder im Fall des Satzes 4 die Bundesnetzagentur Vorgaben zur Nutzung der elektronischen Schnittstelle gemacht haben, müssen Mitteilungen nach § 29 Absatz 3 unter Beachtung dieser Vorgaben übermittelt werden.\n(6) Eine Haftung der Übertragungsnetzbetreiber für Schäden, die aus der Verwendung von Formularvorlagen und der Internetplattform nach Absatz 4 entstehen, ist ausgeschlossen; dies gilt nicht für Vorsatz."}