{"id":"4","heading":"Entlastung von Letztverbrauchern","text":"(1) Elektrizitätsversorgungsunternehmen, die am ersten Tag eines Kalendermonats Strom an einen Letztverbraucher über eine Netzentnahmestelle liefern, müssen dem Letztverbraucher eine Absenkung der Stromkosten in Höhe des monatlichen Entlastungsbetrags gewähren. Der Entlastungsbetrag nach Satz 1 ist in Summe über alle Kalendermonate des Kalenderjahres 2023 begrenzt auf die tatsächlichen Stromkosten des Letztverbrauchers an der betreffenden Netzentnahmestelle für das Kalenderjahr 2023.\n(2) Der monatliche Entlastungsbetrag ergibt sich nach Maßgabe der §§ 5 bis 11 für jede Netzentnahmestelle eines Letztverbrauchers als Produkt aus dem Differenzbetrag nach § 5 und dem Entlastungskontingent nach § 6. Wenn der Letztverbraucher ein Unternehmen ist, ist das Produkt nach Satz 1 gedeckelt durch die für die jeweilige Netzentnahmestelle nach § 9 Absatz 5 anzuwendende monatliche Höchstgrenze. Satz 2 ist nicht auf Schienenbahnen anzuwenden.\n(3) Der Entlastungsbetrag ist unter dem Vorbehalt der Rückforderung zu gewähren. Der Vorbehalt ist aufzuheben mit der Wertstellung des Ausgleichs der Abrechnung für das Kalenderjahr 2023, die die Vorgaben des § 12 Absatz 3 erfüllt. Abweichend von Satz 2 besteht in den Fällen des § 37 Absatz 1 Satz 2 der Vorbehalt einer Rückforderung nach § 37 Absatz 4 fort.\n(4) Soweit das Elektrizitätsversorgungsunternehmen mit dem Letztverbraucher Abschlagszahlungen oder Vorauszahlungen vertraglich vereinbart hat, hat das Elektrizitätsversorgungsunternehmen den monatlichen Entlastungsbetrag in den mit dem Letztverbraucher vereinbarten Abschlagszahlungen oder Vorauszahlungen zu berücksichtigen. Eine Senkung der vertraglichen Abschlagszahlung oder Vorauszahlung auf einen Wert unter null Euro ist unzulässig. Wenn zwischen Letztverbraucher und Elektrizitätsversorgungsunternehmen keine Abschlagszahlungen oder Vorauszahlungen vertraglich vereinbart sind, erfolgt die Berücksichtigung des monatlichen Entlastungsbetrags in der nächsten Rechnung.\n(5) Letztverbraucher dürfen die Entlastung nach diesem Paragrafen nicht in Anspruch nehmen,\n(6) Der Anspruch des Letztverbrauchers auf den Entlastungsbetrag ist unpfändbar. Satz 1 ist nicht für Pfändungen wegen Rückforderungen von Entlastungsbeiträgen anzuwenden. Eine Saldierung durch das Elektrizitätsversorgungsunternehmen im Rahmen der jeweiligen Kostenabrechnungen mit dem Entlastungsanspruch ist zulässig.\n(+++ § 4 Abs. 2 und 3: Zur Anwendung vgl. § 7 Abs. 2 +++)"}