{"id":"41","heading":"Festsetzungen der Bundesnetzagentur","text":"(1) Sofern und soweit ein Betreiber von Stromerzeugungsanlagen seinen Mitteilungs- oder Zahlungspflichten nach § 14 Absatz 1 und § 29 nicht, nicht fristgerecht oder nicht ordnungsgemäß nachkommt, kann die Bundesnetzagentur eine angemessene Frist zur Erfüllung dieser Pflichten gegenüber dem Netzbetreiber, an dessen Netz die Stromerzeugungsanlage unmittelbar angeschlossen ist, setzen. Kommt ein Betreiber von Stromerzeugungsanlagen seinen Pflichten nicht innerhalb der nach Satz 1 gesetzten Frist nach, setzt die Bundesnetzagentur die Überschusserlöse in Form eines zahlenmäßig bestimmten Geldbetrags nach dem in Absatz 3 festgelegten Verfahren gegenüber dem Betreiber der Stromerzeugungsanlage und den Netzbetreibern fest. Gegenüber Gesellschaftern und Unternehmen, die mit dem Betreiber der Stromerzeugungsanlage in einem in § 15 genannten Rechtsverhältnis stehen, sind die Sätze 1 und 2 entsprechend anzuwenden.\n(2) Für die Zwecke des Absatzes 1 informiert der Netzbetreiber die Bundesnetzagentur unverzüglich, wenn ein Betreiber von Stromerzeugungsanlagen\n(3) Die Berechnung und Festsetzung des Geldbetrags nach Absatz 1 Satz 2 erfolgt auf der Grundlage der §§ 14 und 16 mit den Maßgaben, dass\n(4) Absatz 1 Satz 2 ist entsprechend anzuwenden, wenn der Betreiber von Stromerzeugungsanlagen das Ergebnis aus Absicherungsgeschäften nach § 17 Nummer 1 nicht nach Maßgabe der Anlage 4 berechnet und sich dadurch die Höhe der Überschusserlöse verringert hat. Der festzusetzende Geldbetrag erhöht sich um den doppelten Wert der Differenz aus dem errechneten Betrag nach Maßgabe der Anlage 4 und dem mitgeteilten Betrag. Wenn der Betreiber von Stromerzeugungsanlagen entgegen § 29 Absatz 1 Nummer 4 Buchstabe a Doppelbuchstabe aa in der ersten Meldung die Methodik nicht oder nicht ordnungsgemäß mitgeteilt hat, wird bei der Berechnung und Festsetzung nach Satz 1 unwiderleglich vermutet, dass das Ergebnis aus Absicherungsgeschäften nach § 17 Nummer 1 null beträgt.\n(5) Die Festsetzung des Geldbetrags nach Absatz 3 erfolgt mit der Maßgabe, dass der Betreiber der Stromerzeugungsanlage den Geldbetrag innerhalb von vier Wochen ab der Bestandskraft der Festsetzung auf das von dem regelzonenverantwortlichen Übertragungsnetzbetreiber nach § 26 Absatz 1 bereitgestellte Konto zahlen muss. Die Bundesnetzagentur teilt dem regelzonenverantwortlichen Übertragungsnetzbetreiber die bestandskräftige Festsetzung mit.\n(6) Wenn die Zahlung des durch die Bundesnetzagentur festgesetzten Geldbetrags nach den Absätzen 4 bis 5 nicht oder nicht fristgerecht gegenüber dem regelzonenverantwortlichen Übertragungsnetzbetreiber erfolgt, ist dieser berechtigt und verpflichtet, die Erfüllung der Zahlungspflicht des Betreibers der Stromerzeugungsanlage in der festgesetzten Höhe auf dem Rechtsweg durchzusetzen."}