{"id":"48a","heading":"Beleihung; Verordnungsermächtigung","text":"(1) Abweichend von § 48 Absatz 1 Nummer 1 kann das Bundesministerium für Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung, Verwaltungsakt oder öffentlich-rechtlichen Vertrag einer juristischen Person des Privatrechts die Befugnis übertragen, im eigenen Namen und in den Handlungsformen des öffentlichen Rechts die Aufgaben wahrzunehmen, die in diesem Gesetz und im Erdgas-Wärme-Preisbremsengesetz der Prüfbehörde zugewiesen sind (Beleihung). Von der Möglichkeit der Beleihung ausgenommen sind die Befugnisse, Ordnungswidrigkeiten nach § 43 Absatz 1 Nummer 6 dieses Gesetzes oder § 38 Absatz 1 Nummer 3 des Erdgas-Wärme-Preisbremsengesetzes zu verfolgen und zu ahnden. Die Wahrnehmung der Aufgaben schließt die Befugnis zum Erlass von Verwaltungsakten und zu deren Vollstreckung, zur Rücknahme und zum Widerruf der erlassenen Verwaltungsakte sowie den Erlass der Widerspruchsbescheide ein. Die Beleihung ist durch das Bundesministerium für Wirtschaft und Klimaschutz im Bundesanzeiger bekannt zu machen.\n(2) Beliehen werden kann nur, wer die notwendige Gewähr für die ordnungsgemäße Erfüllung der ihm zu übertragenden Aufgaben bietet.\n(3) Ein Beliehener unterliegt für die ihm übertragenen Aufgaben der Aufsicht des Bundesministeriums für Wirtschaft und Klimaschutz, dabei kann dieses die Aufsicht auf eine ihm nachgeordnete Behörde übertragen. Im Rahmen der Beleihung nach Absatz 1 können nähere Bestimmungen zur Ausgestaltung der Aufsicht festgelegt werden.\n(4) Eine durch Verwaltungsakt erfolgte Beleihung kann jederzeit ganz oder teilweise zurückgenommen, widerrufen oder mit Nebenbestimmungen verbunden werden.\n(5) Das Bundesministerium für Wirtschaft und Klimaschutz kann im Einvernehmen mit dem Bundesministerium der Finanzen auch mehreren juristischen Personen des Privatrechts im Wege der Beleihung nach Absatz 1 Aufgaben übertragen. Dabei sind die von den jeweiligen Beliehenen im Einzelnen wahrzunehmenden Aufgaben zu bestimmen, auch für die Abgrenzung der Beliehenen untereinander."}