{"id":"5","heading":"Differenzbetrag","text":"(1) Der Differenzbetrag ist die zentrale Stellgröße zur Absicherung der Letztverbraucher gegen steigende Energiekosten. Die Berechnung des Differenzbetrags nach den Sätzen 3 bis 6 und den Absätzen 2 und 3 zielt neben dieser Absicherung der Letztverbraucher gegen steigende Energiekosten auch darauf ab, einen effektiven Wettbewerb zwischen Anbietern zu gewährleisten, insbesondere dass die Kunden einen Anreiz haben, Anbieter mit wettbewerbsfähigen Preisen zu wählen, und einen Missbrauch der Entlastungsregelung zu vermeiden. Der Differenzbetrag ergibt sich bei Tarifen mit nicht zeitvariablen Arbeitspreisen aus der Differenz des für die Belieferung der Entnahmestelle am ersten Tag eines Kalendermonats vereinbarten gewichteten durchschnittlichen Arbeitspreises für den gesamten Kalendermonat und dem Referenzpreis nach den Absätzen 2 oder 3. Der Differenzbetrag ergibt sich bei Tarifen mit zeitvariablen Arbeitspreisen aus der Differenz des für die Belieferung der Entnahmestelle mit der zeitlichen Gültigkeit der einzelnen vereinbarten Arbeitspreise gewichteten durchschnittlichen Arbeitspreises für den gesamten Kalendermonat und dem Referenzpreis nach den Absätzen 2 oder 3. Wenn der gewichtete durchschnittliche Arbeitspreis nach Satz 4 am ersten Tag eines Kalendermonats für den gesamten Kalendermonat nicht ermittelt werden kann, ist für die Bestimmung des gewichteten durchschnittlichen Arbeitspreises auf den mit der zeitlichen Gültigkeit der einzelnen vereinbarten Arbeitspreise gewichteten durchschnittlichen Arbeitspreis des Vormonats abzustellen. Erfolgt die Abrechnung erst nach Ablauf des Kalendermonats, ist für die Bestimmung des gewichteten durchschnittlichen Arbeitspreises dieses Kalendermonats abweichend von Satz 5 auf den mit der zeitlichen Gültigkeit der einzelnen vereinbarten Arbeitspreise gewichteten durchschnittlichen Arbeitspreis dieses Kalendermonats und nicht des Vormonats abzustellen. Soweit das Bundesministerium für Wirtschaft und Klimaschutz durch Rechtsverordnung aufgrund des § 48 Absatz 1 Nummer 2 die Berechnung des Differenzbetrags angepasst hat, ist diese ergänzend zu den Sätzen 3 bis 6 und den Absätzen 2 und 3 anzuwenden.\n(2) Der Referenzpreis beträgt für Netzentnahmestellen, an denen\n(3) Wird eine Netzentnahmestelle nach Absatz 2 Satz 1 Nummer 1 über einen tageszeitvariablen Tarif beliefert, der einen Schwachlast- oder Niedertarif und einen Hochtarif vorsieht, ergibt sich der für diese Netzentnahmestelle maßgebliche Referenzpreis für Netzentnahmen ab dem 1. August 2023 einschließlich Netzentgelten, Messstellenentgelten und staatlich veranlassten Preisbestandteilen einschließlich der Umsatzsteuer abweichend von Absatz 2 Satz 1 Nummer 1 aus dem gewichteten Durchschnitt von 28 Cent je Kilowattstunde, gewichtet mit der zeitlichen Gültigkeit des Schwachlast- oder Niedertarifs innerhalb einer Woche, und 40 Cent je Kilowattstunde, gewichtet mit der zeitlichen Gültigkeit des Hochtarifs innerhalb einer Woche. Elektrizitätsversorgungsunternehmen sind abweichend von § 4 Absatz 1 dieses Gesetzes dazu berechtigt, die zusätzliche Entlastung, die sich für den Zeitraum von August bis Dezember 2023 aus der Differenz der Referenzpreise nach Satz 1 und nach Absatz 2 Satz 1 Nummer 1 berechnet, bis zum 31. Dezember 2023 auch im Wege einer einmaligen Entlastung zu gewähren. Das Elektrizitätsversorgungsunternehmen hat den Letztverbraucher im Rahmen seiner Informationspflicht nach § 12 Absatz 2 Satz 2 dieses Gesetzes darüber zu informieren, sofern es die zusätzliche Entlastung nach Satz 2 im Wege einer einmaligen Entlastung im Sinne von Satz 2, und nicht über die monatliche Entlastung nach § 4 Absatz 1 dieses Gesetzes gewährt.\n(+++ § 5: Zur Anwendung vgl. § 7 Abs. 2 +++)"}