{"id":"9","heading":"Höchstgrenzen","text":"(1) Wenn der Letztverbraucher ein Unternehmen ist, darf die Entlastungssumme für sämtliche Netzentnahmestellen des Letztverbrauchers und sämtliche Netzentnahmestellen von den mit dem Letztverbraucher verbundenen Unternehmen vor Abzug von Steuern und sonstigen Abgaben insgesamt nicht übersteigen:\n(2) Die Entlastungssumme\n(3) Wenn ein Letztverbraucher in den Fällen von Absatz 1 Satz 2 auch in anderen als den dort genannten wirtschaftlichen Sektoren tätig ist, sind die krisenbedingten Energiemehrkosten von dem Letztverbraucher für jeden Sektor getrennt zu dokumentieren und ist die jeweils einschlägige Höchstgrenze für jeden dieser Sektoren einzuhalten, wobei insgesamt die Höchstgrenze nach Absatz 1 Satz 1 Nummer 2 Buchstabe b nicht überschritten werden darf. Wenn der Letztverbraucher ausschließlich in den wirtschaftlichen Sektoren nach Absatz 1 Satz 2 tätig ist, darf der Höchstbetrag von 300 000 Euro nicht überschritten werden.\n(4) Ein Letztverbraucher gilt als besonders betroffen von hohen Energiepreisen im Sinn des Absatzes 1 Satz 1 Nummer 1, wenn sich\n(5) Die für die jeweilige Netzentnahmestelle pro Kalendermonat anzuwendende absolute Höchstgrenze nach Absatz 1\n(6) Für Entlastungsbeträge, die über die nach Absatz 5 Satz 1 Nummer 1 und 2 Buchstabe a anzuwendende monatliche Höchstgrenze hinaus von einem Elektrizitätsversorgungsunternehmen gewährt werden, besteht kein Anspruch auf Belastungsausgleich nach § 20 oder nach § 7.\n(7) EBITDA im Sinne dieses Gesetzes ist das Ergebnis vor Zinsen, Steuern und Abschreibungen auf Sachanlagen und immaterielle Vermögensgegenstände ohne einmalige Wertminderungen. Das EBITDA ist in Übereinstimmung mit den handelsrechtlichen Grundsätzen der Rechnungslegung und ordnungsgemäßen Buchführung zu ermitteln, wobei außerplanmäßige Abschreibungen nicht zu berücksichtigen sind, sonstige betriebliche Erträge, wie etwa Versicherungserstattungen oder Versicherungsleistungen wegen Betriebsunterbrechungen in den Vorjahren nicht eliminiert werden dürfen und Finanzinstrumente, die schwebende, unter Umständen noch nicht realisierte Erlöse oder Verluste aus Erdgas- oder Stromgeschäften enthalten, zu berücksichtigen sind. Die zur Ermittlung des EBITDA angewandten Grundsätze und Methoden sind stetig beizubehalten. Bei Letztverbrauchern oder Kunden, die Teil eines Konzerns oder eines Unternehmensverbunds sind, ist auf das EBITDA der juristischen Person abzustellen, die die Förderung erhält.\n(8) Entlastungen nach diesem Gesetz dürfen entsprechend der Randnummer 53 des Befristeten Krisenrahmens für staatliche Beihilfen zur Stützung der Wirtschaft infolge der Aggression Russlands gegen die Ukraine vom 28. Oktober 2022 (ABl. C 426 vom 9.11.2022, S. 1) von der Europäischen Kommission zusätzlich zu Beihilfen, die\n(+++ § 9: Zur Anwendung vgl. § 7 Abs. 2 +++)"}