{"id":"111a","heading":"Fachliche Voraussetzungen, Prüfungen, Erteilung und Umfang der Erlaubnis für freigabeberechtigtes Personal","text":"(1) Das freigabeberechtigte Personal bedarf einer Lizenz zur Ausübung der Prüf- und Zulassungstätigkeit. Die fachlichen Voraussetzungen, die Art und der Umfang für den Erwerb der Lizenzen als freigabeberechtigtes Personal richten sich nach Anhang III der Verordnung (EU) Nr. 1321/2014. Das Luftfahrt-Bundesamt stellt auf Antrag eine Erweiterung des Berechtigungsumfangs um Luftfahrzeuge nach § 1 Absatz 1 der Luftverkehrs-Zulassungs-Ordnung aus, sofern die Voraussetzungen für die Erteilung der Berechtigung nach § 105 erbracht wurden.\n(2) Betriebe, die eine Ausbildung von freigabeberechtigtem Personal nach Absatz 1 durchführen, bedürfen der Genehmigung durch das Luftfahrt-Bundesamt. Die fachlichen Voraussetzungen, die Erteilung und der Umfang der Genehmigung richten sich nach Anhang IV der Verordnung (EU) Nr. 1321/2014. Das Luftfahrt-Bundesamt stellt auf Antrag eine Erweiterung der Genehmigung um die Ausbildung von freigabeberechtigtem Personal mit Berechtigungen für Luftfahrzeuge nach § 1 Absatz 1 der Luftverkehrs-Zulassungs-Ordnung aus, sofern die Voraussetzungen nach § 24 Nummer 3 dieser Verordnung erfüllt sind.\n(3) Genehmigungen zur Ausbildung von freigabeberechtigtem Personal, die durch die Europäische Agentur für Flugsicherheit, durch einen Mitgliedstaat der Europäischen Union oder einen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum nach Anhang IV der Verordnung (EU) Nr. 1321/2014 erteilt wurden, sind in der Bundesrepublik Deutschland allgemein anerkannt.\n(4) Die Zulassung nach Absatz 1, 2 oder 3 kann mit Auflagen verbunden, beschränkt oder befristet werden. Sie ist ganz oder teilweise zu widerrufen, wenn die Voraussetzungen für ihre Erteilung nachträglich entfallen sind oder die erteilten Auflagen nicht eingehalten werden.\n(5) Lizenzen für freigabeberechtigtes Personal, die nach den Bestimmungen der Verordnung (EU) Nr. 1321/2014 erteilt wurden, berechtigen auch zur Freigabe von Luftfahrtgerät, das nicht in den Anwendungsbereich des Rechts der Europäischen Union fällt. Die Gruppenberechtigungen nach Anhang III der Verordnung (EU) Nr. 1321/2014 sind dabei nur für Luftfahrzeuge mit einer höchstzulässigen Startmasse bis 5 700 Kilogramm, ausgenommen mehrmotorige Hubschrauber, anzuwenden."}