{"id":"125","heading":"Nachweis von Sprachkenntnissen","text":"(1) Sprachkenntnisse nach Anhang I FCL.055 der Verordnung (EU) Nr. 1178/2011 sind durch eine Sprachprüfung nachzuweisen, die bei einer nach § 125a anerkannten Stelle abgelegt wurde. Sprachkenntnisse auf Expertenniveau können auch durch Vorlage geeigneter Dokumente bei der nach § 5 zuständigen Stelle nachgewiesen werden. Die Sprachprüfung in englischer Sprache kann auch bei der nach § 4 Absatz 1 der Verordnung über Flugfunkzeugnisse zuständigen Stelle abgelegt werden. In diesem Fall werden Form und Umfang der Prüfung im Einvernehmen mit dem Luftfahrt-Bundesamt festgelegt.\n(2) Die regelmäßige Neubewertung der Sprachkenntnisse erfolgt bei einer nach § 125a anerkannten oder der nach § 4 Absatz 1 der Verordnung über Flugfunkzeugnisse zuständigen Stelle. Sie ist nur möglich, wenn der Nachweis von Sprachkenntnissen noch gültig ist. Das Ergebnis der Neubewertung und die neue Geltungsdauer werden dem Bewerber mitgeteilt. Der Eintrag in die Erlaubnis erfolgt durch die nach § 5 zuständige Stelle oder durch die zur Durchführung von Neubewertungen ermächtigte Stelle nach Satz 1.\n(3) Auf Antrag kann die nach § 5 zuständige Stelle einen Nachweis von Sprachkenntnissen, der in einem Mitgliedstaat der Europäischen Union oder in einem Staat, in dem das Luftverkehrsrecht der Europäischen Union Anwendung findet, erworben worden ist, anerkennen. Der Antragsteller hat nachzuweisen, dass die Stelle, die den Nachweis von Sprachkenntnissen ausgestellt hat, hierzu in diesem Mitgliedstaat der Europäischen Union oder in diesem Staat berechtigt ist.\n(4) Die nach § 5 zuständige Stelle erkennt Sprachvermerke an, die vom Bundesaufsichtsamt für Flugsicherung in Lizenzen oder Erlaubnisscheine für Personal nach § 1 Nummer 1 und 2 der Flugsicherungspersonalausbildungsverordnung eingetragen oder diesem Personal mit separatem Nachweis bescheinigt wurden. Die anerkannten Sprachvermerke werden von der zuständigen Luftfahrtbehörde in die jeweilige Erlaubnis für Luftfahrtpersonal übernommen."}