{"id":"128","heading":"Prüfungen, Befähigungsüberprüfungen und Kompetenzbeurteilungen für Luftfahrer; Anerkennung von Prüfern","text":"(1) Die Prüfungen, Befähigungsüberprüfungen und Kompetenzbeurteilungen für den Erwerb, die Verlängerung oder Erneuerung von Erlaubnissen und Berechtigungen sowie die zugehörigen Verfahren richten sich:\n(2) Die praktische Prüfung für den Erwerb von Erlaubnissen und den Ersterwerb der Instrumentenflugberechtigung ist vor der nach § 5 zuständigen Stelle oder den von ihr beauftragten Prüfern abzulegen. Die zuständige Stelle bestimmt Einzelheiten sowie Zeit und Ort der theoretischen Prüfung.\n(3) Für Prüfer, die ausschließlich Prüfungen nach dieser Verordnung durchführen, legt die zuständige Stelle die Vorgaben für die Anerkennung fest.\n(4) Gemäß Anhang VI ARA.FCL.205 Buchstabe b der Verordnung (EU) Nr. 1178/2011 führt die nach § 5 zuständige Stelle ein Verzeichnis der von ihr anerkannten Prüfer. Das Luftfahrt-Bundesamt veröffentlicht ein Gesamtverzeichnis aller anerkannten Prüfer, soweit nicht der Zuständigkeitsbereich des Luftfahrtamtes der Bundeswehr betroffen ist. Das Luftfahrtamt der Bundeswehr veröffentlicht ein Gesamtverzeichnis aller in seinem Zuständigkeitsbereich anerkannten Prüfer. Hierzu dürfen folgende Daten erhoben, gespeichert, genutzt und veröffentlicht werden:\n(5) Praktische Prüfungen nach dieser Verordnung dürfen erst dann abgenommen werden, wenn der Bewerber die theoretische Prüfung abgeschlossen hat und von der genehmigten Ausbildungseinrichtung oder dem für die Ausbildung Verantwortlichen für die Durchführung der Prüfung die Bestätigung seiner Prüfungsreife erhalten hat.\n(6) Eine theoretische Prüfung nach dieser Verordnung ist bestanden, wenn innerhalb von 18 Monaten in jedem Prüfungsteil mindestens 75 Prozent der erreichbaren Punktzahl erreicht wurden. Nicht bestandene Prüfungsteile dürfen höchstens dreimal wiederholt werden. Eine bestandene theoretische Prüfung ist für einen Zeitraum von 36 Monaten für den Erwerb einer Erlaubnis oder Berechtigung gültig.\n(7) Eine praktische Prüfung nach dieser Verordnung wird mit „bestanden“ oder „nicht bestanden“ beurteilt. Die nach § 5 zuständige Stelle bestimmt im Einvernehmen mit dem jeweils beauftragten Prüfer, ob und gegebenenfalls mit welchen Auflagen die praktische Prüfung ganz oder teilweise wiederholt werden muss. Die Anzahl der Prüfungsversuche ist nicht beschränkt. Die Vorschriften dieser Verordnung über die Untersagung der Ausbildung bei Nichteignung des Bewerbers bleiben unberührt.\n(8) Für Prüfungen für den Erwerb von Luftfahrerscheinen und Berechtigungen für Luftsportgeräteführer werden die Einzelheiten, insbesondere die Fragen für die schriftliche Theorieprüfung, die Durchführungsgrundsätze für die Theorieprüfung, die Flug- oder Sprungaufgaben, die Bewertungsmaßstäbe und die Anrechnung von vorangegangenen Prüfungen von dem Beauftragten festgelegt.\n(9) Über den Inhalt, den Verlauf und das Ergebnis der Prüfung ist eine Prüfungsdokumentation von der zuständigen Stelle oder von dem beauftragten Prüfer zu fertigen. Prüfer, die erlaubnispflichtiges Personal nach § 1 Nummer 2 bis 6 prüfen, übermitteln das Original der Prüfungsdokumentation unverzüglich an die nach § 5 zuständige Stelle, damit diese die Erlaubnis erstellen oder die entsprechenden Einträge in der Erlaubnis vornehmen kann. Der Prüfer bewahrt eine Kopie der Prüfungsdokumentation auf. Die Bestimmungen des Anhangs I FCL.1030 Buchstabe b und c der Verordnung (EU) Nr. 1178/2011 gelten entsprechend mit der Maßgabe, dass die in Buchstabe c genannten Unterlagen und die Prüfungsdokumentation nach Ablauf der dort genannten Frist von fünf Jahren vom Prüfer unverzüglich zu löschen sind."}