{"id":"128a","heading":"Prüfungen für freigabeberechtigtes Personal und für Prüfer von Luftfahrtgerät; Anerkennung von Prüfern","text":"(1) Die Prüfungen und Prüfungsverfahren für den Erwerb von Erlaubnissen und Berechtigungen sowie die Anerkennung von Prüfern richten sich:\n(2) Die Prüfung ist vor der nach § 5 zuständigen Stelle oder den von ihr beauftragten Prüfern abzulegen. Die zuständige Stelle bestimmt Einzelheiten sowie Zeit und Ort der theoretischen Prüfung. Über den Inhalt, den Verlauf und das Ergebnis der Prüfung ist eine Prüfungsdokumentation von der zuständigen Stelle oder von dem von ihr beauftragten Prüfer zu fertigen. Die zuständige Stelle oder der von ihr beauftragte Prüfer bewahrt die Prüfungsdokumentation fünf Jahre auf. Nach Ablauf dieser Frist hat die zuständige Stelle oder der von ihr beauftragte Prüfer die Prüfungsdokumentation unverzüglich zu löschen.\n(3) Die theoretische Prüfung ist bestanden, wenn innerhalb von zwölf Monaten in jedem Prüfungsteil mindestens 75 Prozent der möglichen Punktzahl erreicht wurden. Nicht bestandene Prüfungsteile dürfen höchstens dreimal wiederholt werden. Nach einer Wartezeit von einem Jahr sind drei weitere Prüfungsversuche zulässig.\n(4) Die praktische Prüfung darf erst abgenommen werden, wenn der Bewerber nachweist, dass er die theoretische Prüfung bestanden hat. Die praktische Prüfung wird mit „bestanden“ oder „nicht bestanden“ beurteilt. Die zuständige Stelle bestimmt im Einvernehmen mit dem jeweils beauftragten Prüfer, ob und gegebenenfalls mit welchen Auflagen die praktische Prüfung ganz oder teilweise wiederholt werden muss. Die Anzahl der Prüfungsversuche ist nicht beschränkt. Der Zeitraum zwischen bestandener theoretischer oder praktischer Prüfung und Beantragung der Erlaubnis darf zwölf Monate nicht überschreiten.\n(5) Die Beauftragung von Prüfern von Personal nach Absatz 1 Nummer 2 erfolgt durch die nach § 5 zuständige Stelle. Die mit der Abnahme der praktischen Prüfung beauftragten Prüfer müssen im Besitz einer Erlaubnis sein, wie sie für die beabsichtigte Prüfung erforderlich ist. Darüber hinaus müssen sie über besondere fachliche Erfahrungen und pädagogische Kenntnisse verfügen. Die Prüfer werden für höchstens drei Jahre beauftragt. Eine Verlängerung liegt im Ermessen der zuständigen Stelle. Der Beauftragung bedarf es nicht, wenn der Prüfer der zuständigen Stelle angehört."}