{"id":"21","heading":"Flugmedizinische Tauglichkeit","text":"(1) Flugmedizinische Sachverständige und flugmedizinische Zentren übermitteln den medizinischen Sachverständigen des Luftfahrt-Bundesamtes gemäß Anhang IV MED.A.025 Buchstabe b Absatz 4 der Verordnung (EU) Nr. 1178/2011 einen personenbezogenen Bericht in elektronischer Form auf der Grundlage von § 65b Absatz 6 des Luftverkehrsgesetzes. Der Bericht muss den Familiennamen, Geburtsnamen und Vornamen, das Geburtsdatum, den Geburtsort, das Geschlecht und die Anschrift des Bewerbers um ein Tauglichkeitszeugnis, die Ergebnisse der Tauglichkeitsuntersuchung, die medizinischen Befunde zur Beurteilung der Tauglichkeit und die Gesamtbeurteilung sowie im Fall der Tauglichkeit die Referenznummer des Tauglichkeitszeugnisses enthalten.\n(2) Im Fall der Ausstellung eines Tauglichkeitszeugnisses übermitteln die medizinischen Sachverständigen des Luftfahrt-Bundesamtes eine Kopie dieses Zeugnisses an die für die Zentrale Luftfahrerdatei nach § 65 des Luftverkehrsgesetzes zuständige Stelle des Luftfahrt-Bundesamtes und an die für die Erteilung der Erlaubnis für Luftfahrer zuständige Stelle. Ist der Bewerber um ein Tauglichkeitszeugnis untauglich oder liegt ein Fall der Verweisung nach Anhang IV MED.A.050 der Verordnung (EU) Nr. 1178/2011, der Konsultation nach Anhang IV MED.B.001 Buchstabe a Absatz 1 Ziffer iii der Verordnung (EU) Nr. 1178/2011 oder der Zweitüberprüfung nach Anhang VI ARA.MED.325 der Verordnung (EU) Nr. 1178/2011 vor, so unterrichten die medizinischen Sachverständigen des Luftfahrt-Bundesamtes die für die Erteilung der Erlaubnis für Luftfahrer zuständige Stelle hierüber.\n(3) Bewerber um ein Tauglichkeitszeugnis können gemäß Anhang VI ARA.MED.325 der Verordnung (EU) Nr. 1178/2011 eine Zweitüberprüfung ihrer Tauglichkeit durch die medizinischen Sachverständigen des Luftfahrt-Bundesamtes beantragen. Vor einer Entscheidung über die flugmedizinische Tauglichkeit ist der fliegerärztliche Ausschuss nach Maßgabe von § 34 Absatz 4 anzuhören. Das Luftfahrt-Bundesamt legt das Verfahren nach Anhang VI ARA.MED 325 der Verordnung (EU) Nr. 1178/2011 auf der Grundlage von § 6 Nummer 2 fest und veröffentlicht es zusätzlich auf seiner Internetseite."}