{"id":"45","heading":"Gültigkeit des Luftfahrerscheins für Luftsportgeräteführer","text":"(1) Der Luftfahrerschein für Luftsportgeräteführer nach § 42 wird unbefristet erteilt. Der Luftfahrerschein für Luftsportgeräteführer, die Luftsportgeräte mit einer höchstzulässigen Leermasse von mehr als 120 Kilogramm einschließlich Gurtzeug und Rettungsgerät betreiben, ist nur gültig in Verbindung mit einem gültigen Tauglichkeitszeugnis nach Anhang IV MED.A.030 Buchstabe b der Verordnung (EU) Nr. 1178/2011. Der Inhaber eines Luftfahrerscheins für sonstige Luftsportgeräte darf die Rechte aus dem Luftfahrerschein nicht ausüben, wenn er eine Einschränkung seiner Tauglichkeit feststellt, aus der sich Zweifel an der sicheren Ausübung seiner Rechte ergeben könnten.\n(2) Die Rechte aus einem Luftfahrerschein mit der eingetragenen Luftsportgeräteart aerodynamisch gesteuerte Ultraleichtflugzeuge dürfen nur ausgeübt werden, wenn der Inhaber eines Luftfahrerscheins für aerodynamisch gesteuerte Ultraleichtflugzeuge mindestens 12 Flugstunden auf aerodynamisch gesteuerten Ultraleichtflugzeugen, Reisemotorseglern oder einmotorigen Landflugzeugen mit Kolbentriebwerk innerhalb der letzten 24 Monate durchgeführt hat. In den 12 Stunden müssen mindestens sechs Stunden als verantwortlicher Luftfahrzeugführer und 12 Starts und 12 Landungen sowie ein Übungsflug von mindestens einer Stunde Flugzeit in Begleitung eines Fluglehrers auf aerodynamisch gesteuerten Ultraleichtflugzeugen enthalten sein.\n(2a) Die Rechte aus einem Luftfahrerschein mit der eingetragenen Luftsportgeräteart Ultraleichthubschrauber dürfen nur ausgeübt werden, wenn der Inhaber mindestens sechs Flugstunden auf Ultraleichthubschraubern innerhalb der letzten zwölf Monate durchgeführt hat. In den sechs Stunden müssen mindestens sechs Starts und sechs Landungen sowie ein Übungsflug von mindestens einer Stunde Flugzeit in Begleitung eines Fluglehrers auf einem Ultraleichthubschrauber enthalten sein.\n(3) Die Voraussetzungen nach Absatz 2 können durch eine Befähigungsüberprüfung mit einem dazu anerkannten Prüfer auf einem aerodynamisch gesteuerten Ultraleichtflugzeug, einem Reisemotorsegler oder einem einmotorigen Landflugzeug mit Kolbentriebwerk ersetzt werden. Die Voraussetzungen nach Absatz 2a können durch eine Befähigungsüberprüfung mit einem dazu anerkannten Prüfer auf einem Ultraleichthubschrauber ersetzt werden. Die Nachweise sind im Flugbuch zu führen und durch Unterschrift des Fluglehrers oder Prüfers zu bestätigen.\n(4) Die Rechte aus einem Luftfahrerschein für Luftsportgeräteführer nach § 1 Absatz 4 Satz 1 Nummer 1 der Luftverkehrs-Zulassungs-Ordnung sowie für Sprungfallschirmführer dürfen nur ausgeübt werden, wenn der Inhaber des Luftfahrerscheins eine ausreichende fliegerische Übung nachweist. Die Einzelheiten legt der Beauftragte nach § 31c des Luftverkehrsgesetzes entsprechend § 42 Absatz 2 fest.\n(5) (weggefallen)"}