{"id":"11","heading":"Beschränkte Zulassung","text":"(1) Zum Zweck der Überprüfung der Erfüllung der Anforderungen nach § 10 Absatz 2 Satz 1 unter den Bedingungen des Wirkbetriebs (Pilotbetrieb) können die für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden einen Anbieter, mit dem eine Prüfvereinbarung nach § 10 Absatz 3 geschlossen ist, bis zum erfolgreichen Abschluss des Pilotbetriebs in beschränktem Umfang zum Erbringen von mautdienstbezogenen Leistungen in ihrem Zuständigkeitsbereich zulassen (beschränkte Zulassung). Die beschränkte Zulassung kann durch\n(2) Die beschränkte Zulassung steht in ihrer Wirkung der Zulassung nach § 10 Absatz 1 gleich. Sie kann in den Fällen des Absatzes 1 Satz 2 Nummer 1 mit Regelungen und in den Fällen des Absatz 1 Satz 2 Nummer 2 mit Bedingungen und Auflagen versehen werden, die den Umfang der Zulassung zum Zweck der Überprüfung nach Absatz 1 begrenzen. Insbesondere kann von der zuständigen Behörde die Anzahl der im Rahmen des Pilotbetriebs zugelassenen Nutzer des Anbieters für das jeweilige mautpflichtige Streckennetz beschränkt werden. Im Übrigen bleibt § 36 des Verwaltungsverfahrensgesetzes unberührt.\n(3) Alle Pflichten, die sich für zugelassene Anbieter aus diesem Gesetz oder auf Grund dieses Gesetzes ergeben, gelten auch für beschränkt zugelassene Anbieter, soweit sich aus diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Rechtsvorschriften nicht etwas anderes ergibt.\n(4) Bund und Länder haben in nicht personenbezogener Form im Bundesanzeiger alle Anbieter bekannt zu machen, die von ihnen nach Absatz 1 beschränkt zugelassen sind.\n(5) § 10 Absatz 4 gilt entsprechend.\n(6) Für die beschränkte Zulassung nach Absatz 1 Satz 2 Nummer 2 kann die für die Erhebung der Maut zuständige Behörde Gebühren und Auslagen erheben. § 8 Satz 2 gilt im Fall der beschränkten Zulassung durch eine Bundesbehörde entsprechend. Die Gebührentatbestände und die Gebührensätze bestimmen sich nach den Vorschriften, die die Errichtung und den Betrieb der mautpflichtigen Strecken regeln."}