{"id":"12","heading":"Abdeckung der mautpflichtigen Streckennetze","text":"(1) Ein Anbieter muss innerhalb von 36 Monaten nach seiner Registrierung Zulassungsverträge über alle mautpflichtigen Streckennetze mit elektronischen Mautsystemen im Anwendungsbereich der Richtlinie (EU) 2019/520 des Europäischen Parlaments und des Rates vom 19. März 2019 über die Interoperabilität elektronischer Mautsysteme und die Erleichterung des grenzüberschreitenden Informationsaustauschs über die Nichtzahlung von Straßenbenutzungsgebühren in der Union (ABl. L 91 vom 29.3.2019, S. 45) in mindestens vier Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum abschließen (Abdeckung). Ein Anbieter muss innerhalb von 24 Monaten nach dem Abschluss des ersten Zulassungsvertrags in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum Zulassungsverträge über alle zum Mautdienst gehörenden mautpflichtigen Streckennetze in diesem Staat abschließen, soweit die zuständige Stelle für die Erhebung der Maut in dem jeweiligen zum Mautdienst gehörenden mautpflichtigen Streckennetz die Vorgaben aus Artikel 6 Absatz 3 der Richtlinie (EU) 2019/520 beachtet. Soweit die Abdeckung mautpflichtiger Streckennetze nach Satz 1 nicht mehr gegeben ist, muss der Anbieter die vollständige Abdeckung unverzüglich wiederherstellen.\n(2) Ein beim Bundesamt für Logistik und Mobilität registrierter Anbieter muss Informationen über die von ihm abgedeckten mautpflichtigen Streckennetze sowie Änderungen daran unverzüglich nach der Registrierung veröffentlichen. Ein beim Bundesamt für Logistik und Mobilität registrierter Anbieter muss innerhalb eines Monats nach der Registrierung ausführliche Pläne für die mögliche Erweiterung seiner Dienste auf weitere mautpflichtige Streckennetze veröffentlichen und jährlich aktualisieren. Jeder beim Bundesamt für Logistik und Mobilität registrierte Anbieter muss dem Bundesamt für Logistik und Mobilität ferner bis zum 31. Oktober eines jeden Kalenderjahres eine Erklärung über die mautpflichtigen Streckennetze übermitteln, in denen er mautdienstbezogene Leistungen erbringt. Das Bundesamt für Logistik und Mobilität überprüft mindestens einmal jährlich, ob die bei ihm registrierten Anbieter ihren Pflichten aus den Sätzen 1 und 2 nachkommen. § 6 Absatz 1 Satz 2 bis 5 gilt entsprechend."}