{"id":"13","heading":"Pflichten der Anbieter gegenüber den Nutzern","text":"(1) Die Vertragsbedingungen der Anbieter dürfen nicht nach der Staatsangehörigkeit des Nutzers, dem Staat des Wohnsitzes oder der Niederlassung oder dem Zulassungsort des Fahrzeuges unterscheiden.\n(2) Ein zugelassener Anbieter hat seinen Nutzern auf deren Anforderung Fahrzeuggeräte zur Verfügung zu stellen, die den festgelegten technischen Anforderungen in der Richtlinie (EU) 2019/520, der Richtlinie 2014/53/EU des Europäischen Parlaments und des Rates vom 16. April 2014 über die Harmonisierung der Rechtsvorschriften der Mitgliedstaaten über die Bereitstellung von Funkanlagen auf dem Markt und zur Aufhebung der Richtlinie 1999/5/EG (ABl. L 153 vom 22.5.2014, S. 62; L 16 vom 23.1.2015, S. 66), die durch die Verordnung (EU) 2018/1139 (ABl. L 212 vom 22.8.2018, S. 1) geändert worden ist, und der Richtlinie 2014/30/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten über die elektromagnetische Verträglichkeit (ABl. L 96 vom 29.3.2014, S. 79), die durch die Verordnung (EU) 2018/1139 (ABl. L 212 vom 22.8.2018, S. 1) geändert worden ist, entsprechen. Auf Verlangen des Bundesamtes für Logistik und Mobilität hat der Anbieter nachzuweisen, dass die Anforderung nach Satz 1 erfüllt ist.\n(3) Ein zugelassener Anbieter ist verpflichtet, den Nutzern seiner Dienstleistungen Informationen und technische Unterstützung zur ordnungsgemäßen Einstellung jedes Fahrzeuggerätes anzubieten.\n(4) Ein beim Bundesamt für Logistik und Mobilität registrierter Anbieter muss Nutzern vor Vertragsschluss die allgemeinen Bedingungen offenlegen, die er den Verträgen mit seinen Nutzern zu Grunde legt. Ein Anbieter muss die Nutzer bei Abschluss eines Vertrags über die für die Vertragserfüllung gültigen Zahlungsmittel informieren.\n(5) Bei der Erstellung der Rechnungen an die einzelnen Nutzer hat ein zugelassener Anbieter seine Dienstleistungsentgelte deutlich sichtbar von der angefallenen Maut zu trennen. In jedem Fall sind Zeitpunkt und Streckenabschnitt des Anfalls der Maut und die für die Nutzer maßgebliche Zusammensetzung der Maut anzugeben.\n(6) Die Vorschriften über Allgemeine Geschäftsbedingungen im Übrigen bleiben unberührt."}