{"id":"14","heading":"Weitere Pflichten der Anbieter","text":"(1) Ein zugelassener Anbieter hat durch betriebseigene Kontrollen sicherzustellen, dass die von ihm erbrachten mautdienstbezogenen Leistungen jederzeit die Anforderungen nach § 9 Absatz 1 erfüllen. Er muss dazu insbesondere über geprüfte Betriebsprozesse verfügen, die bei Leistungsproblemen oder bei Verletzungen der Vollständigkeit und Unveränderlichkeit seiner mit dem Erbringen mautdienstbezogener Leistungen zusammenhängenden Daten (Integritätsverletzungen) geeignete Maßnahmen vorsehen, damit die volle Leistungsfähigkeit unverzüglich wiederhergestellt wird oder Integritätsverletzungen unverzüglich beseitigt werden.\n(2) Ein zugelassener Anbieter ist im Rahmen seiner mautdienstbezogenen Leistungen für die Richtigkeit der in den Fahrzeuggeräten und in der Applikation der Mobilgeräte seiner Nutzer oder in seinem Informationssystem gespeicherten unveränderlichen Merkmale für die Fahrzeugklassifizierung verantwortlich. Insbesondere haftet ein zugelassener Anbieter gegenüber dem Bund und den Ländern für entgangene Mauteinnahmen, die aus fehlerhaft gespeicherten unveränderlichen Merkmalen für die Fahrzeugklassifizierung resultieren oder daraus, dass die Konfiguration von veränderlichen oder unveränderlichen Merkmalen für die Fahrzeugklassifizierung in der Applikation des Mobilgerätes von der im Fahrzeuggerät abweicht.\n(3) Berechnet die zuständige Behörde des Bundes oder Landes die Maut, die Anbieter für die Fahrzeuge ihrer Nutzer schulden, stellt ein zugelassener Anbieter der Behörde die Informationen zur Verfügung, die die Behörde benötigt, um die Maut zu berechnen und zu erheben. Berechnen die zugelassenen Anbieter die Maut, die die Anbieter für die Fahrzeuge ihrer Nutzer schulden, stellt ein Anbieter der zuständigen Behörde des Bundes oder Landes alle erforderlichen Informationen bereit, damit diese die Berechnung der Maut überprüfen kann.\n(4) Ein zugelassener Anbieter muss die zuständige Behörde des Bundes oder Landes bei der Kontrolle der Einhaltung der Mautpflicht und bei der nachträglichen Mauterhebung unterstützen. Er muss bei Verdacht auf die Nichtentrichtung der Maut eines Nutzers der Behörde auf Anfrage die Daten zum beteiligten Fahrzeug und zum Eigentümer oder Halter unverzüglich übermitteln, soweit dies zur Durchführung der nachträglichen Mauterhebung durch die zuständige Behörde des Bundes oder Landes jeweils erforderlich ist."}