{"id":"16","heading":"Befugnisse und Pflichten der für die Mauterhebung zuständigen Behörden","text":"(1) Werden Änderungen hinsichtlich der im Mautdienstregister nach § 21 Absatz 1 gespeicherten Daten eines Mautsystems erforderlich, so hat die zuständige Behörde des Bundes oder Landes unverzüglich das Bundesamt für Logistik und Mobilität schriftlich zu unterrichten, damit es das Mautdienstregister entsprechend ändern kann.\n(2) Die für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden haben von den nach § 10 Absatz 1 zugelassenen Anbietern alle funktionsfähigen Fahrzeuggeräte anzuerkennen, für die eine EG-Konformitätserklärung nach § 23 Absatz 1 vorliegt, deren Gebrauchstauglichkeit nach § 23 Absatz 2 nachgewiesen wurde und die nicht auf einer Liste gesperrter Fahrzeuggeräte nach § 26 aufgeführt sind.\n(3) Die für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden können einen zugelassenen Anbieter zur Zusammenarbeit bei unangekündigten, eingehenden Überprüfungen des Systems des Anbieters auffordern, in deren Rahmen Fahrzeuge überprüft werden, die in den mautpflichtigen Streckennetzen dieser Behörden verkehren oder in den letzten drei Monaten verkehrt sind. Die Anzahl der Fahrzeuge, die im Verlauf eines Kalenderjahres im Zusammenhang mit einem bestimmten Anbieter solchen Überprüfungen unterzogen wird, muss im Verhältnis zu dem durchschnittlichen jährlichen Verkehrsaufkommen des Anbieters in den jeweiligen mautpflichtigen Streckennetzen dieser Behörden oder den entsprechenden Verkehrsprognosen stehen.\n(4) Wird festgestellt, dass zugelassene Anbieter durch Verschulden des Bundes oder eines Landes ihre mautdienstbezogenen Leistungen nicht anbieten können, so hat die jeweils zuständige Behörde für einen Behelfsbetrieb zu sorgen, bei dem Fahrzeuge mit den in Absatz 2 genannten Geräten sicher und mit so geringer Verzögerung wie möglich verkehren können, ohne dass den Nutzern ein Verstoß gegen die Vorschriften zur Mauterhebung angelastet werden kann.\n(5) Die für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden sind verpflichtet, mit registrierten Anbietern, Herstellern oder notifizierten Stellen zusammenzuarbeiten, um die Gebrauchstauglichkeit der Interoperabilitätskomponenten nach § 22 Absatz 1 in ihren Mautsystemen zu prüfen.\n(6) (weggefallen)"}