{"id":"23","heading":"Beurteilung und Kennzeichnung von Interoperabilitätskomponenten","text":"(1) Die Beurteilung der Konformität von Interoperabilitätskomponenten hat durch den Hersteller selbst oder durch eine oder mehrere notifizierte Stellen nach Anhang III Ziffer I bis IV der Durchführungsverordnung (EU) 2020/204 zu erfolgen.\n(2) Die Beurteilung der Gebrauchstauglichkeit von Interoperabilitätskomponenten ist von den für die Erhebung einer Maut im Bund und in den Ländern zuständigen Behörden oder durch eine oder mehrere notifizierte Stellen nach Anhang III Ziffer V der Durchführungsverordnung (EU) 2020/204 vorzunehmen.\n(3) Interoperabilitätskomponenten können vom Hersteller oder Anbieter mit dem CE-Zeichen versehen werden, wenn für sie eine EG-Konformitätserklärung oder Gebrauchstauglichkeitserklärung vorliegt.\n(4) Konformitätserklärungen oder Gebrauchstauglichkeitserklärungen sind vom Hersteller der Interoperabilitätskomponenten, dem Anbieter oder einem Bevollmächtigen nach Maßgabe des Anhanges III der Durchführungsverordnung (EU) 2020/204 zu erstellen. Der Inhalt der Erklärungen muss Anhang III Ziffer VI der Durchführungsverordnung (EU) 2020/204 entsprechen. Aus den Erklärungen muss hervorgehen, ob sie die Konformität mit Spezifikationen oder die Gebrauchstauglichkeit betreffen.\n(5) Die für die Erhebung einer Maut zuständige Behörde des Bundes oder Landes richtet für das mautpflichtige Streckennetz eine Testumgebung ein, in der ein Anbieter oder seine Bevollmächtigten die Gebrauchstauglichkeit seiner Fahrzeuggeräte prüfen und eine Bescheinigung über den erfolgreichen Abschluss der Tests erhalten können. Personenbezogene Daten dürfen für die Prüfung nur mit Einwilligung der betroffenen Person erhoben, gespeichert und verwendet werden. Die personenbezogenen Daten sind unverzüglich zu löschen, sobald die Prüfung beendet wurde. Die zuständige Behörde kann eine einheitliche Testumgebung für mehr als ein mautpflichtiges Streckennetz einrichten und einem Bevollmächtigten eines Anbieters ermöglichen, die Gebrauchstauglichkeit einer Art von Fahrzeuggeräten für mehr als ein mautpflichtiges Streckennetz zu prüfen. Die zuständige Behörde kann von den Anbietern oder von deren Bevollmächtigten ein Entgelt für die Durchführung der Tests verlangen."}