{"id":"24","heading":"Inverkehrbringen von Interoperabilitätskomponenten","text":"(1) Das Inverkehrbringen von Interoperabilitätskomponenten darf vorbehaltlich des Absatzes 2 nicht verboten, beschränkt oder behindert werden, wenn diese Komponenten das CE-Zeichen tragen oder für sie eine EG-Konformitätserklärung oder Gebrauchstauglichkeitserklärung vorliegt.\n(2) Hat das Bundesamt für Logistik und Mobilität Grund zu der Annahme, dass Interoperabilitätskomponenten, die das CE-Zeichen tragen und in Verkehr gebracht worden sind, bei bestimmungsgemäßer Verwendung die Anforderungen des § 22 Absatz 2 oder 3 oder des § 25 nicht erfüllen werden, so kann es das weitere Inverkehrbringen dieser Komponenten untersagen oder einschränken oder ihre Rücknahme oder ihren Rückruf anordnen. Das Bundesamt für Logistik und Mobilität unterrichtet die Kommission unverzüglich unter Angabe der Gründe über die getroffenen Maßnahmen und erläutert insbesondere, ob die Komponenten nicht übereinstimmend sind, weil\n(3) Erfüllen Interoperabilitätskomponenten, die das CE-Zeichen tragen, nicht die Anforderungen des § 22 Absatz 2 oder Absatz 3, verlangt das Bundesamt für Logistik und Mobilität vom Hersteller oder seinem in der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ansässigen Bevollmächtigten, die Konformität oder Gebrauchstauglichkeit der jeweiligen Interoperabilitätskomponente entsprechend den geltenden Vorschriften herzustellen. Das Bundesamt für Logistik und Mobilität unterrichtet die Kommission und die zuständigen Stellen der anderen Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum hiervon.\n(4) Das Produktsicherheitsgesetz bleibt unberührt. Das Bundesamt für Logistik und Mobilität und die nach dem Produktsicherheitsgesetz zuständigen Behörden unterrichten sich gegenseitig über die im Hinblick auf Interoperabilitätskomponenten gewonnenen Erkenntnisse und getroffenen Maßnahmen."}