{"id":"27","heading":"Notifizierte Stellen","text":"(1) Eine notifizierte Stelle ist eine akkreditierte Stelle, die nach Absatz 4 Satz 2 benannt worden und befugt ist, das Verfahren zur Beurteilung der Konformität mit Spezifikationen oder der Gebrauchstauglichkeit nach Anhang III der Durchführungsverordnung (EU) 2020/204 durchzuführen oder zu überwachen.\n(2) Die Akkreditierung der in Deutschland ansässigen Stellen nach Absatz 1 erfolgt bei der nationalen Akkreditierungsstelle im Sinne des Artikels 5 der Verordnung (EG) Nr. 765/2008 in Verbindung mit § 2 Absatz 1 des Akkreditierungsstellengesetzes.\n(3) Mit einer gültigen Akkreditierung nach Artikel 5 der Verordnung (EG) Nr. 765/2008 in Verbindung mit § 2 Absatz 1 des Akkreditierungsstellengesetzes wird bescheinigt, dass die akkreditierte Stelle die Anforderungen der Richtlinie (EU) 2019/520 und des Anhangs III der Delegierten Verordnung (EU) 2020/203 erfüllt. Die nationale Akkreditierungsstelle entzieht einer akkreditierten Stelle die Akkreditierung, wenn diese die in Satz 1 genannten Anforderungen nicht mehr erfüllt oder nachträglich bekannt wird, dass diese Anforderungen zum Zeitpunkt der Akkreditierung nicht erfüllt wurden.\n(4) Die nationale Akkreditierungsstelle unterrichtet das Bundesamt für Logistik und Mobilität über die Erteilung, die Änderung, die Entziehung und das Erlöschen von Akkreditierungen nach Absatz 2. Auf der Grundlage der nach Satz 1 übermittelten Informationen benennt das Bundesamt für Logistik und Mobilität der Kommission und den anderen Mitgliedstaaten der Europäischen Union sowie den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum die in Deutschland ansässigen Stellen nach Absatz 1 und gibt den Zuständigkeitsbereich jeder Stelle sowie die zuvor von der Kommission erteilten Kennnummern an.\n(5) Ist das Bundesamt für Logistik und Mobilität der Auffassung, dass eine von einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum notifizierte Stelle den relevanten Kriterien nach Absatz 3 Satz 3 nicht entspricht, so informiert es hierüber den nach Artikel 31 Absatz 1 der Richtlinie (EU) 2019/520 eingesetzten Ausschuss für elektronische Maut."}