{"id":"34","heading":"Abrufe aus dem Zentralen Fahrzeugregister des Kraftfahrt-Bundesamtes","text":"(1) Das Kraftfahrt-Bundesamt ist befugt, die in Anhang I der Richtlinie (EU) 2019/520 genannten Fahrzeug- und Halterdaten aus dem Zentralen Fahrzeugregister, soweit diese nach § 33 Absatz 1 des Straßenverkehrsgesetzes gespeichert sind, auf Abruf im automatisierten Verfahren nach § 37a Absatz 1 des Straßenverkehrsgesetzes an die nationalen Kontaktstellen der anderen Mitgliedstaaten der Europäischen Union und der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum im Sinne von Artikel 23 Absatz 2 der Richtlinie (EU) 2019/520 zu übermitteln. Dies gilt nur, soweit diese Übermittlung für die Abrufenden zur Erfüllung des in § 33 Satz 1 genannten Zwecks jeweils erforderlich ist.\n(2) Das Kraftfahrt-Bundesamt hat über die Abrufe Aufzeichnungen zu fertigen. Die Aufzeichnungen müssen die bei der Durchführung der Abrufe verwendeten Fahrzeug- und Halterdaten, den Tag und die Uhrzeit der Abrufe, die Kennung der abrufenden Dienststelle und die abgerufenen Daten enthalten. Die Protokolldaten nach Satz 1 dürfen nur für den Zweck der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen. Die Protokolldaten sind nach sechs Monaten zu löschen.\n(3) Das Kraftfahrt-Bundesamt hat bei Abrufen von Fahrzeug- und Halterdaten zusätzlich Aufzeichnungen über den Anlass des Abrufs zu fertigen. Die Aufzeichnungen müssen auch die Feststellung der für den Abruf verantwortlichen Personen ermöglichen.\n(4) Die Übermittlung der Fahrzeug- und Halterdaten nach Absatz 1 darf nur bei Verwendung des vollständigen amtlichen Kennzeichens durchgeführt werden.\n(5) Das Kraftfahrt-Bundesamt teilt einem betroffenen Halter auf seine Anfrage unverzüglich die Daten nach Anhang I der Richtlinie (EU) 2019/520 mit, die nach § 33 Absatz 1 des Straßenverkehrsgesetzes gespeichert sind und dem Mitgliedstaat oder dem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum übermittelt wurden, in dem der Verdacht der Nichtentrichtung der Maut bestand. Der betroffene Halter muss bei seiner Anfrage den Zeitraum benennen, für den die Anfrage erfolgt. Die Mitteilung umfasst das Datum der Anfrage und die zuständige Behörde des genannten Mitgliedstaates."}