{"id":"35","heading":"Abrufe aus den Fahrzeugregistern der anderen Mitgliedstaaten der Europäischen Union und der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum","text":"(1) Das Bundesamt für Logistik und Mobilität ist befugt, die für einen Abruf von Fahrzeug- und Halterdaten aus den Fahrzeugregistern der anderen Mitgliedstaaten der Europäischen Union und der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum erforderlichen, in Anhang I der Richtlinie (EU) 2019/520 genannten Fahrzeug- und Halterdaten an eine nationale Kontaktstelle eines anderen Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum im Sinne von Artikel 23 Absatz 2 der Richtlinie (EU) 2019/520 zu übermitteln. Die Übermittlung nach Satz 1 darf erfolgen, soweit dies zur Erfüllung des in § 33 Satz 1 genannten Zwecks erforderlich ist. Das Bundesamt für Logistik und Mobilität darf die durch einen Abruf von Fahrzeug- und Halterdaten nach Satz 1 von der in Satz 1 genannten nationalen Kontaktstelle im automatisierten Verfahren übermittelten Fahrzeug- und Halterdaten erheben, speichern und verwenden, soweit dies für die Erfüllung des in § 33 Satz 1 genannten Zwecks erforderlich ist.\n(2) Das Bundesamt für Logistik und Mobilität darf die Fahrzeug- und Halterdaten nach Absatz 1 Satz 3 an die zuständige Behörde des Bundes oder Landes übermitteln, sofern es nicht selbst die zuständige Behörde ist. Die Übermittlung nach Satz 1 darf erfolgen, soweit diese Übermittlung für die Erfüllung des in § 33 Satz 1 genannten Zwecks für die Übermittlungsempfänger jeweils erforderlich ist. Die in Satz 1 genannten Daten sind vom Bundesamt für Logistik und Mobilität unverzüglich nach deren Weiterübermittlung an die zuständige Behörde des Bundes oder Landes zu löschen.\n(3) Das Bundesamt für Logistik und Mobilität hat über die Abrufe Aufzeichnungen zu fertigen. Die Aufzeichnungen müssen die bei der Durchführung der Abrufe verwendeten Fahrzeug- und Halterdaten, den Tag und die Uhrzeit der Abrufe, die Kennung der abrufenden Dienststelle und die abgerufenen Daten enthalten. Die protokollierten Daten dürfen nur für den Zweck der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen. Die Protokolldaten sind nach sechs Monaten zu löschen.\n(4) Das Bundesamt für Logistik und Mobilität hat bei Abrufen zusätzlich Aufzeichnungen über den Anlass des Abrufs zu fertigen. Die Aufzeichnungen müssen die Feststellung der für den Abruf verantwortlichen Personen ermöglichen.\n(5) Die Übermittlung der Fahrzeug- und Halterdaten nach Absatz 1 darf nur bei Verwendung des vollständigen amtlichen Kennzeichens durchgeführt werden.\n(6) Die zuständige Behörde des Bundes oder Landes ist befugt, die für eine Abfrage von Fahrzeug- und Halterdaten nach Absatz 1 erforderlichen Fahrzeug- und Halterdaten, die in Anhang I der Richtlinie (EU) 2019/520 genannt sind, an eine nationale Kontaktstelle eines anderen Mitgliedstaates der Europäischen Union oder der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum im Sinne von Artikel 23 Absatz 2 der Richtlinie (EU) 2019/520 zu übermitteln, soweit dies für den in § 33 Satz 1 genannten Zweck erforderlich ist. Die zuständige Behörde des Bundes oder Landes darf die durch einen Abruf von Fahrzeug- und Halterdaten nach Absatz 1 Satz 3 übermittelten, in Anhang I der Richtlinie (EU) 2019/520 genannten Daten zu dem in § 33 Satz 1 genannten Zweck erheben, speichern und verwenden. Die Daten nach Satz 2 sind von der zuständigen Behörde des Bundes oder Landes unverzüglich zu löschen,\n(7) Das Bundesministerium für Digitales und Verkehr hat der Europäischen Kommission zur Erfüllung der Berichtspflicht nach Artikel 26 der Richtlinie (EU) 2019/520 bis zum 19. April 2026 und danach bis zum 19. April eines jeden dritten Jahres einen umfassenden Bericht zu übermitteln. Der umfassende Bericht hat die Zahl der automatisierten Suchanfragen zu enthalten, die das Bundesamt für Logistik und Mobilität im Falle der Nichtentrichtung der Maut im Anschluss an diese Nichtentrichtung an die nationale Kontaktstelle des Zulassungsmitgliedstaates gerichtet hat, zusammen mit der Anzahl der ergebnislosen Anfragen. Der umfassende Bericht hat ferner eine Beschreibung der Folgemaßnahmen zu enthalten, die wegen der Nichtentrichtung der Maut eingeleitet wurden sowie die Anzahl der auf Grund der Nichtentrichtung der Maut versendeten Informationsschreiben nach § 36."}