{"id":"9","heading":"Gebietsvorgaben","text":"(1) Bund und Länder haben für ihre mautpflichtigen Streckennetze nach Maßgabe des Anhangs II der Durchführungsverordnung (EU) 2020/204 Regelungen zu treffen, in denen die allgemeinen Bedingungen für die Zulassung der Anbieter enthalten sind (Gebietsvorgaben). Insbesondere sind in nicht personenbezogener Form Regelungen zu treffen über\n(2) Die jeweils für die Erhebung einer Maut in Bund und Ländern zuständigen Behörden haben die Angaben nach Absatz 1 so rechtzeitig an das Bundesamt für Logistik und Mobilität zur Aufnahme in das Mautdienstregister nach § 21 Absatz 1 zu übermitteln, dass die Zulassung von Anbietern oder die Wiederholung von Teilen des Zulassungsverfahrens spätestens einen Monat vor Beginn der Mauterhebung auf Grundlage der Angaben nach Absatz 1 abgeschlossen werden kann. Änderungen sind dem Bundesamt für Logistik und Mobilität unverzüglich schriftlich mitzuteilen.\n(3) Die Entgelte im Sinne des Absatzes 1 Satz 2 Nummer 1 dürfen die jeweiligen Kosten des Bundes und der Länder für die Bereitstellung, den Betrieb und die Erhaltung eines den Anforderungen an den Mautdienst genügenden Systems, einschließlich des Zulassungsverfahrens, der Kontrolle der Einhaltung der Mautpflicht und der Überwachung der Anbieter, nicht übersteigen. Kosten, die bereits in der Maut enthalten sind, dürfen bei der Berechnung der Entgelte nicht berücksichtigt werden.\n(4) Bund und Länder können von den Anbietern eine Bankgarantie oder ein gleichwertiges Finanzinstrument verlangen, deren oder dessen Betrag die in den vorausgegangenen zwölf Monaten durchschnittlich monatlich von dem Anbieter für das jeweilige mautpflichtige Streckennetz zu zahlende Summe für Mautabrechnungen nicht überschreiten darf. Für einen erstmals tätig werdenden Anbieter wird der Betrag nach Satz 1 für die Dauer der ersten zwölf Monate auf der Grundlage der Summe festgelegt, die der Anbieter auf Grund der Anzahl seiner Verträge und der in seinem Geschäftsplan veranschlagten durchschnittlichen Maut je Vertrag in den ersten zwölf Monaten durchschnittlich monatlich für Mautabrechnungen für das jeweilige mautpflichtige Streckennetz zu zahlen haben dürfte."}