{"id":"18","heading":"Teilnahme an einem Kryptowertpapierregister; Beschwerde","text":"(1) Eine registerführende Stelle nach § 16 Absatz 2 des Gesetzes über elektronische Wertpapiere legt für jedes von ihr betriebene Kryptowertpapierregister Teilnahmekriterien fest, die allen, die eine Teilnahme beabsichtigen, einen fairen und offenen Zugang ermöglichen. Diese Kriterien müssen transparent und objektiv und dürfen nicht diskriminierend sein. Kriterien, die den Zugang beschränken, sind nur insoweit zulässig, als sie darauf abzielen, ein bestimmtes Risiko für die registerführende Stelle oder das Kryptowertpapierregister aus berechtigten Gründen zu kontrollieren. Die Teilnahmekriterien sind im Internet abrufbar zur Verfügung zu stellen.\n(2) Anträge auf Teilnahme am Kryptowertpapierregister sind spätestens innerhalb von drei Monaten nach ihrem Zugang zu beantworten.\n(3) Eine registerführende Stelle nach § 16 Absatz 2 des Gesetzes über elektronische Wertpapiere darf einem potentiellen Teilnehmer, der die Teilnahmekriterien des Kryptowertpapierregisters erfüllt, den Zugang nur auf der Grundlage einer umfassenden Risikoanalyse und nur insoweit verweigern, als die Gründe, die gegen die Gewährung des Zugangs sprechen, nicht ausgeräumt werden können. Die Entscheidung über die Verweigerung des Zugangs ist dem Antragsteller gegenüber schriftlich zu begründen.\n(4) Wird der Zugang zur Teilnahme am Kryptowertpapierregister verweigert, hat der Antragsteller das Recht, bei der Bundesanstalt Beschwerde einzulegen. Kommt die Bundesanstalt zu dem Ergebnis, dass die Beschwerde gerechtfertigt ist, ordnet sie an, dass die registerführende Stelle nach § 16 Absatz 2 des Gesetzes über elektronische Wertpapiere dem Antragsteller Zugang zu gewähren hat.\n(5) Eine registerführende Stelle muss ein objektives und transparentes Verfahren festlegen, das die Aussetzung der Teilnahme und den ordentlichen Austritt von solchen Teilnehmern regelt, die die Teilnahmekriterien gemäß Absatz 1 nicht mehr erfüllen. Dieses Verfahren ist zu dokumentieren und die Dokumentation im Internet abrufbar zur Verfügung zu stellen sowie der Bundesanstalt vorzulegen."}