{"id":"4","heading":"Gebührenberechnung","text":"(1) Die in Form von Stundengebühren zu erhebenden Kosten sind für jede Beamtin und jeden Beamten nach der Dauer ihrer oder seiner Beteiligung an der kostenpflichtigen Amtshandlung nach § 2 Absatz 1 zu berechnen. Mehrere kostenpflichtige Amtshandlungen, die unmittelbar nacheinander durch dieselben Beamtinnen oder dieselben Beamten für dieselben Kostenschuldner vorgenommen werden, gelten für die Berechnung der Kosten als eine Amtshandlung. Unterliegen kostenpflichtige Amtshandlungen für denselben Kostenschuldner verschiedenen Gebührensätzen nach § 3 Absatz 2, so wird die Dauer der nach dem höheren Gebührensatz kostenpflichtigen Amtshandlung auf die nächste Viertelstunde aufgerundet. Die für den restlichen Teil der Gesamtdauer zu erhebenden Gebühren werden nach dem niedrigeren Satz erhoben. Zur kostenpflichtigen Amtshandlung zählen auch Wartezeiten. Für jede angefangene Viertelstunde ist ein Viertel des Stundensatzes zu berechnen.\n(2) Zur Abgeltung der Kosten für die An- und Abfahrt zur kostenpflichtigen Amtshandlung und für sonstige Nebenkosten wird für jede Beamtin oder jeden Beamten, die oder der an einer kostenpflichtigen Amtshandlung außerhalb des Amtsplatzes oder der Amtsstelle beteiligt ist, neben der Stundengebühr eine Grundgebühr in Höhe der Stundengebühr für eine volle Arbeitsstunde erhoben. Mit Rücksicht auf örtliche Verhältnisse kann das örtlich zuständige Hauptzollamt zur Anpassung an den tatsächlichen Aufwand für bestimmte Bereiche die Grundgebühr bis zum dreifachen der Stundengebühr erhöhen oder bis auf eine halbe Stundengebühr ermäßigen. Die Grundgebühr entfällt, wenn für den Kostenschuldner unmittelbar vor oder nach der kostenpflichtigen Amtshandlung eine kostenfreie Amtshandlung vorgenommen wurde, die auch ohne die kostenpflichtige Amtshandlung stattfinden musste. Werden bei einer kostenpflichtigen Amtshandlung mehrere Beamtinnen oder mehrere Beamte nacheinander eingesetzt, so wird die Grundgebühr für jeden Zeitraum von acht Stunden nur einmal erhoben.\n(3) Für die Abfertigung von Massensendungen durch vereinfachte Zollanmeldungen oder durch Anschreibung in der Buchführung des Anmelders außerhalb der Öffnungszeiten der Grenzzollstellen wird an Stelle der Stundengebühr nach Absatz 1 eine ermäßigte Gebühr von 9 Euro erhoben.\n(4) Sind für die Vornahmen der in § 2 Absatz 1 bezeichneten kostenpflichtigen Amtshandlungen Beamtinnen und Beamte ständig erforderlich, werden Monatsgebühren erhoben.\n(5) Sofern Tarifbeschäftigte bei kostenpflichtigen Amtshandlungen zur Unterstützung oder Hilfeleistung eingesetzt werden, sind Gebühren in der Höhe der Gebühren für Begleitung und Bewachung nach dem zeitlichen Aufwand zu erheben. Absatz 1 gilt entsprechend."}