{"id":"14","heading":"Kennzeichnung, Verpackung und Verschließung bei Anbaumaterial von Obstarten","text":"(1) Anerkanntes Anbaumaterial von Obstarten darf zu gewerblichen Zwecken nur in den Verkehr gebracht werden, wenn es mit einem amtlichen Etikett gekennzeichnet ist, das folgende Angaben enthält:\n(2) Das Etikett wird auf Antrag durch die zuständige Behörde ausgestellt, soweit aufgrund von Kontrollen der zuständigen Behörde gemäß § 15 festgestellt wurde, dass das Anbaumaterial den Anforderungen an die Anerkennung für Vorstufenmaterial gemäß § 9, für Basismaterial gemäß § 10, für Zertifiziertes Material gemäß § 11 oder für Unterlagen, die keiner Sorte zugehören, gemäß § 12 entspricht.\n(3) Abweichend von Absatz 2 kann die zuständige Behörde einem Betrieb, der nach § 3 Absatz 1 registriert worden ist, auf Antrag das Ausstellen des Etikettes genehmigen, wenn die weiteren Voraussetzungen des Absatzes 2 erfüllt sind. Soweit dies zur Einhaltung der Vorschriften dieser Verordnung erforderlich ist, kann die Genehmigung, auch nachträglich, mit Auflagen verbunden werden. Sie kann befristet erteilt werden, soweit dies nach den Umständen, insbesondere hinsichtlich des Anbauverfahrens der Pflanzen oder der Gefahr des Befalls von Schadorganismen, erforderlich ist. Die zuständige Behörde kann die Genehmigung widerrufen, wenn eine der Voraussetzungen für ihre Erteilung nachträglich weggefallen ist.\n(4) Anerkanntes Anbaumaterial von Obstpflanzenarten darf im Fall von Partien von mehr als einem Stück nur in ausreichend homogenen Partien und in verschlossenen Packungen, Behältnissen oder Bündeln zu gewerblichen Zwecken in den Verkehr gebracht werden. Die Packungen, Behältnisse oder Bündel von Anbaumaterial sind von demjenigen, der sie gekennzeichnet hat, zu schließen und mit einer Verschlusssicherung zu versehen. Wird das Etikett so angebracht, dass es beim Öffnen der Packungen, Behältnisse oder Bündel nicht ohne Beeinträchtigung entfernt werden kann, ist es eine zulässige Verschlusssicherung im Sinne dieser Verordnung. Bei Bündeln ist als Verschlusssicherung auch eine geeignete Verschnürung zulässig, wenn die Pflanzen oder Pflanzenteile nur durch eine Beschädigung der Verschnürung getrennt werden können. Die verschlossenen Packungen, Behältnisse oder Bündel müssen so beschaffen sein, dass jeder Zugriff auf den Inhalt oder das Etikett deutliche Spuren hinterlässt. Im Fall des Satzes 1 ist eine Kennzeichnung mit einem einzigen Etikett zulässig, welches an der Packung, dem Behältnis oder dem Bündel angebracht ist.\n(5) Standardmaterial darf zu gewerblichen Zwecken nur mit einem vom Verfügungsberechtigten ausgestellten Dokument in den Verkehr gebracht werden, das die in Absatz 1 Satz 1 Nummer 1 bis 4, 5 mit Ausnahme der Bezugsnummer, 6 bis 8 und 10 bis 12 genannten Angaben enthält. Das vom Verfügungsberechtigten ausgestellte Dokument darf nicht mit dem Etikett für anerkanntes Anbaumaterial nach Absatz 1 verwechselbar sein. Es muss gut lesbar sowie unverwischbar bedruckt sein. Wird das Dokument als Etikett an Standardmaterial angebracht, muss es die Farbe gelb haben.\n(6) Material, das zur Erhaltung und nachhaltigen Nutzung pflanzengenetischer Ressourcen bestimmt ist, darf zu gewerblichen Zwecken nur in den Verkehr gebracht werden, wenn aus der Kennzeichnung hervorgeht, dass es sich um Material einer pflanzengenetischen Ressource handelt und, wenn vorhanden, die Sortenbezeichnung angegeben wird.\n(7) Das amtliche Etikett zur Kennzeichnung von anerkanntem Anbaumaterial nach Absatz 1 wird mit dem Pflanzenpass nach den Vorschriften der Verordnung (EU) 2016/2031, der Durchführungsverordnung (EU) 2017/2313 und der Durchführungsverordnung (EU) 2019/2072 kombiniert. Die Angaben bei der Kennzeichnung von Standardmaterial nach Absatz 5 und bei der Kennzeichnung nach Absatz 6 können jeweils deutlich abgesetzt vom Pflanzenpass mit diesem gemeinsam auf einem Träger aufgedruckt werden. Das mit dem Pflanzenpass kombinierte Etikett oder Warenbegleitpapier ist deutlich sichtbar an der Ware anzubringen. Die Anforderungen der in Satz 1 genannten Rechtsakte der Europäischen Union bleiben unberührt.\n(8) Bei der Abgabe von Anbaumaterial an nicht gewerbliche Endverbraucher ist die Beschränkung der Kennzeichnung auf die Angaben nach Absatz 1 Nummer 3, 4, 6, 7 und 8 zulässig."}