{"id":"15","heading":"Kontrolle","text":"(1) Die zuständige Behörde kontrolliert diejenigen, die nach § 3 Absatz 1 registriert sind, mindestens einmal jährlich.\n(2) Die zuständige Behörde kann Kontrollen während des Inverkehrbringens und in Empfangsbetrieben in Form von Stichproben durchführen.\n(3) Stellt die zuständige Behörde bei Betrieben, die nach § 3 Absatz 1 registriert sind fest, dass die Verpflichtungen nach § 4 nicht erfüllt sind, kann sie das Ruhen der Registrierung bis zur Behebung der festgestellten Mängel anordnen.\n(4) Die Kontrolle der Verpflichtungen aus § 4 sowie der Anforderungen an die jeweilige Kategorie gemäß der §§ 8 bis 12 obliegt grundsätzlich der zuständigen Behörde. Die zuständige Behörde kann die Durchführung der visuellen Kontrollen, Beprobungen und Untersuchungen gemäß der §§ 8 bis 12 durch den Verfügungsberechtigten anordnen; § 8 Absatz 4 und 5 bleibt davon unberührt.\n(5) Hat die zuständige Behörde Anhaltspunkte für das Vorhandensein von den in den Anhängen I, II und III der Durchführungsrichtlinie 2014/98/EU aufgeführten Schadorganismen, führt sie Beprobungen und Untersuchungen an entsprechendem Anbaumaterial durch.\n(6) Die zuständige Behörde stellt fest, dass Kandidatenmutterpflanzen für Vorstufenmaterial frei sind von Schadorganismen, die für die betreffende Art in Anhang II Spalte 2 der Durchführungsrichtlinie 2014/98/EU aufgeführt sind. Als Methode ist die Testung mit Indikatorpflanzen oder einer anderen von der zuständigen Behörde als gleichwertig anerkannten Untersuchungsmethode anzuwenden. Gleiches gilt bei Mutterpflanzen für Vorstufenmaterial, die durch Erneuerung gewonnen wurden im Hinblick auf Viren und Viroide, die in Anhang II Spalte 2 der Durchführungsrichtlinie 2014/98/EU für die betreffende Gattung oder Art aufgeführt sind.\n(7) Handelt es sich bei einer Kandidatenmutterpflanze für Vorstufenmaterial um einen Sämling, sind abweichend von Absatz 6 visuelle Kontrolle, Beprobung und Untersuchung lediglich auf Viren, Viroide oder virusähnliche Krankheiten, die durch Pollen übertragen werden und in Anhang II der Durchführungsrichtlinie 2014/98/EU für die betreffende Gattung oder Art aufgeführt sind, vorgeschrieben, wenn zusätzlich\n(8) Stellt die zuständige Behörde fest, dass Anbaumaterial die Voraussetzungen dieser Verordnung nicht erfüllt, ordnet sie die nach den Umständen erforderlichen Maßnahmen an, insbesondere\n(9) Die zuständige Behörde zeichnet Ergebnisse und Zeitpunkte aller von ihr durchgeführten Feldbesichtigungen, Beprobungen und Untersuchungen auf und bewahrt die Aufzeichnungen drei Jahre auf. Die Frist beginnt mit dem Beginn des Jahres, das auf das letzte Jahr folgt, in dem die Maßnahmen durchgeführt worden sind.\n(10) Alle visuellen Kontrollen, Beprobungen und Untersuchungen sind nach geeigneten Protokollen der Pflanzenschutzorganisation für Europa und den Mittelmeerraum (EPPO) oder anderen geeigneten international anerkannten Protokollen durchzuführen. Fehlen solche Protokolle, werden von der zuständigen Behörde anerkannte nationale Protokolle angewendet. Untersuchungen hinsichtlich der Gesundheit von Anbaumaterial sind durch amtliche oder amtlich anerkannte Labore durchzuführen.\n(11) Wird bei den Kontrollen das Vorhandensein von Schadorganismen festgestellt, die in den Anhängen I und II der Durchführungsrichtlinie 2014/98/EU für die betreffende Gattung oder Art aufgeführt sind, so hat der Verfügungsberechtigte dieses Anbaumaterial aus der Nähe anderen Anbaumaterials derselben Kategorie zu entfernen oder geeignete Maßnahmen nach Anhang IV der Durchführungsrichtlinie 2014/98/EU zu ergreifen, damit das Anbaumaterial den Anforderungen wieder genügt.\n(+++ § 15 Abs. 8: Zur Anwendung vgl. § 16 Abs. 3 +++)"}