{"id":"18","heading":"Einfuhr","text":"(1) Anbaumaterial aus einem Drittland darf zu gewerblichen Zwecken nur eingeführt werden, wenn der Einführer vor der Einfuhr sichergestellt hat, dass das einzuführende Anbaumaterial solchem Anbaumaterial gleichwertig ist, das die folgenden Anforderungen erfüllt:\n(2) Anbaumaterial darf zu gewerblichen Zwecken aus einem Drittland nur eingeführt werden, wenn es von einem Dokument begleitet wird, das folgende Angaben in einer Amtssprache der Europäischen Union enthält:\n(3) Wird das Anbaumaterial von einem Pflanzengesundheitszeugnis begleitet, das die Anforderungen des Internationalen Pflanzenschutzübereinkommens erfüllt, können die Angaben nach Absatz 2 auf diesem eingetragen sein. Dabei kann die erforderliche Angabe nach Absatz 2 Satz 1 Nummer 7 in dem Feld „Unterscheidungsmerkmale“ und die Angabe nach Absatz 2 Satz 1 Nummer 8 sowie die Angabe nach Absatz 2 Satz 1 Nummer 10 für anerkanntes Anbaumaterial in dem Feld „Zusätzliche Erklärung“ eingetragen werden.\n(4) Die Einfuhr von Anbaumaterial ist nur über die nach § 12 Satz 1 des Pflanzengesundheitsgesetzes im Bundesanzeiger bekannt gegebenen Zollstellen zulässig. Anbaumaterial wird von der zuständigen Behörde an der Einlassstelle oder an einem anderen geeigneten Ort vor der zollamtlichen Abfertigung auf die Erfüllung der folgenden Anforderungen stichprobenweise untersucht:\n(5) Wer Anbaumaterial aus einem Drittland einführt, hat\n(6) Das Vereinigte Königreich Großbritannien und Nordirland ist im Hinblick auf Anbaumaterial von Gemüsepflanzen, Standardmaterial von Obstpflanzen und anerkanntem Material von Obstpflanzen kein Drittland im Sinne der vorstehenden Absätze, sondern gilt als den Mitgliedstaaten der Europäischen Union gleichgestellt nach dem Durchführungsbeschluss (EU) 2020/2219 der Kommission vom 22. Dezember 2020 über die Gleichstellung von Gemüsepflanzgut und Gemüsevermehrungsmaterial mit Ausnahme von Saatgut sowie von Vermehrungsmaterial und Pflanzen von Obstarten zur Fruchterzeugung, die im Vereinigten Königreich erzeugt wurden (ABl. L 438 vom 28.12.2020, S. 66)."}