{"id":"4","heading":"Pflichten der Betriebe","text":"(1) Wer nach § 3 Absatz 1 registriert ist, hat die erforderlichen Maßnahmen in seinem Betrieb zu ergreifen, um sicherzustellen,\n(2) Wer nach § 3 Absatz 1 registriert ist, hat regelmäßig zu geeigneten Zeitpunkten und mit geeigneten Maßnahmen innerbetriebliche Kontrollen durchzuführen. Er hat sicherzustellen, dass das Personal über die zur Durchführung der innerbetrieblichen Kontrollen erforderlichen Kenntnisse verfügt. Die innerbetrieblichen Kontrollen erstrecken sich\n(2a) Wer nach § 3 Absatz 1 registriert ist, hat\n(3) Wer nach § 3 Absatz 1 registriert ist, muss bei Standardmaterial von Zierpflanzenarten\n(4) Wer nach § 3 Absatz 1 Satz 1 registriert ist, hat der zuständigen Behörde unverzüglich Folgendes anzuzeigen:\n(5) Wer nach § 3 Absatz 1 registriert ist und Anbaumaterial von Obstarten zu gewerblichen Zwecken in den Verkehr bringen will, hat vor dem erstmaligen Inverkehrbringen im Fall\n(6) Wer nach § 3 Absatz 1 registriert ist, hat Aufzeichnungen zu führen über\n(7) Die Aufzeichnungen nach Absatz 6 Satz 1 sind mindestens ein Jahr, im Fall von Anbaumaterial von Obstarten zur Fruchterzeugung so lange aufzubewahren, wie sich das entsprechende Material im Betrieb des Verfügungsberechtigten befindet, sowie mindestens drei Jahre lang, nachdem es in Verkehr gebracht oder beseitigt worden ist. Die Frist beginnt mit Beginn des Jahres, das auf das Jahr folgt, in dem das Material im Betrieb vorhanden war oder es in den Verkehr gebracht oder beseitigt worden ist.\n(8) Die Pflichten nach Absatz 1 Nummer 1 und Absatz 6 Satz 1 Nummer 7 bis 10 gelten auch für nicht registrierte Betriebe, die Anbaumaterial von Zierpflanzenarten, das für nicht gewerbliche Endverbraucher bestimmt ist, erzeugen und in den Verkehr bringen. Absatz 6 Satz 2 gilt entsprechend.\n(9) Genügt Anbaumaterial den Anforderungen der jeweiligen Kategorie nicht mehr, hat der Verfügungsberechtigte dieses aus der Nähe anderen Anbaumaterials derselben Kategorie zu entfernen oder geeignete Maßnahmen nach Anhang IV der Durchführungsrichtlinie 2014/98/EU zu ergreifen, damit das Anbaumaterial den Anforderungen wieder genügt. Entferntes Material darf weiterhin verwendet werden, wenn es den Anforderungen einer anderen Kategorie dieser Verordnung entspricht."}