{"id":"8","heading":"Allgemeine Anforderungen an anerkanntes Anbaumaterial von Obstarten","text":"(1) Anerkanntes Anbaumaterial mit Ausnahme von sonstigen Unterlagen, die keiner Sorte zugehören, muss\n(2) Wird in den Fällen des § 14b Absatz 1 Satz 2 des Saatgutverkehrsgesetzes die Anerkennung des dort genannten Anbaumaterials einer Sorte als Vorstufenmaterial, Basismaterial oder Zertifiziertes Material beantragt, muss der Antragsteller der zuständigen Behörde\n(3) Eine Mutterpflanze oder sonstiges anerkanntes Anbaumaterial muss\n(4) Mutterpflanzen sowie sonstiges anerkanntes Anbaumaterial sind auf Flächen oder Substraten anzubauen, die frei sind von RNQPs gemäß Anhang III der Durchführungsrichtlinie 2014/98/EU, falls diese Schadorganismen Viren enthalten, die die betreffende Gattung oder Art schädigen. Die Freiheit des Bodens von solchen Schadorganismen ist durch Beprobung und Untersuchung festzustellen. Beprobung und Untersuchung sind durchzuführen, bevor das betreffende Anbaumaterial angepflanzt wird, und während des Wachstums zu wiederholen, wenn der Verdacht des Auftretens eines Schadorganismus besteht.\n(5) Eine Pflicht zur Beprobung und Untersuchung nach Absatz 4 Satz 2 besteht nicht,\n(6) Mutterpflanzen für anerkanntes Anbaumaterial dürfen nur über den Zeitraum verwendet werden, in dem ihre Sortenechtheit gewährleistet ist.\n(7) Die Erneuerung und Multiplikation von Vorstufenmutterpflanzen sowie die Vermehrung des von diesen Mutterpflanzen gewonnenen Vorstufenmaterials ist gemäß geeigneter Protokolle der Pflanzenschutzorganisation für Europa und den Mittelmeerraum (EPPO) oder anderer geeigneter, international anerkannter Protokolle oder, falls solche Protokolle nicht vorhanden sind, gemäß den von der zuständigen Behörde akzeptierten und dokumentierten Verfahrensabläufen der Vermehrung durchzuführen. Diese können auch die Mikrovermehrung betreffen. Die Protokolle oder Verfahrensabläufe müssen an den betreffenden Gattungen oder Arten über einen Zeitraum getestet worden sein, der von der zuständigen Behörde für geeignet erachtet wird. Ein Zeitraum gilt in der Regel als geeignet, wenn der Phänotyp der Pflanzen im Hinblick auf die Übereinstimmung mit der Sortenbeschreibung auf der Grundlage einer Beobachtung der Früchte oder der vegetativen Entwicklung von Unterlagen nachgewiesen werden kann. Die Sätze 1 und 2 gelten für die Multiplikation und Mikrovermehrung von Basismaterial entsprechend.\n(8) Anerkanntes Anbaumaterial muss frei von Mängeln sein, insbesondere Verletzungen, Verfärbungen, Narbengewebe oder Trockenschäden, die den Gebrauchswert des Anbaumaterials beeinträchtigen.\n(9) Bei der Ernte oder bei der Entnahme aus Beständen ist Anbaumaterial partieweise von Anbaumaterial einer anderen Kategorie getrennt zu halten.\n(10) Mutterpflanzen sowie sonstiges Anbaumaterial können durch Kryokonservierung erhalten werden."}