{"id":"1","heading":"Anwendungsbereich, Anlagegrundsätze und Anlagemanagement","text":"(1) Diese Verordnung gilt für die Anlage des Sicherungsvermögens von\n(2) Die in Absatz 1 Nummer 1 genannten Versicherungsunternehmen müssen bei der Anlage des Sicherungsvermögens die allgemeinen Anlagegrundsätze des § 124 Absatz 1 in Verbindung mit § 234h des Versicherungsaufsichtsgesetzes beachten. Die in Absatz 1 Nummer 2 und 3 genannten Versicherungsunternehmen müssen bei der Anlage des Sicherungsvermögens die allgemeinen Anlagegrundsätze des § 215 Absatz 1 des Versicherungsaufsichtsgesetzes beachten.\n(3) Die in Absatz 1 genannten Versicherungsunternehmen haben die Einhaltung der für sie geltenden allgemeinen Anlagegrundsätze und die Einhaltung der nachfolgenden besonderen Vorschriften dieser Verordnung durch ein qualifiziertes Anlagemanagement, durch geeignete interne Kapitalanlagegrundsätze und Kontrollverfahren, durch eine strategische und taktische Anlagepolitik sowie durch weitere organisatorische Maßnahmen sicherzustellen. Hierzu gehören insbesondere die Beobachtung aller Risiken der Aktiv- und Passivseite der Bilanz und des Verhältnisses beider Seiten zueinander sowie eine Prüfung der Elastizität des Anlagebestandes gegenüber bestimmten Kapitalmarktszenarien und Investitionsbedingungen.\n(4) Die in Absatz 1 genannten Versicherungsunternehmen haben sicherzustellen, dass sie jederzeit auf sich wandelnde wirtschaftliche und rechtliche Bedingungen, insbesondere Veränderungen auf den Finanz- und Immobilienmärkten, auf Katastrophenereignisse mit Schadensfällen großen Ausmaßes oder auf sonstige ungewöhnliche Marktsituationen angemessen reagieren können. Bei der Anlage des Sicherungsvermögens in einem Staat, der nicht Staat des Europäischen Wirtschaftraums (EWR) oder Vollmitgliedstaat der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) ist, sind vor allem die mit der Anlage verbundenen Rechtsrisiken umfassend und besonders sorgfältig zu prüfen.\n(5) Nähere Vorgaben zu den Vorschriften dieser Verordnung und die Darlegungs- und Anzeigepflichten der in Absatz 1 genannten Versicherungsunternehmen bestimmt die Aufsichtsbehörde."}