{"id":"3","heading":"Mischung","text":"(1) Direkte und indirekte Anlagen nach § 2 Absatz 1 Nummer 2 Buchstabe a und Nummer 8 sowie Anlagen bei Schuldnern mit Sitz in Staaten außerhalb des EWR, bei denen nicht sichergestellt ist, dass sich das Vorrecht des § 315 des Versicherungsaufsichtsgesetzes auf sie erstreckt, sind auf ein vorsichtiges Maß zu beschränken.\n(2) Die Anlage in einzelnen Anlageformen ist wie folgt beschränkt:\n(3) Direkte und indirekte Anlagen nach § 2 Absatz 1 Nummer 9, 12 und 13 dürfen zusammen mit Anlagen, die den Quoten des Absatzes 2 Nummer 2 und 3 unterliegen, insgesamt 40 Prozent des Sicherungsvermögens nicht übersteigen. Auf diese Quote sind auch Anlagen nach § 2 Absatz 1 Nummer 2 Buchstabe a anzurechnen, soweit Anlagen nach § 2 Absatz 1 Nummer 12 Gegenstand der Wertpapierdarlehen sind. Innerhalb der Quote nach Satz 1 darf der Anteil der nicht zum Handel zugelassenen und nicht an einem anderen organisierten Markt zugelassenen oder in diesen einbezogenen und nicht an einer Börse in einem Staat außerhalb des EWR zum Handel zugelassenen oder dort an einem anderen organisierten Markt zugelassenen oder in diesen einbezogenen Vermögensgegenstände nach § 2 Absatz 1 Nummer 9 Buchstabe a und Nummer 13 nicht höher als 15 Prozent des Sicherungsvermögens sein.\n(4) Bei Anlagen in Anteilen und Aktien an Investmentvermögen nach § 2 Absatz 1 Nummer 15 und 16, die durch den Einsatz von Derivaten nach § 197 Absatz 2 des Kapitalanlagegesetzbuchs oder den entsprechenden Vorschriften eines anderen Staates des EWR mehr als das Einfache des Marktrisikopotentials aufweisen, ist das erhöhte Marktrisikopotential auf die Quote nach Absatz 3 Satz 1 anzurechnen. Soweit das erhöhte Marktrisikopotential nicht zeitnah ermittelt werden kann, ist der höchstzulässige Betrag anzusetzen.\n(5) Direkte und indirekte Anlagen in Darlehen nach § 2 Absatz 1 Nummer 4 Buchstabe b, in Immobilien nach § 2 Absatz 1 Nummer 14 Buchstabe a, b und c und in Immobilien, die über Investmentvermögen nach § 2 Absatz 1 Nummer 16 gehalten werden und die Anforderungen des § 2 Absatz 1 Nummer 14 Buchstabe c erfüllen, dürfen 25 Prozent des Sicherungsvermögens nicht übersteigen.\n(6) Die Aufsichtsbehörde kann die direkten und indirekten Anlagen nach § 2 Absatz 1 Nummer 2 Buchstabe a, Nummer 9, 12, 13 und die Anlagen, die den Quoten des Absatzes 2 Nummer 2 und 3 unterliegen, bis auf 10 Prozent des Sicherungsvermögens herabsetzen, wenn es zur Wahrung der Belange der Versicherten erforderlich ist. Die gleiche Befugnis steht der Aufsichtsbehörde im Falle des § 135 Absatz 1 erste Alternative des Versicherungsaufsichtsgesetzes zu.\n(7) Direkte und indirekte Anlagen zur Finanzierung von Infrastrukturanlagen und Infrastrukturunternehmen werden im Umfang von bis zu 5 Prozent des Sicherungsvermögens nicht auf die Quoten nach den Absätzen 1 bis 6 angerechnet. Anlagen nach Satz 1 müssen nach § 2 zulässig sein und der Errichtung, dem Ausbau, der Sanierung, der Erhaltung, dem Bereitstellen, dem Halten, dem Betreiben oder dem Bewirtschaften von Infrastruktur dienen."}