{"id":"10","heading":"Verbote und Beschränkungen bei Befall mit der Bakteriellen Ringfäule","text":"(1) Ist in einem landwirtschaftlichen Betrieb der Befall einer Anbaufläche, eines Lagers, einer Sendung oder einer Partie festgestellt worden, so dürfen Kartoffeln, die in diesem Betrieb erzeugt worden sind oder sich beim Auftreten der Bakteriellen Ringfäule dort befinden, nicht angebaut werden.\n(2) Auf der befallenen Anbaufläche dürfen ab dem Jahr der Befallsfeststellung und für die Dauer von mindestens drei Jahren keine Kartoffeln oder andere Wirtspflanzen angebaut werden, bis sich die Anbaufläche zumindest in den zwei aufeinander folgenden Jahren vor dem erneuten Anbau von Kartoffeln als frei von Durchwuchs und anderen natürlichen Wirtspflanzen erwiesen hat. Außerdem sind Durchwuchs und Wirtspflanzen auf dieser Fläche ab dem Jahr der Befallsfeststellung für die Dauer von drei Jahren zu beseitigen. Stellt die zuständige Behörde fest, dass die Anforderungen nach den Sätzen 1 und 2 erfüllt sind, dürfen in der ersten Kartoffelanbausaison nur Speise- und Wirtschaftskartoffeln erzeugt werden. Die zuständige Behörde untersucht die geernteten Kartoffeln nach Anhang I der Richtlinie 93/85/EWG. In der nächsten Kartoffelanbausaison dürfen Pflanzkartoffeln erzeugt werden, wenn eine Anbaupause von mindestens zwei Jahren eingehalten worden ist. Die zuständige Behörde untersucht die angebauten Kartoffeln nach dem in § 2 Abs. 2 vorgesehenen Verfahren.\n(3) Anstelle der Bekämpfungsmaßnahmen nach Absatz 2 kann die befallene Anbaufläche für die Dauer von vier Jahren ab dem Jahr der Befallsfeststellung brachgelegt oder in Grünland umgewandelt werden; Durchwuchs und Wirtspflanzen sind zu beseitigen. Zumindest in den zwei Jahren vor dem erneuten Anbau von Kartoffeln darf kein Durchwuchs festgestellt werden. Stellt die zuständige Behörde fest, dass die Anforderungen nach den Sätzen 1 und 2 erfüllt sind, können wieder Kartoffeln erzeugt werden. Wählt der Besitzer der Anbaufläche die Bekämpfungsmaßnahmen nach Satz 1, so hat er dies der zuständigen Behörde bis zum 1. März des auf die Befallsfeststellung folgenden Jahres mitzuteilen. Die zuständige Behörde untersucht die angebauten Kartoffeln nach dem in § 2 Abs. 2 vorgesehenen Verfahren.\n(4) Auf den anderen Anbauflächen des befallenen Produktionsortes dürfen, soweit die zuständige Behörde festgestellt hat, dass keine Gefahr von Durchwuchs oder Wirtspflanzen besteht, unter folgenden Voraussetzungen Kartoffeln angebaut werden:\n(5) Wird Befall bei Kartoffeln festgestellt, dürfen unmittelbar nach der Befallsfeststellung und nach dem ersten Anbaujahr auf dem Produktionsort alle für die Kartoffelerzeugung eingesetzten Maschinen und Lagerräume jeweils nur nach Reinigung und Desinfektion, die mindestens einmal jährlich durchzuführen sind, verwendet werden.\n(6) Wird der Befall bei Kartoffeln festgestellt, die in einem Nährsubstrat erzeugt werden, sind die Kartoffeln und das Nährsubstrat vom Betriebsinhaber zu beseitigen. Die erneute Kartoffelerzeugung in einem Nährsubstrat bedarf der Genehmigung durch die zuständige Behörde. Die Genehmigung wird auf Antrag erteilt, wenn die Maßnahmen nach § 8 Abs. 1 Nr. 2 durchgeführt worden sind und nur amtlich anerkanntes Pflanzgut oder aus untersuchter Herkunft stammende Miniknollen oder Meristempflanzen verwendet werden.\n(7) Die zuständige Behörde kann Ausnahmen vom Anbauverbot nach Absatz 1 Satz 1 und von den Anbaubeschränkungen nach Absatz 2, 3 und 4 zulassen, wenn keine Gefahr der Verschleppung der Bakteriellen Ringfäule innerhalb des Betriebes auf einen anderen Betriebsteil und auf andere Betriebe besteht und"}