{"id":"11","heading":"Verbote und Beschränkungen bei Befall mit der Schleimkrankheit","text":"(1) Ist in einem landwirtschaftlichen oder gärtnerischen Produktionsort der Befall einer Anbaufläche, eines Lagers, einer Sendung oder einer Partie festgestellt worden, dürfen Kartoffeln oder Tomatenpflanzen, die in diesem Produktionsort erzeugt worden sind oder sich beim Auftreten dort befinden, nicht angebaut werden.\n(2) Auf der befallenen Anbaufläche dürfen ab dem Jahr der Befallsfeststellung und für die Dauer von mindestens vier Jahren keine Kartoffeln, Tomatenpflanzen, andere Wirtspflanzen oder Pflanzen, bei denen die Gefahr der Verschleppung oder Überdauerung des Schadorganismus gegeben ist, angebaut werden, bis sich die Anbaufläche in zumindest den zwei aufeinander folgenden Jahren vor dem Anbau als frei von Durchwuchs und Wirtspflanzen, einschließlich Unkräuter aus der Familie der Nachtschattengewächse, erwiesen hat. Außerdem sind Durchwuchs und Wirtspflanzen, einschließlich Unkräuter aus der Familie der Nachtschattengewächse, auf dieser Fläche ab dem Jahr der Befallsfeststellung für die Dauer von vier Jahren zu beseitigen. Stellt die zuständige Behörde fest, dass die Anforderungen nach den Sätzen 1 und 2 erfüllt sind, dürfen unter folgenden Voraussetzungen wieder Kartoffeln oder Tomatenpflanzen auf den befallenen Flächen angebaut werden:\n(3) Anstelle der Bekämpfungsmaßnahmen nach Absatz 2 kann die befallene Anbaufläche für die Dauer von drei Jahren ab dem Jahr der Befallsfeststellung brachgelegt, in Grünland umgewandelt oder für den Getreideanbau oder für die Grassamenvermehrung genutzt werden. In den darauf folgenden zwei Jahren darf auf der Anbaufläche der Anbau von Pflanzen erfolgen, die keine Wirtspflanzen für den Schadorganismus sind und bei denen keine Gefahr einer Verschleppung besteht. Durchwuchs und Wirtspflanzen, einschließlich Unkräuter aus der Familie der Nachtschattengewächse, sind für die Dauer von fünf Jahren ab dem Jahr der Befallsfeststellung zu beseitigen und für die Dauer von mindestens zwei aufeinander folgenden Jahren darf kein Durchwuchs festgestellt werden. Stellt die zuständige Behörde fest, dass die Anforderungen von Satz 1 bis 3 erfüllt sind, dürfen auf der befallenen Fläche wieder Kartoffeln oder Tomatenpflanzen erzeugt werden. Die zuständige Behörde untersucht die dann geernteten Kartoffeln und Tomatenpflanzen nach dem Verfahren von Anhang II der Richtlinie 98/57/EG. Wählt der Besitzer der befallenen Fläche die Bekämpfungsmaßnahmen nach den Sätzen 1 bis 3, so hat er dies der zuständigen Behörde bis zum 1. März des auf die Befallsfeststellung folgenden Jahres mitzuteilen.\n(4) Auf den anderen Anbauflächen des befallenen Produktionsortes dürfen, soweit die zuständige Behörde festgestellt hat, dass keine Gefahr von Durchwuchs und anderen Wirtspflanzen besteht, unter folgenden Voraussetzungen Kartoffeln und Tomatenpflanzen angebaut werden:\n(5) Wird Befall bei Kartoffeln oder Tomatenpflanzen festgestellt, dürfen unmittelbar nach der Befallsfeststellung und nach dem ersten Anbaujahr auf dem Produktionsort\n(6) Wird der Befall an Kartoffeln oder Tomatenpflanzen festgestellt, die in einem Nährsubstrat erzeugt werden, sind die Kartoffeln, Tomatenpflanzen und das Nährsubstrat vom Besitzer so zu beseitigen, dass keine Gefahr einer Verschleppung des Schadorganismus besteht. Die erneute Erzeugung von Kartoffeln oder Tomaten in einem Nährsubstrat bedarf der Genehmigung durch die zuständige Behörde. Die Genehmigung wird auf Antrag erteilt, wenn\n(7) Die zuständige Behörde kann Ausnahmen vom Anbauverbot nach Absatz 2 Satz 1 und von den Anbaubeschränkungen nach den Absätzen 2, 3 und 4 zulassen, wenn keine Gefahr der Verschleppung der Schleimkrankheit auf einen anderen Betriebsteil oder andere Betriebe besteht und die Kartoffelerzeugung in Betriebsteilen erfolgt, die deutlich voneinander getrennt sind. § 10 Abs. 7 Satz 2 bis 5 gilt entsprechend."}