{"id":"4","heading":"Befallsfeststellung","text":"(1) Die zuständige Behörde stellt fest\n(2) Eine Anbaufläche, ein Lager, eine Lagereinheit, eine Sendung oder eine Partie gelten als befallen, wenn an mindestens einer Kartoffelpflanze oder Kartoffelknolle Befall mit der Bakteriellen Ringfäule oder der Schleimkrankheit oder an mindestens einer Tomatenpflanze der Befall mit der Schleimkrankheit festgestellt worden ist. Bei der Schleimkrankheit gelten auch andere Wirtspflanzen des Schadorganismus als befallen oder Oberflächengewässer als belastet, wenn an den Pflanzen oder im Oberflächengewässer der Schadorganismus festgestellt worden ist.\n(3) Zur Ermittlung des Ausmaßes des Befalls und seines wahrscheinlichen Ausgangspunktes untersucht die zuständige Behörde die Kartoffeln, bei der Schleimkrankheit an Tomatenpflanzen auch die Tomatenpflanzen, die als wahrscheinlich befallen anzusehen sind. Im Falle der Schleimkrankheit führt die zuständige Behörde die Untersuchungen zur Ermittlung des Ausmaßes des Befalls und seines wahrscheinlichen Ausgangspunktes unter Berücksichtigung des Anhangs IV der Richtlinie 98/57/EG durch.\n(4) Stellt die zuständige Behörde in den Untersuchungen nach § 2 Abs. 4 Nr. 1 einen Befall mit der Schleimkrankheit an anderen Wirtspflanzen fest, so untersucht sie zur Ermittlung des Ausmaßes des Befalls und seines wahrscheinlichen Ausgangspunktes Kartoffeln und Tomatenpflanzen und Oberflächenwasser unter Berücksichtigung des Anhangs IV der Richtlinie 98/57/EG. Stellt sie in den Erhebungen nach § 2 Abs. 4 Nr. 2 und 3 einen Befall mit der Schleimkrankheit fest, so untersucht sie zu geeigneten Zeitpunkten Oberflächengewässer und Abwässer, die aus Anlagen zur Verarbeitung oder Verpackung von Kartoffeln oder Tomatenpflanzen stammen und zur Beregnung oder Bewässerung bei der Erzeugung von Kartoffeln oder Tomatenpflanzen verwendet werden, sowie Unkräuter aus der Familie der Nachtschattengewächse, die Wirtspflanzen des Schadorganismus sind, um das Ausmaß des Befalls zu bestimmen. Sie untersucht auch die Kartoffeln und Tomatenpflanzen, die mit diesem Oberflächenwasser oder diesen Abwässern beregnet worden sind."}