{"id":"6","heading":"Schutzmaßnahmen in der Sicherheitszone","text":"(1) In der Sicherheitszone dürfen bei der Bakteriellen Ringfäule Kartoffeln nur unter Verwendung amtlich anerkannten oder unter amtlicher Überwachung erzeugten Pflanzguts angebaut werden. Pflanzkartoffeln, die an Produktionsorten erzeugt worden sind, die nach § 4 Abs. 1 Nr. 1 Buchstabe b als wahrscheinlich befallen gelten, dürfen nur dann verwendet werden, wenn sie nach dem in Anhang I der Richtlinie 93/85/EWG vorgesehenen Verfahren von der zuständigen Behörde untersucht worden sind. Bei der Bakteriellen Ringfäule dürfen in der Sicherheitszone außerdem\n(2) In der Sicherheitszone dürfen bei der Schleimkrankheit Kartoffeln nur unter Verwendung amtlich anerkannten oder unter amtlicher Überwachung erzeugten Pflanzguts angebaut werden. Pflanzkartoffeln, die an Produktionsorten erzeugt worden sind, die nach § 4 Abs. 1 Nr. 1 Buchstabe b als wahrscheinlich befallen gelten, dürfen nur dann verwendet werden, wenn sie nach dem in Anhang II der Richtlinie 98/57/EG vorgesehenen Verfahren von der zuständigen Behörde untersucht worden sind. Bei der Schleimkrankheit dürfen in der Sicherheitszone außerdem\n(3) Bei der Schleimkrankheit an Tomatenpflanzen dürfen in der Sicherheitszone nur Tomatenpflanzen aus Samen, die den Anforderungen von Anhang IV Teil A Kapitel II in Verbindung mit Anhang V Teil A Kapitel I oder Anhang IV Teil A Kapitel I in Verbindung mit Anhang V Teil B Kapitel I der Richtlinie 2000/29/EG des Rates vom 8. Mai 2000 über Maßnahmen zum Schutz der Gemeinschaft gegen die Einschleppung und Ausbreitung von Schadorganismen der Pflanzen und Pflanzenerzeugnisse (ABl. EG Nr. L 169 S. 1), zuletzt geändert durch die Richtlinie 2006/35/EG der Kommission vom 24. März 2006 (ABl. EU Nr. L 88 S. 9), entsprechen, verwendet werden. Tomatenpflanzen aus vegetativer Vermehrung dürfen verwendet werden, wenn das Saatgut der zur Vermehrung genutzten Tomatenpflanzen unter amtlicher Kontrolle angebaut wurde. Maschinen oder Lagerräume, die mit Tomatenpflanzen in Berührung gekommen sind, dürfen unmittelbar nach dieser Berührung nur nach Reinigung und Desinfektion verwendet werden.\n(4) Die zuständige Behörde kann für die Sicherheitszone darüber hinaus alle zur Bekämpfung der Schadorganismen nach § 1 Abs. 1 erforderlichen Anordnungen treffen, insbesondere bestimmte Verfahren des Pflanzenschutzes vorschreiben oder verbieten. Sie überwacht\n(5) Stellt die zuständige Behörde in Oberflächengewässern den Befall mit der Schleimkrankheit fest, so führt sie in der Sicherheitszone jährliche Untersuchungen des Oberflächengewässers und an geeigneten Wirtspflanzen aus der Familie der Nachtschattengewächse, insbesondere an Pflanzen des Bittersüßen Nachtschattens (Solanum dulcamara) durch, soweit diese in dem Oberflächengewässer vorkommen. In diesen Fällen überwacht sie Bewässerungs- und Beregnungsmaßnahmen und die Entsorgung der Abwässer aus Anlagen zur Verarbeitung oder Verpackung von Kartoffeln oder Tomatenpflanzen. Sie kann Bewässerungs- und Beregnungsmaßnahmen und die Entsorgung der Abwässer aus Anlagen zur Verarbeitung oder Verpackung von Kartoffeln oder Tomatenpflanzen, außer Früchte und Samen, verbieten oder beschränken, sofern dies zur Abwehr der Gefahr einer Verschleppung der Schleimkrankheit erforderlich ist.\n(6) Die zuständige Behörde hat die Verbote und Beschränkungen nach Absatz 5 Satz 3 aufzuheben, wenn"}