{"id":"10","heading":"Wahlvorgang","text":"(1) Der Wahlvorstand hat geeignete Vorkehrungen für die unbeobachtete Kennzeichnung der Stimmzettel im Wahlraum zu treffen und für die Bereitstellung einer Wahlurne oder mehrerer Wahlurnen zu sorgen. Die Wahlurne muß vom Wahlvorstand verschlossen und so eingerichtet sein, daß die eingeworfenen Wahlumschläge nicht herausgenommen werden können, ohne daß die Urne geöffnet wird.\n(2) Während der Wahl müssen immer mindestens zwei Mitglieder des Wahlvorstandes im Wahlraum anwesend sein; sind Wahlhelfer oder Wahlhelferinnen bestellt (§ 2 Abs. 1 Satz 2), genügt die Anwesenheit eines Mitgliedes des Wahlvorstandes und eines Wahlhelfers oder einer Wahlhelferin.\n(3) Der Wähler oder die Wählerin händigt den Wahlumschlag, in den der Stimmzettel eingelegt ist, dem mit der Entgegennahme der Wahlumschläge betrauten Mitglied des Wahlvorstandes aus, wobei der Name des Wählers oder der Wählerin angegeben wird. Der Wahlumschlag ist in Gegenwart des Wählers oder der Wählerin in die Wahlurne einzuwerfen, nachdem die Stimmabgabe in der Liste der Wahlberechtigten vermerkt worden ist.\n(4) Wer infolge seiner Behinderung bei der Stimmabgabe beeinträchtigt ist, bestimmt eine Person, die ihm bei der Stimmabgabe behilflich sein soll, und teilt dies dem Wahlvorstand mit. Personen, die sich bei der Wahl bewerben, Mitglieder des Wahlvorstandes sowie Wahlhelfer und Wahlhelferinnen dürfen nicht als Person nach Satz 1 bestimmt werden. Die Hilfeleistung beschränkt sich auf die Erfüllung der Wünsche des Wählers oder der Wählerin zur Stimmabgabe; die nach Satz 1 bestimmte Person darf gemeinsam mit dem Wähler oder der Wählerin die Wahlzelle aufsuchen. Die nach Satz 1 bestimmte Person ist zur Geheimhaltung der Kenntnisse verpflichtet, die sie bei der Hilfeleistung von der Wahl einer anderen Person erlangt hat. Die Sätze 1 bis 4 gelten entsprechend für des Lesens unkundige Wähler und Wählerinnen.\n(5) Nach Abschluß der Wahl ist die Wahlurne zu versiegeln, wenn die Stimmenzählung nicht unmittelbar nach Beendigung der Wahl durchgeführt wird."}