{"id":"20","heading":"Durchführung der Wahl","text":"(1) Die Wahlversammlung wird von einer Person geleitet, die mit einfacher Stimmenmehrheit gewählt wird (Wahlleitung). Die Wahlversammlung kann zur Unterstützung der Wahlleitung Wahlhelfer oder Wahlhelferinnen bestimmen.\n(2) Die Wahlversammlung beschließt mit einfacher Stimmenmehrheit, wie viele stellvertretende Mitglieder zu wählen sind. Die Schwerbehindertenvertretung und ein oder mehrere stellvertretende Mitglieder werden in getrennten Wahlgängen gewählt; mehrere stellvertretende Mitglieder werden in einem gemeinsamen Wahlgang gewählt. Jeder Person, die wahlberechtigt ist, kann Personen zur Wahl der Schwerbehindertenvertretung und ihrer stellvertretenden Mitglieder vorschlagen.\n(3) Das Wahlrecht wird durch Abgabe eines Stimmzettels in einem Wahlumschlag ausgeübt. Auf dem Stimmzettel sind von der Wahlleitung die vorgeschlagenen Personen in alphabetischer Reihenfolge unter Angabe von Familienname und Vorname aufzuführen; die Stimmzettel und Wahlumschläge müssen sämtlich die gleiche Größe, Farbe, Beschaffenheit und Beschriftung haben. Die Wahlleitung verteilt die Stimmzettel und trifft Vorkehrungen, daß die Wähler und Wählerinnen ihre Stimme unbeobachtet abgeben können; § 9 Abs. 4 gilt entsprechend. Der Wähler oder die Wählerin übergibt den Wahlumschlag, in den der Stimmzettel eingelegt ist, der Wahlleitung. Diese legt den Wahlumschlag in Gegenwart des Wählers oder der Wählerin ungeöffnet in einen dafür bestimmten Behälter und hält den Namen des Wählers oder der Wählerin in einer Liste fest. Unverzüglich nach Beendigung der Wahlhandlung zählt er öffentlich die Stimmen aus und stellt das Ergebnis fest.\n(4) § 13 Abs. 2 und 3 sowie die §§ 14 bis 16 gelten entsprechend.\n(5) Die Wahlversammlung der Schwerbehindertenvertretung kann im vereinfachten Wahlverfahren mittels Video- und Telefonkonferenz erfolgen, wenn sichergestellt ist, dass Dritte vom Inhalt der Sitzung keine Kenntnis nehmen können. Eine Aufzeichnung ist unzulässig. Für die Ausübung des Wahlrechts durch Stimmabgabe bei der Wahl der Schwerbehindertenvertretung und ihrer stellvertretenden Mitglieder gilt § 11 entsprechend."}