{"id":"6","heading":"Wahlvorschläge","text":"(1) Die Wahlberechtigten können innerhalb von zwei Wochen seit Erlaß des Wahlausschreibens schriftliche Vorschläge beim Wahlvorstand einreichen. Es können ein Bewerber oder eine Bewerberin als Schwerbehindertenvertretung und ein Bewerber oder eine Bewerberin als stellvertretendes Mitglied vorgeschlagen werden. Hat der Wahlvorstand die Wahl mehrerer stellvertretender Mitglieder beschlossen, können entsprechend viele Bewerber oder Bewerberinnen dafür benannt werden. Ein Bewerber oder Bewerberin kann sowohl als Schwerbehindertenvertretung als auch als stellvertretendes Mitglied vorgeschlagen werden.\n(2) Jeder Wahlvorschlag muß von einem Zwanzigstel der Wahlberechtigten, mindestens jedoch von drei Wahlberechtigten unterzeichnet sein. Familienname, Vorname, Geburtsdatum, Art der Beschäftigung sowie erforderlichenfalls Betrieb oder Dienststelle der Bewerber oder Bewerberinnen sind anzugeben. Dem Wahlvorschlag ist die schriftliche Zustimmung der Bewerber oder Bewerberinnen beizufügen.\n(3) Eine Person, die sich bewirbt, kann nur auf einem Wahlvorschlag benannt werden, es sei denn, sie ist in einem Wahlvorschlag als Schwerbehindertenvertretung und in einem anderen Wahlvorschlag als stellvertretendes Mitglied benannt. Der Wahlvorstand fordert eine Person, die mit ihrer schriftlichen Zustimmung auf mehreren Wahlvorschlägen für dasselbe Amt benannt ist, auf, innerhalb von drei Arbeitstagen zu erklären, auf welchem der Wahlvorschläge sie benannt bleiben will. Wird diese Erklärung nicht fristgerecht abgegeben, wird der Bewerber oder die Bewerberin von sämtlichen Wahlvorschlägen gestrichen.\n(4) Die Unterschrift eines Wahlberechtigten zählt nur auf einem Wahlvorschlag. Der Wahlvorstand hat einen Wahlberechtigten, der mehrere Wahlvorschläge unterzeichnet hat, schriftlich gegen Empfangsbestätigung aufzufordern, binnen drei Arbeitstagen seit dem Zugang der Aufforderung zu erklären, welche Unterschrift er aufrechterhält. Gibt der Wahlberechtigte diese Erklärung nicht fristgerecht ab, zählt seine Unterschrift auf keinem Wahlvorschlag."}