{"id":"16","heading":"Darstellung und Beurteilung der getroffenen Vorkehrungen zur Verhinderung von Geldwäsche und Terrorismusfinanzierung","text":"(1) Der Abschlussprüfer hat im Prüfungsbericht die Vorkehrungen darzustellen, die das verpflichtete Institut im Berichtszeitraum zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung getroffen hat. Die Ausführungen des Abschlussprüfers müssen sich auf sämtliche im Erfassungsbogen nach Anlage 2 relevanten und einschlägigen Pflichten im Hinblick auf das Geschäftsmodell erstrecken.\n(2) Hinsichtlich der getroffenen Vorkehrungen hat der Abschlussprüfer im Prüfungsbericht zu beurteilen:\n(3) Bei Mutterunternehmen von Unternehmensgruppen hat der Abschlussprüfer zudem die Vorkehrungen nach § 9 des Geldwäschegesetzes dahingehend zu beurteilen, ob\n(4) Der Abschlussprüfer hat bei der Beurteilung nach den Absätzen 2 und 3 auch darauf einzugehen, ob die Risikoanalyse, die das Institut im Rahmen des Risikomanagements zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung gemäß § 5 des Geldwäschegesetzes erstellt hat, der tatsächlichen Risikosituation des Instituts entspricht.\n(5) In Bezug auf die Pflichten eines Instituts im Zusammenhang\n(6) Hat die Bundesanstalt gegenüber dem verpflichteten Institut nach dem Geldwäschegesetz oder dem Zahlungsdiensteaufsichtsgesetz Anordnungen getroffen, die im Zusammenhang stehen mit den Pflichten des Instituts zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung, so hat der Abschlussprüfer darüber im Rahmen seiner Darstellung nach Absatz 1 zu berichten. Zudem hat der Abschlussprüfer zu beurteilen, ob das verpflichtete Institut diese Anordnungen ordnungsgemäß befolgt hat.\n(7) Bei der Darstellung der getroffenen Vorkehrungen zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung nach Absatz 1 und der Beurteilung dieser Vorkehrungen nach den Absätzen 2 bis 6 hat der Abschlussprüfer die Ergebnisse sämtlicher Prüfungen der internen Revision zu berücksichtigen, die im Berichtszeitraum der Prüfung durchgeführt worden sind.\n(8) Bei der Darstellung der Risikosituation des Instituts hat der Abschlussprüfer zudem anhand der aktuellen und vollständigen Risikoanalyse des Instituts die folgenden Angaben in die Anlage 2 aufzunehmen:\n(9) Der Abschlussprüfer hat die wesentlichen Ergebnisse seiner Prüfung zusätzlich in einen Erfassungsbogen nach Anlage 2 dieser Verordnung einzutragen und dort zu bewerten. Für die Bewertung ist die für den Erfassungsbogen vorgegebene Klassifizierung zu verwenden. Sofern die jeweiligen zugrundeliegenden Pflichten im Einzelfall im Hinblick auf die Geschäftstätigkeiten des Instituts nicht relevant sind, hat der Abschlussprüfer dies mit der Feststellung F 5 zu vermerken. Der Erfassungsbogen ist Teil des Prüfungsberichts und vollständig auszufüllen.\n(10) Die Vorschrift zum Prüfintervall nach § 15 Absatz 4 bleibt durch die vorstehenden Absätze unberührt."}