{"id":"13","heading":"Schlichtungsverfahren","text":"(1) Wird eine Schlichtung nicht nach § 12 abgelehnt, leitet die Schlichtungsstelle das Schlichtungsbegehren dem Luftfahrtunternehmen zu. Das Luftfahrtunternehmen kann binnen vier Wochen Stellung nehmen. Der Fluggast ist hierüber in Kenntnis zu setzen. Die Schlichtungsstelle kann das Luftfahrtunternehmen auffordern, seine Angaben und Unterlagen innerhalb von weiteren zwei Wochen zu ergänzen. Die privatrechtlich organisierte Schlichtungsstelle kann in ihrer Verfahrensordnung die Fristen nach den Sätzen 2 und 4 verkürzen.\n(2) Gibt das Luftfahrtunternehmen innerhalb der Fristen nach Absatz 1 Satz 2 und 4 keine Stellungnahme ab, unterbreitet der Schlichter nach Lage der Akten einen Schlichtungsvorschlag nach § 14 Absatz 1 und 2.\n(3) Eine Stellungnahme des Luftfahrtunternehmens wird dem Fluggast durch die Schlichtungsstelle zugeleitet. Der Fluggast kann binnen zwei Wochen erwidern. Ergibt sich aus der Stellungnahme des Luftfahrtunternehmens, dass das Schlichtungsbegehren nicht ausreichend begründet ist, erforderliche Belege nicht vorgelegt sind oder die Voraussetzungen für die Ablehnung der Schlichtung nach § 12 Absatz 1 bis 3 vorliegen, weist die Schlichtungsstelle den Fluggast mit der Zuleitung darauf hin. Zur Ergänzung seiner Darlegungen kann die Frist nach Satz 2 verlängert werden.\n(4) Wenn das Luftfahrtunternehmen in seiner Stellungnahme erklärt, dass es die Forderung erfüllen wird, teilt die Schlichtungsstelle dem Fluggast mit, dass sich das Schlichtungsverfahren damit erledigt hat.\n(5) Von einem Verfahren nach den Absätzen 1 bis 4 kann abgesehen werden, wenn der geltend gemachte Anspruch schon nach der Darlegung des Fluggastes offensichtlich unbegründet ist. In diesen Fällen endet das Schlichtungsverfahren mit einer Mitteilung an den Fluggast, die kurz und verständlich zu begründen ist. § 12 Absatz 4 Satz 2 gilt entsprechend.\n(6) Sobald keine weiteren Angaben und Unterlagen mehr benötigt werden (Eingang der vollständigen Beschwerdeakte), benachrichtigt die Schlichtungsstelle die Beteiligten."}