{"id":"100","heading":"Übergangsbestimmungen","text":"(1) Soweit sich aus den nachfolgenden Absätzen nichts anderes ergibt, sind die Bestimmungen des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung anzuwenden\n(1a) Für Strom aus Anlagen nach Absatz 1 gilt abweichend von Absatz 1, dass\n(2) Für Anlagen nach Absatz 1, die nach dem 31. Dezember 2020 in Betrieb genommen worden sind, deren anzulegender Wert in einem Zuschlagsverfahren eines Gebotstermins nach dem 31. Dezember 2020 ermittelt worden ist oder die nach dem 31. Dezember 2020 als Pilotwindenergieanlage an Land im Sinn des § 3 Nummer 37 Buchstabe b durch das Bundesministerium für Wirtschaft und Klimaschutz festgestellt worden sind, ist § 6 dieses Gesetzes anstelle des § 6 in der am 31. Dezember 2022 geltenden Fassung anzuwenden mit der Maßgabe, dass auch Windenergieanlagen an Land mit einer installierten Leistung von mehr als 750 Kilowatt bis einschließlich 1 000 Kilowatt den Gemeinden Beträge durch einseitige Zuwendungen ohne Gegenleistung anbieten dürfen. Für Windenergieanlagen an Land und Freiflächenanlagen nach Absatz 1, die vor dem 1. Januar 2021 in Betrieb genommen worden sind, deren anzulegender Wert in einem Zuschlagsverfahren eines Gebotstermins vor dem 1. Januar 2021 ermittelt worden ist oder die vor dem 1. Januar 2021 als Pilotwindenergieanlage an Land im Sinn des § 3 Nummer 37 Buchstabe b durch das Bundesministerium für Wirtschaft und Klimaschutz festgestellt worden sind, ist § 6 dieses Gesetzes anzuwenden. Auf Vereinbarungen, die vor dem 16. Mai 2024 geschlossen wurden, ist § 6 Absatz 4 Satz 1 in der am 15. Mai 2024 geltenden Fassung anzuwenden.\n(3) § 9 Absatz 1 ist anstelle der technischen Vorgaben nach der für eine Anlage oder eine KWK-Anlage maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes entsprechend anzuwenden bei\n(3a) Soweit die Aufhebung der Begrenzung vor dem Ablauf des 25. Februar 2025 erfolgt, entfällt für Betreiber von Solaranlagen mit einer installierten Leistung von höchstens 7 Kilowatt ab dem 1. Januar 2023 die Pflicht nach § 9 Absatz 2 Satz 1 Nummer 3 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung oder nach einer entsprechenden Bestimmung einer früheren Fassung des Erneuerbare-Energien-Gesetzes, nach der\n(3b) § 9 Absatz 2 Satz 1 Nummer 2 Buchstabe b und Nummer 3 ist nicht anzuwenden auf Anlagen, die nach dem Ablauf des 31. Dezember 2022 und vor dem 25. Februar 2025 in Betrieb genommen wurden.\n(4) (weggefallen)\n(5) Zur Bestimmung der Größe einer Anlage nach den Absätzen 3 und 3a ist § 9 Absatz 3 Satz 1 entsprechend anzuwenden.\n(6) § 9 Absatz 8 dieses Gesetzes ist für Anlagen nach Absatz 1 anstelle von § 9 Absatz 8 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung anzuwenden, wobei die Pflichten nach § 9 Absatz 8 nur von Anlagen erfüllt werden müssen, die nach dem 31. Dezember 2005 in Betrieb genommen worden sind. Dabei ist § 9 Absatz 8 Satz 4 erst ab dem 9. Februar 2024 anzuwenden.\n(7) § 19 in Verbindung mit § 21 Absatz 1 Satz 1 Nummer 4, Absatz 2, die §§ 21b, 21c Absatz 1 Satz 4 und 5, die §§ 23b, 25 Absatz 2 und § 53 Absatz 4 sind auch für ausgeförderte Anlagen anzuwenden, die vor dem 1. Januar 2021 in Betrieb genommen worden sind und am 31. Dezember 2020 einen Anspruch auf Einspeisevergütung hatten.\n(8) Für Anlagen, die vor dem 1. Januar 2017 in Betrieb genommen worden sind und Ablaugen der Zellstoffherstellung einsetzen, ist auch nach dem 1. Januar 2017 die Biomasseverordnung anzuwenden, die für die jeweilige Anlage am 31. Dezember 2016 anzuwenden war. Anlagen nach Satz 1 dürfen nicht an Ausschreibungen teilnehmen.\n(9) § 52 ist auf Anlagen nach Absatz 1 und KWK-Anlagen anzuwenden, wenn der Betreiber ab dem 1. Januar 2023 gegen eine Pflicht verstößt, die einer der in § 52 Absatz 1 genannten Pflichten in der für die Anlage oder KWK-Anlage maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes entspricht. Abweichend von Satz 1 ist § 52 Absatz 1 Nummer 4 und 5 auf Anlagen nach Absatz 1 mit einer installierten Leistung bis einschließlich 500 Kilowatt nicht anzuwenden, wenn der Betreiber vor dem 1. Juli 2024 gegen eine Pflicht verstößt, die einer der in § 52 Absatz 1 Nummer 4 und 5 genannten Pflichten in der für die Anlage maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes entspricht. § 52 tritt insofern an die Stelle der Sanktionsbewehrung dieser Pflicht nach der für die Anlage oder KWK-Anlage maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes. Im Übrigen bestimmen sich die Sanktionsbewehrungen nach der für die Anlage oder KWK-Anlage maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes. Abweichend von Satz 4 ist bei einem Verstoß gegen eine Registrierungspflicht ab dem 1. Januar 2023 ausschließlich § 52 dieses Gesetzes anzuwenden. § 52a ist auf Anlagen nach Absatz 1 und KWK-Anlagen anzuwenden, wenn der Betreiber ab dem 25. Februar 2025 gegen eine Pflicht verstößt, die einer der in § 52a Absatz 1 genannten Pflichten in der für die Anlage oder KWK-Anlage maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes entspricht.\n(10) § 71 Absatz 2 bis 6 ist auch für Zahlungen an die Betreiber von Anlagen nach Absatz 1 anzuwenden, die nach dem 31. Juli 2014 in Betrieb genommen wurden. Wenn Anlagenbetreiber nach Satz 1 keine Anlage nach dem 31. Dezember 2022 in Betrieb genommen haben, für die sie Zahlungen nach § 19 Absatz 1 oder § 50 in Anspruch nehmen, ist Satz 1 mit der Maßgabe anzuwenden, dass abweichend von § 71 Absatz 2 der maßgebliche Schwellenwert 500 000 Euro beträgt.\n(11) Für die Erhebung von Gebühren und Auslagen für individuell zurechenbare öffentliche Leistungen nach diesem Gesetz und nach den auf diesem Gesetz beruhenden Rechtsverordnungen, die vor dem Inkrafttreten der auf Grundlage des § 22 Absatz 4 des Bundesgebührengesetzes durch das Bundesministerium für Wirtschaft und Energie erlassenen Gebührenverordnung am 1. Oktober 2021 beantragt oder begonnen, aber noch nicht vollständig erbracht wurden, ist das bis einschließlich zum 30. September 2021 geltende Recht in der jeweils geltenden Fassung weiter anzuwenden.\n(12) Auf die Ersetzung von Anlagen nach Absatz 1 ab dem 1. Januar 2023 sind § 38b Absatz 2 und § 48 Absatz 4 mit der Maßgabe anzuwenden, dass sich der Zahlungsanspruch, der auf die ersetzende Anlage übergeht, nach der für diese Anlage geltenden Fassung des Erneuerbare-Energien-Gesetzes bestimmt.\n(13) Bei den Ausschreibungen für Solaranlagen des ersten Segments mit einem Gebotstermin im Jahr 2023 darf die Gebotsmenge pro Gebot abweichend von § 37 Absatz 3 eine zu installierende Leistung von 100 Megawatt nicht überschreiten. Zahlungsberechtigungen dürfen abweichend von § 38a Absatz 1 Nummer 5 Buchstabe a auch für Freiflächenanlagen mit einer installierten Leistung von mehr als 20 Megawatt ausgestellt werden, soweit dieser Zahlungsberechtigung bezuschlagte Gebote aus einem Gebotstermin des Jahres 2023 oder eines vorhergehenden Jahres zugeordnet worden sind und die installierte Leistung von 100 Megawatt nicht überschritten wird.\n(14) § 8 Absatz 5 Satz 3 ist auf Netzanschlussbegehren, die ab dem 3. August 2023 und vor dem 1. Juli 2024 für eine oder mehrere Solaranlagen mit einer installierten Leistung von insgesamt höchstens 50 Kilowatt gestellt werden, entsprechend anzuwenden, wenn sich die Solaranlagen auf einem Grundstück mit bereits bestehendem Netzanschluss befinden und die insgesamt installierte Leistung an diesem Verknüpfungspunkt die Kapazität des bestehenden Netzanschlusses nicht übersteigt.\n(15) Für Strom aus Anlagen, die Biogas mit Ausnahme von Biomethan einsetzen, besteht der Anspruch auf Einspeisevergütung oder Marktprämie nach § 19 Absatz 1 oder nach der entsprechenden Bestimmung des Erneuerbare-Energien-Gesetzes in der für die Anlage maßgeblichen Fassung in den Kalenderjahren 2023 und 2024 jeweils für die gesamte Bemessungsleistung der Anlage in dem jeweiligen Kalenderjahr. Bei Anlagen, die einen Anspruch auf Flexibilitätszuschlag nach § 50 Absatz 1 in Verbindung mit § 50a oder nach der entsprechenden Bestimmung des Erneuerbare-Energien-Gesetzes in der für die Anlage maßgeblichen Fassung haben, werden Mehrerlöse, die in dem jeweiligen Kalenderjahr durch die Erhöhung der für die Anlage maßgeblichen Bemessungsleistung nach Satz 1 erzielt werden, auf den Anspruch auf Flexibilitätszuschlag angerechnet. Als Mehrerlöse im Sinne des Satzes 2 gelten nur Einnahmen, die für den zusätzlich erzeugten Strom erzielt werden und die den anzulegenden Wert für den in der Anlage erzeugten Strom um mehr als 1 Cent pro Kilowattstunde übersteigen.\n(16) Für Strom aus Anlagen, die nach dem am 31. Dezember 2011 geltenden Inbetriebnahmebegriff vor dem 1. Januar 2012 in Betrieb genommen worden sind, entfällt der Anspruch auf Erhöhung des Bonus für Strom aus nachwachsenden Rohstoffen nach § 27 Absatz 4 Nummer 2 in Verbindung mit Anlage 2 Nummer VI.2.b und VII.2 zu dem Erneuerbare-Energien-Gesetz in der am 31. Dezember 2011 geltenden Fassung nicht endgültig, wenn der für die Anlage vorgeschriebene Mindestanteil von Gülle im Zeitraum vom 1. Mai 2023 bis einschließlich zum 30. April 2024 nicht jederzeit eingehalten wurde. In diesem Zeitraum entfällt der Anspruch nur für die Kalendertage, in denen der Mindestanteil an Gülle nicht eingehalten wurde.\n(17) Für Strom aus Anlagen, die nach dem am 31. Dezember 2011 geltenden Inbetriebnahmebegriff vor dem 1. Januar 2012 in Betrieb genommen worden sind, entfällt der Anspruch auf den Bonus für Strom aus nachwachsenden Rohstoffen nach § 27 Absatz 4 Nummer 2 in Verbindung mit Anlage 2 Nummer VI.2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2011 geltenden Fassung oder nach einer entsprechenden Bestimmung einer früheren Fassung des Erneuerbare-Energien-Gesetzes abweichend von Anlage 2 Nummer VII.2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2011 geltenden Fassung oder nach einer entsprechenden Bestimmung einer früheren Fassung nicht endgültig, wenn die in der Anlage eingesetzten nachwachsenden Rohstoffe oder die Anlage im Zeitraum vom 1. Januar 2023 bis einschließlich 31. Dezember 2025 die Anforderungen der Biomassestrom-Nachhaltigkeitsverordnung nicht erfüllen. § 19 Absatz 2 Satz 2 in Verbindung mit § 19 Absatz 1 Nummer 2 der Biomassestrom-Nachhaltigkeitsverordnung bleibt unberührt.\n(18) Abweichend von § 39c können Bieter in den Ausschreibungen für Biomasseanlagen nach den §§ 39 bis 39i in den Jahren 2024 und 2025 einmalig ein Gebot für eine bezuschlagte Biomasseanlage abgeben (Biomasse-Zusatzgebot), wenn der zuerst erteilte Zuschlag für die Biomasseanlage in einem Gebotstermin nach dem 31. Dezember 2020 und vor dem 1. Januar 2024 erteilt wurde. In Ergänzung zu den Anforderungen an Gebote nach § 30 müssen Biomasse-Zusatzgebote folgende Anforderungen erfüllen:\n(19) Für Zuschläge nach § 36 für Windenergieanlagen an Land und nach § 36j für Zusatzgebote, die vor dem 1. Januar 2023 erteilt wurden, sind § 36e Absatz 1 und § 55 Absatz 1 dieses Gesetzes anstelle des § 36e Absatz 1 und des § 55 Absatz 1 in der für die Anlage maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes anzuwenden, soweit\n(20) Anlagen, die vor dem 1. Januar 2026 in Betrieb genommen werden, können abweichend von § 21 Absatz 1 Satz 1 Nummer 2 der unentgeltlichen Abnahme zugeordnet werden, wenn ihre installierte Leistung weniger als 400 Kilowatt beträgt.\n(21) Für Solaranlagen, die vor Inkrafttreten der auf Grundlage von § 95 Nummer 3 durch das Bundesministerium für Wirtschaft und Klimaschutz erlassenen Verordnung in Betrieb genommen werden, bleibt die Voraussetzung des § 48 Absatz 1 Satz 1 Nummer 1a, dass das auf dem Grundstück bestehende Wohngebäude nicht dazu geeignet ist, dass auf, an oder in ihm eine Solaranlage errichtet werden kann, unberücksichtigt.\n(22) Auf Anschlussbegehren, die nach dem Ablauf des 31. Dezember 2022 und vor dem 16. Mai 2024 gestellt werden, ist § 8 in der am 15. Mai 2024 geltenden Fassung anzuwenden.\n(23) § 9 Absatz 3 Satz 2 und 3, § 10a Absatz 2 und 3 und § 24 Absatz 1 Satz 4 und 5 sind nicht anzuwenden auf Anlagen, die vor dem 16. Mai 2024 in Betrieb genommen worden sind.\n(24) § 21 Absatz 3 ist nicht anzuwenden auf Strom aus Solaranlagen, die vor dem 16. Mai 2024 in Betrieb genommen worden sind und die auf, an oder in einem Gebäude, das nicht Wohngebäude ist, oder einer Nebenanlage dieses Gebäudes installiert sind.\n(25) Für Anlagen, die nach dem Ablauf des 31. Dezember 2022 und vor dem 16. Mai 2024 in Betrieb genommen worden sind, ist zusätzlich § 48 Absatz 2a Satz 2 Nummer 1 in der am 15. Mai 2024 geltenden Fassung anwendbar.\n(26) Für Anlagen, die nach dem Ablauf des 31. Dezember 2022 und vor dem 16. Mai 2024 in Betrieb genommen worden sind, ist § 48 Absatz 3 in der am 15. Mai 2024 geltenden Fassung anzuwenden.\n(27) Für Solaranlagen, die vor dem 16. Mai 2024 Solaranlagen an demselben Standort ersetzen, ist § 38h oder § 48 Absatz 4 in der am 15. Mai 2024 geltenden Fassung anzuwenden.\n(28) Für Anlagen, die nach dem Ablauf des 31. Dezember 2022 und vor dem 16. Mai 2024 in Betrieb genommen worden sind oder deren anzulegender Wert in einem Zuschlagsverfahren eines Gebotstermins nach dem Ablauf des 31. Dezember 2022 und vor dem 16. Mai 2024 ermittelt worden ist, sind § 30 Absatz 1 Nummer 9, § 37 Absatz 1 und 2, die §§ 37c, 38a Absatz 1 Nummer 3, die §§ 38b, 39g Absatz 1 Satz 3, § 39i Absatz 5 und § 48 Absatz 1 Satz 1 in der am 15. Mai 2024 geltenden Fassung anzuwenden. § 48 Absatz 1b ist nicht auf Anlagen nach Satz 1 anzuwenden.\n(29) Für Ausschreibungen mit einem Gebotstermin nach dem Ablauf des 31. Dezember 2022 und vor dem 16. Mai 2024 sind § 29 Absatz 1 Satz 2, die §§ 35, 37b, 38 und 38a in der am 15. Mai 2024 geltenden Fassung anzuwenden und ist § 37d nicht anzuwenden.\n(30) § 53 Absatz 5 und § 54 Absatz 3 sind vor dem 16. Mai 2024 mit der Maßgabe anzuwenden, dass sich der anzulegende Wert um 0 Cent verringert.\n(31) § 8 Absatz 6 Satz 1 ist auf Netzanschlussbegehren nach § 8 Absatz 1 Satz 2, die nach dem Ablauf des 30. Juni 2024 und vor dem 1. Januar 2025 gestellt werden, mit der Maßgabe anzuwenden, dass die Frist zur Übermittlung der in § 8 Absatz 6 Satz 1 genannten Informationen höchstens einen Monat beträgt. § 8 Absatz 6 Satz 3 ist in den Fällen nach Satz 1 entsprechend mit einer Frist von einem Monat anzuwenden.\n(32) (weggefallen)\n(33) § 36h Absatz 3 Satz 2 und 3 und § 46 Absatz 3 sind nicht anzuwenden auf Flugwindenergieanlagen an Land, die vor dem 1. Januar 2025 in Betrieb genommen worden sind oder deren anzulegender Wert in einem Zuschlagsverfahren eines Gebotstermins vor dem 1. Januar 2025 ermittelt worden ist. Wenn die Summe der installierten Leistung aller Flugwindenergieanlagen an Land, die an das Register als in Betrieb genommen gemeldet worden sind, bis zum 1. Oktober eines Jahres erstmals 50 Megawatt überschritten hat, ist\n(34) § 19 Absatz 3b und 3c ist erst anzuwenden, wenn und soweit jeweils konkretisierende Festlegungen der Bundesnetzagentur nach § 85d wirksam werden. Für Strom aus Anlagen nach Absatz 1 sind, abweichend von Absatz 1, § 19 Absatz 3 bis 3c sowie § 20 Satz 2 dieses Gesetzes anstelle von § 19 Absatz 3 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung anzuwenden; dabei greift auch insoweit die Einschränkung nach Satz 1.\n(35) Abweichend von § 46 Absatz 1 Satz 1 zweiter Halbsatz ist bei der Berechnung des anzulegenden Wertes für Strom aus Windenergieanlagen an Land nach § 22 Absatz 2 Satz 2 Nummer 1 bis 3, die nach dem 15. Mai 2024 und vor dem 1. Januar 2025 in Betrieb genommen worden sind, der Zuschlagswert durch den Durchschnitt aus den Gebotswerten des jeweils höchsten noch bezuschlagten Gebots der Gebotstermine für Windenergieanlagen an Land im Vorjahr zu ersetzen.\n(36) Für Zuschläge nach § 39k für Biomethananlagen, die in einem Zuschlagsverfahren eines Gebotstermins vor dem 1. Januar 2023 erteilt wurden, sind § 39j und § 55 Absatz 4, 4a und 5a dieses Gesetzes anstelle des § 39j und des § 55 Absatz 4 und 5a in der für die Anlage maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes anzuwenden, soweit\n(37) Für Anlagen, deren anzulegender Wert in einem Zuschlagsverfahren eines Gebotstermins nach dem Ablauf des 31. Dezember 2022 und vor dem 24. Februar 2025 ermittelt worden ist, sind § 28c Absatz 1, die §§ 39d, 39g Absatz 1 Satz 1, Absatz 2 Satz 2 und 4, Absatz 3 Satz 2, Absatz 4 und 5 Nummer 1 und 2, § 39h Absatz 3 Satz 1, § 39i Absatz 1 Satz 1, Absatz 2 Satz 1 und 2, § 44b Absatz 1 Satz 3 und § 50a Absatz 1 Satz 1 und Absatz 2 in der am 24. Februar 2025 geltenden Fassung anzuwenden. § 3 Nummer 7a und 47b, § 39i Absatz 2a und § 51b sind nicht auf Anlagen nach Satz 1 anzuwenden.\n(38) Für Biogasanlagen, in denen Biogas eingesetzt wird, das durch anaerobe Vergärung von Biomasse im Sinn der Biomasseverordnung gewonnen worden ist, und deren installierte Leistung aufgrund der für die Anlage maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes insgesamt höchstens 75 Kilowatt betragen darf, bleibt der Vergütungsanspruch nach der für die Anlage maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes bestehen, wenn die installierte Leistung der Anlage auf höchstens 150 Kilowatt erhöht wird. Der nach Satz 1 fortbestehende Vergütungsanspruch ist jährlich auf die Strommenge begrenzt, die in den drei der Leistungserhöhung vorangegangenen Kalenderjahren durchschnittlich innerhalb eines Kalenderjahres in das Netz eingespeist und vergütet wurde. Es besteht kein Vergütungsanspruch nach diesem Gesetz für Strommengen, die aufgrund der Leistungserhöhung nach Satz 1 erzeugt werden. Der Vergütungsanspruch besteht nach Satz 1 nur fort, wenn bei der Erzeugung des gesamten in der Anlage eingesetzten Biogases die Voraussetzungen von § 44 Absatz 2 Nummer 3 dieses Gesetzes erfüllt sind. § 44 Absatz 3 dieses Gesetzes ist entsprechend anzuwenden. Die aufgrund der Leistungserhöhung zusätzlich erzeugten Strommengen müssen dem Netzbetreiber nicht zur Verfügung gestellt werden. Eine Pflicht zur Direktvermarktung besteht auch dann nicht, wenn durch die Leistungserhöhung eine installierte Leistung von 100 Kilowatt überschritten wird.\n(39) Für Anlagen, die nach dem Ablauf des 31. Dezember 2022 und vor dem 1. Mai 2025 in Betrieb genommen werden, sind § 22 Absatz 3 Satz 2 und § 48 Absatz 1a in der am 15. Mai 2024 geltenden Fassung anzuwenden. Für Ausschreibungen zu Gebotsterminen vor dem 1. Mai 2025 ist § 30 Absatz 2 in der am 15. Mai 2024 geltenden Fassung anzuwenden.\n(40) Für Anlagen, die vor dem 16. Mai 2024 in Betrieb genommen werden, ist § 48 Absatz 2 in der am 15. Mai 2024 geltenden Fassung anzuwenden. Bei der Anwendung des § 49 zum 1. August 2024 gelten die in § 48 Absatz 2 genannten Werte als im vorangegangenen Zeitraum geltende anzulegende Werte.\n(41) § 37 Absatz 1a und 2 Nummer 5, § 38 Absatz 2 Nummer 7 und § 38a Absatz 1 Nummer 7 sind nicht für Zuschlagsverfahren eines Gebotstermins vor dem 1. August 2024 anzuwenden. § 48 Absatz 6 ist nicht anzuwenden auf Anlagen, die vor dem 1. November 2025 in Betrieb genommen werden.\n(42) Bei Anlagen, die nach dem 31. Dezember 2023 in Betrieb genommen wurden, ist abweichend von § 38d Absatz 6 die Erstattung des Projektsicherungsbeitrags nicht vor dem 1. Juni 2024 fällig.\n(43) Für Strom aus Anlagen nach Absatz 1 sind abweichend von Absatz 1 und vorbehaltlich des Absatzes 44 ab dem 1. Januar 2025 § 3 Nummer 42a und Anlage 1 dieses Gesetzes anstelle von § 3 Nummer 42a und Anlage 1 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung anzuwenden.\n(44) Für den Zeitraum vom 1. Januar 2025 bis einschließlich zu dem Tag, an dem die Strombörsen erstmals in der vortägigen Auktion am Day-Ahead-Markt Stromviertelstundenkontrakte der Kopplung der Orderbücher zugrunde legen, sind § 3 Nummer 42a und Anlage 1 in der am 31. Dezember 2024 geltenden Fassung anzuwenden für\n(45) Um die Stunden zu ermitteln, in denen der Spotmarktpreis nach Maßgabe des § 51 Absatz 1 dieses Gesetzes, nach Maßgabe des § 51 Absatz 1 des Erneuerbare-Energien-Gesetzes in der am 24. Februar 2025 geltenden Fassung und nach Maßgabe des § 51 Absatz 1 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung negativ ist, ist für den Zeitraum vom 1. Januar 2025 bis einschließlich zu dem Tag, an dem die Strombörsen erstmals in der vortägigen Auktion am Day-Ahead-Markt Stromviertelstundenkontrakte der Kopplung der Orderbücher zugrunde legen, § 3 Nummer 42a des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2024 geltenden Fassung anzuwenden. Sofern nach der jeweils anzuwendenden Fassung des § 51 Absatz 1 als maßgebliche Zeiteinheit Stunden, in denen der Spotmarktpreis negativ ist, zugrunde zu legen sind, ist ab dem Tag, an dem die Strombörsen erstmals in der vortägigen Auktion am Day-Ahead-Markt Stromviertelstundenkontrakte der Kopplung der Orderbücher zugrunde legen, eine Kalenderstunde dann zu berücksichtigen, wenn das arithmetische Mittel aus den Spotmarktpreisen der Viertelstunden dieser Kalenderstunde negativ ist.\n(46) Für Anlagen, die nach dem 31. Dezember 2022 und vor dem 25. Februar 2025 in Betrieb genommen wurden oder deren anzulegender Wert in einem Zuschlagsverfahren eines Gebotstermins nach dem 31. Dezember 2022 und vor dem 25. Februar 2025 ermittelt wurde, sind die §§ 51 und 51a Absatz 1 in der am 24. Februar 2025 geltenden Fassung anzuwenden. § 51a Absatz 2 ist nicht anzuwenden auf Strom aus Solaranlagen, die vor dem 25. Februar 2025 in Betrieb genommen wurden.\n(47) Für Anlagen, deren anzulegender Wert sich nach der für sie maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes in Zeiträumen, in denen der Spotmarktpreis negativ ist, nicht verringert, sind die §§ 51 und § 51a anzuwenden, wenn der Anlagenbetreiber in Textform gegenüber dem Netzbetreiber erklärt, dass diese anwendbar sein sollen. Die Erklärung nach Satz 1 kann nur mit Wirkung frühestens zum Ablauf des Kalenderjahres, in dem die Anlage mit einem intelligenten Messsystem ausgestattet wird, abgegeben werden. Nach Wirksamwerden der Erklärung nach Satz 1 erhöht sich der anzulegende Wert für die Anlage um 0,6 Cent pro Kilowattstunde."}