{"id":"10a","heading":"Messstellenbetrieb; Übergangsregelung für Steckersolargeräte","text":"(1) Für den Messstellenbetrieb sind die Vorschriften des Messstellenbetriebsgesetzes anzuwenden. Abweichend von Satz 1 kann anstelle der Beauftragung eines Dritten nach § 5 Absatz 1 des Messstellenbetriebsgesetzes der Anlagenbetreiber den Messstellenbetrieb auch selbst übernehmen. Für den Anlagenbetreiber gelten dann alle gesetzlichen Anforderungen, die das Messstellenbetriebsgesetz an einen Dritten als Messstellenbetreiber stellt.\n(2) Der Messstellenbetreiber hat Messstellen an Zählpunkten von Steckersolargeräten im Sinne von § 8 Absatz 5a Satz 1 abweichend von § 3 Absatz 3a des Messstellenbetriebsgesetzes mit Rücksicht auf seine Rollout-Planung nach dem Messstellenbetriebsgesetz unverzüglich nach der Aufforderung durch die Bundesnetzagentur an den Netzbetreiber zur Prüfung der im Marktstammdatenregister eingetragenen Daten nach § 13 Absatz 1 der Markstammdatenregisterverordnung mit einer modernen Messeinrichtung als Zweirichtungszähler oder einem intelligenten Messsystem entsprechend den Regelungen des Messstellenbetriebsgesetzes auszustatten, ohne dass es einer gesonderten Beauftragung durch den Anschlussnehmer oder Anschlussnutzer bedarf. Die Rechte nach § 34 Absatz 2 Satz 2 des Messstellenbetriebsgesetzes bleiben unberührt.\n(3) Steckersolargeräte im Sinn von § 8 Absatz 5a dürfen an der Entnahmestelle eines Letztverbrauchers bereits vor dem Einbau einer modernen Messeinrichtung als Zweirichtungszähler oder eines intelligenten Messsystems mit einer bereits vorhandenen Messeinrichtung betrieben werden. Die Richtigkeit der von der Messeinrichtung ermittelten Messwerte wird zu Zwecken der Abrechnung und Bilanzierung längstens bis zur Ausstattung mit einer modernen Messeinrichtung als Zweirichtungszähler oder einem intelligenten Messsystem nach Absatz 2 Satz 1 vermutet, dabei kann diese Vermutung nur durch den Nachweis einer technischen Störung oder einer Manipulation der Messeinrichtung widerlegt werden.\n(+++ § 10a: Zur Anwendung vgl. § 38 Abs. 2 GEEV 2017 +++)"}