{"id":"10b","heading":"Vorgaben zur Direktvermarktung","text":"(1) Betreiber von Anlagen mit einer installierten Leistung von mehr als 25 Kilowatt, die den in ihren Anlagen erzeugten Strom direkt vermarkten, müssen\n(2) Die Pflicht nach Absatz 1 muss ab dem 1. Januar 2028 und ab Einbau eines intelligenten Messsystems über das Smart-Meter-Gateway nach § 2 Nummer 19 des Messstellenbetriebsgesetzes erfüllt werden. Sofern die Pflicht nach Absatz 1 nicht über das Smart-Meter-Gateway erfüllt wird, müssen die Anlagenbetreiber Übertragungstechniken und Übertragungswege zur Abrufung der Ist-Einspeisung und zur ferngesteuerten Regelung der Einspeiseleistung verwenden, die dem Stand der Technik bei Inbetriebnahme der Anlage entsprechen und wirtschaftlich vertretbar sind. Die Einhaltung des Stands der Technik wird widerleglich vermutet, wenn die einschlägigen Standards und Empfehlungen des Bundesamtes für Sicherheit in der Informationstechnik berücksichtigt werden.\n(3) Die Nutzung der technischen Einrichtungen zur Abrufung der Ist-Einspeisung und zur ferngesteuerten Regelung der Einspeiseleistung sowie die Befugnis, diese zu nutzen, dürfen das Recht des Netzbetreibers zu Maßnahmen nach § 13 Absatz 1 und 2 des Energiewirtschaftsgesetzes nicht beschränken.\n(4) Regelungen zur Weitverkehrsnetzanbindung von Anlagen in einer nach § 95 Nummer 2a erlassenen Verordnung sind unabhängig von den Vorgaben nach den Absätzen 1 bis 3 anzuwenden und lassen die sich hieraus ergebenden Pflichten unberührt.\n(5) Die Netzbetreiber stimmen untereinander bis zum Ablauf des 1. März 2026 einheitliche, für Anlagenbetreiber und Direktvermarktungsunternehmen einfach umsetzbare Nachweise ab, die sie zur Überprüfung der in diesem Paragraphen genannten Pflichten heranziehen. Sie stellen dabei die Massengeschäftstauglichkeit der Nachweisführung sicher. Soweit die Bundesnetzagentur eine Festlegung nach § 85 Absatz 2 Nummer 2 getroffen hat, müssen Netzbetreiber, Direktvermarktungsunternehmen und Anlagenbetreiber für die Nachweisführung das festgelegte Verfahren und Format nutzen.\n(6) Das Direktvermarktungsunternehmen ist verpflichtet,\n(+++ § 10b: Zur Anwendung vgl. § 2 Abs. 3 GEEV 2017 +++)"}