{"id":"11a","heading":"Recht zur Verlegung von Leitungen","text":"(1) Eigentümer und sonstige Nutzungsberechtigte eines Grundstücks im Eigentum der öffentlichen Hand haben auf dem Grundstück die Verlegung, die Errichtung, die Instandhaltung, die Instandsetzung, den Schutz und den Betrieb von elektrischen Leitungen sowie von Steuer- und Kommunikationsleitungen (Leitungen) und sonstigen Einrichtungen zum Anschluss von Anlagen zur Erzeugung von Strom aus erneuerbaren Energien an den Verknüpfungspunkt nach § 8 Absatz 1 bis 3 sowie von Direktleitungen im Sinn von § 3 Nummer 12 des Energiewirtschaftsgesetzes zu dulden. Der Betreiber der Leitung und von ihm Beauftragte sind berechtigt, das Grundstück zu diesem Zweck zu betreten und zu befahren. Die Duldungspflicht besteht nicht, soweit dadurch die Nutzung des Grundstücks unzumutbar beeinträchtigt wird oder Belange der Landes- und Bündnisverteidigung dem entgegenstehen. Die Duldungspflicht besteht nicht für Leitungen zum Anschluss von Anlagen nach § 8 Absatz 1 Satz 2. Die Leitung und die sonstigen Einrichtungen werden keine wesentlichen Bestandteile des Grundstücks im Sinn des § 94 Absatz 1 des Bürgerlichen Gesetzbuchs.\n(2) Hat der Grundstückseigentümer die Nutzung des Grundstücks nach Absatz 1 zu dulden, zahlt der Betreiber dem Grundstückseigentümer bei Inbetriebnahme der Leitung einmalig 5 Prozent des Verkehrswertes der in Anspruch genommenen Schutzstreifenfläche. Schadensersatzansprüche des Grundstückseigentümers und des Nutzungsberechtigten bleiben unberührt. Der Betreiber hat die Pflicht, den dem Grundstückseigentümer und dem Nutzungsberechtigten entstehenden Schaden so gering wie möglich zu halten. Der Betreiber übergibt dem Grundstückseigentümer und dem Nutzungsberechtigten nach Verlegung der Leitung einen Bestandsplan, in dem der Verlauf der Leitung und die Schutzstreifen auf dem Grundstück eingezeichnet sind.\n(3) Der Grundstückseigentümer und sonstige Nutzungsberechtigte sind verpflichtet, alle Maßnahmen zu unterlassen, die den Bestand oder den Betrieb der Leitung oder sonstiger Einrichtungen gefährden oder beeinträchtigen. Der Grundstückseigentümer kann die Umverlegung der Leitung verlangen, wenn die Lage an der bisherigen Stelle für ihn nicht mehr zumutbar ist. Der Betreiber trägt die Kosten der Umverlegung.\n(4) Wenn der Betrieb der Leitung dauerhaft eingestellt wird, haben der Eigentümer und sonstige Nutzungsberechtigte des Grundstücks die Leitung und die sonstigen Einrichtungen noch 48 Monate unentgeltlich zu dulden, es sei denn, dass ihnen dies nicht zugemutet werden kann. Der Betreiber hat dem Grundstückseigentümer und sonstigen Nutzungsberechtigten die dauerhafte Betriebseinstellung unverzüglich anzuzeigen.\n(5) Für die Durchsetzung des Anspruchs des Betreibers ist § 83 Absatz 2 entsprechend anzuwenden. Eine etwaige Verpflichtung zur Einholung öffentlich-rechtlicher Genehmigungen, Gestattungen oder Erlaubnisse, die nach anderen Rechtsvorschriften erforderlich sind, bleibt unberührt.\n(6) Die Absätze 1 bis 5 sind auf öffentliche Verkehrswege entsprechend anzuwenden mit der Maßgabe, dass die Modalitäten der zu duldenden Nutzung unter Beachtung der Absätze 1 bis 5 vertraglich oder in Form von Nebenbestimmungen zu einer Sondernutzungserlaubnis zu regeln sind. Auf Leitungen zum Anschluss von Anlagen zur Herstellung oder Speicherung von Grünem Wasserstoff und sonstigen Stromspeichern sind Satz 1 und die Absätze 1 bis 5 entsprechend anzuwenden."}