{"id":"19","heading":"Zahlungsanspruch","text":"(1) Betreiber von Anlagen, in denen ausschließlich erneuerbare Energien oder Grubengas eingesetzt werden, haben für den in diesen Anlagen erzeugten Strom gegen den Netzbetreiber einen Anspruch auf\n(2) Der Anspruch nach Absatz 1 besteht nur, soweit der Anlagenbetreiber für den Strom kein vermiedenes Netzentgelt nach § 18 Absatz 1 Satz 1 der Stromnetzentgeltverordnung in Anspruch nimmt.\n(3) Wird der Strom vor der Einspeisung in ein Netz in einem Stromspeicher zwischengespeichert, so kann der Betreiber des Stromspeichers den Anspruch nach Absatz 1 nach folgenden Maßgaben geltend machen:\n(3a) Im Fall eines Stromspeichers, in dem innerhalb eines Kalenderjahres ausschließlich Strom aus erneuerbaren Energien oder Grubengas zum Zweck der Zwischenspeicherung verbraucht wird, besteht der Anspruch nach Absatz 3 in Verbindung mit Absatz 1 Nummer 1 und 2 auch für den in diesem Stromspeicher erzeugten und in das Netz eingespeisten Strom (Ausschließlichkeitsoption). Der Anspruch nach Satz 1 besteht auch bei einem gemischten Einsatz mit Speichergasen.\n(3b) Im Fall eines Stromspeichers, in dem nicht ausschließlich Strom aus erneuerbaren Energien oder Grubengas zur Zwischenspeicherung verbraucht wird, besteht der Anspruch nach Absatz 3 in Verbindung mit Absatz 1 Nummer 1 für einen Anteil an der in diesem Stromspeicher erzeugten und in das Netz eingespeisten Strommenge, der nach Maßgabe einer Festlegung nach § 85d als förderfähiger Anteil bestimmt und nachgewiesen wird (Abgrenzungsoption). Die Vorschriften dieses Gesetzes und des Energiefinanzierungsgesetzes sind entsprechend anzuwenden, soweit der Anspruch nach Satz 1 geltend gemacht wird.\n(3c) Im Fall des gemeinsamen Betriebs von Solaranlagen und einem oder mehreren Stromspeichern können der Anspruch nach Absatz 1 Nummer 1 sowie der Anspruch nach Absatz 3 in Verbindung mit Absatz 1 Nummer 1 auch für einen pauschalen Anteil an den in diesen Solaranlagen und diesen Stromspeichern erzeugten und in das Netz eingespeisten Strommengen geltend gemacht werden (Pauschaloption). Dies setzt voraus, dass hinter der Einspeisestelle\n(4) Der Anspruch nach Absatz 1 entfällt bei Anlagen, deren anzulegender Wert gesetzlich bestimmt wird, wenn zum Zeitpunkt der Inbetriebnahme der Anlage\n(5) Der Anspruch nach Absatz 1 entfällt bei Anlagen, deren anzulegender Wert durch Ausschreibungen ermittelt worden ist, wenn der Anlagenbetreiber zum Zeitpunkt der Inbetriebnahme der Anlage\n(+++ § 19: Zur Anwendung vgl. § 100 Abs. 5 Satz 1 +++)"}