{"id":"22","heading":"Wettbewerbliche Ermittlung der Marktprämie","text":"(1) Die Bundesnetzagentur ermittelt durch Ausschreibungen nach den §§ 28 bis 39q, auch in Verbindung mit den Rechtsverordnungen nach den §§ 88 bis 88f, und dem Windenergie-auf-See-Gesetz die Anspruchsberechtigten und den anzulegenden Wert für Strom aus Windenergieanlagen an Land, Solaranlagen, Biomasseanlagen, Anlagen zur Erzeugung von Strom aus Grünem Wasserstoff und Windenergieanlagen auf See auf nicht zentral voruntersuchten Flächen.\n(2) Bei Windenergieanlagen an Land besteht der Anspruch nach § 19 Absatz 1 für den in der Anlage erzeugten Strom nur, solange und soweit ein von der Bundesnetzagentur erteilter Zuschlag für die Anlage wirksam ist; der Anspruch besteht für Strommengen, die mit einer installierten Leistung erzeugt werden, die die bezuschlagte Leistung um bis zu 15 Prozent übersteigt. Von diesem Erfordernis sind folgende Windenergieanlagen an Land ausgenommen:\n(3) Bei Solaranlagen besteht der Anspruch nach § 19 Absatz 1 für den in der Anlage erzeugten Strom\n(4) Bei Biomasseanlagen besteht der Anspruch nach § 19 Absatz 1 nur für den in der Anlage erzeugten Strom aus Biomasse im Sinn der Biomasseverordnung in der zum Zeitpunkt der Bekanntmachung der Ausschreibung geltenden Fassung und nur, solange und soweit ein von der Bundesnetzagentur erteilter Zuschlag für die Anlage wirksam ist. Von diesem Erfordernis sind Biomasseanlagen mit einer installierten Leistung bis einschließlich 150 Kilowatt ausgenommen, es sei denn, es handelt sich um bestehende Biomasseanlagen nach § 39g. Der Anspruch nach § 50 in Verbindung mit § 50a bleibt unberührt.\n(5) Für Windenergieanlagen an Land, Solaranlagen und Biomasseanlagen, deren Anspruch auf Zahlung nach § 19 Absatz 1 nicht nach den Absätzen 2 bis 4 von der erfolgreichen Teilnahme an einer Ausschreibung abhängig ist, werden Gebote im Zuschlagsverfahren nicht berücksichtigt. Für Anlagen nach Satz 1 und für Anlagen zur Erzeugung von Strom aus Wasserkraft, Deponiegas, Klärgas, Grubengas oder Geothermie wird die Höhe des anzulegenden Werts durch die §§ 40 bis 49 gesetzlich bestimmt.\n(+++ § 22 Abs. 2: Zur Anwendung vgl. § 100 Abs. 3 +++)"}