{"id":"28a","heading":"Ausschreibungsvolumen und Gebotstermine für Solaranlagen des ersten Segments","text":"(1) Die Ausschreibungen für Solaranlagen des ersten Segments finden in den Jahren 2023 bis 2029 jeweils zu den Gebotsterminen am 1. März, 1. Juli und 1. Dezember statt.\n(2) Das Ausschreibungsvolumen beträgt\n(3) Das Ausschreibungsvolumen\n(4) Die Bundesnetzagentur stellt jährlich bis zum 15. März die Differenz der Mengen nach Absatz 3 fest und verteilt die Menge, um die sich das Ausschreibungsvolumen erhöht oder verringert, gleichmäßig auf das Ausschreibungsvolumen der folgenden drei noch nicht bekanntgemachten Gebotstermine.\n(5) Das nach Absatz 4 ermittelte Ausschreibungsvolumen eines Gebotstermins erhöht sich um die Gebotsmenge der Zuschläge, die nach dem 31. Dezember 2022 erteilt und vor der Bekanntmachung des jeweiligen Gebotstermins nach § 35a entwertet wurden. Satz 1 ist entsprechend anzuwenden für entwertete Gebotsmengen von Solaranlagen des ersten Segments, die in den Ausschreibungen nach § 39n oder § 39o bezuschlagt worden sind. Nach Satz 1 oder 2 zu berücksichtigende Erhöhungen werden dem auf eine Entwertung folgenden noch nicht bekanntgemachten Gebotstermin nach Absatz 1 zugerechnet.\n(6) Ab dem Gebotstermin am 1. März 2024 verringert die Bundesnetzagentur bei einer drohenden Unterzeichnung das nach den Absätzen 2 bis 5 errechnete Ausschreibungsvolumen eines Gebotstermins. Eine drohende Unterzeichnung ist insbesondere dann anzunehmen, wenn die Gebotsmengen der zugelassenen Gebote der beiden vorangegangenen Gebotstermine jeweils weniger als 90 Prozent der ausgeschriebenen Mengen betrugen. Im Fall einer drohenden Unterzeichnung soll das neue Ausschreibungsvolumen vorbehaltlich der Sätze 4 und 5 höchstens dem Durchschnitt der Gebotsmengen der zugelassenen Gebote der zwei vorangegangenen Gebotstermine entsprechen. Wenn die Gebotsmenge der zugelassenen Gebote des vorangegangenen Gebotstermins über der Gebotsmenge der zugelassenen Gebote des diesem vorangegangenen Gebotstermins lag, erhöht sich das nach Satz 3 ermittelte Ausschreibungsvolumen um die Differenz dieser beiden Gebotsmengen. Wenn sich die Definition der zulässigen Flächen nach § 37 Absatz 1 zu einem Gebotstermin gegenüber dem vorangegangenen Gebotstermin geändert hat, kann die Bundesnetzagentur insoweit von der Verringerung nach Satz 3 absehen, als durch erstmals nach § 37 Absatz 1 zugelassene Flächenkategorien das Potenzial für die Errichtung von Solaranlagen des ersten Segments im Bundesgebiet erhöht wird."}