{"id":"36h","heading":"Anzulegender Wert für Windenergieanlagen an Land","text":"(1) Der Netzbetreiber berechnet den anzulegenden Wert aufgrund des Zuschlagswerts für den Referenzstandort nach Anlage 2 Nummer 4 für Strom aus Windenergieanlagen an Land mit dem Korrekturfaktor des Gütefaktors, der nach Anlage 2 Nummer 2 und 7 ermittelt worden ist. Es sind folgende Stützwerte anzuwenden, wobei ein Gütefaktor von weniger als 60 Prozent nur für Windenergieanlagen in der Südregion anzuwenden ist:\n(2) Die anzulegenden Werte werden jeweils mit Wirkung ab Beginn des sechsten, elften und sechzehnten auf die Inbetriebnahme der Anlage folgenden Jahres anhand des Standortertrags der Anlagen nach Anlage 2 Nummer 7 in den fünf vorangegangenen Jahren angepasst. In dem überprüften Zeitraum zu viel oder zu wenig geleistete Zahlungen nach § 19 Absatz 1 müssen erstattet werden, wenn der Gütefaktor auf Basis des Standortertrags der jeweils zuletzt betrachteten fünf Jahre mehr als 2 Prozentpunkte von dem zuletzt berechneten Gütefaktor abweicht. Dabei werden Ansprüche des Netzbetreibers auf Rückzahlung mit 1 Prozentpunkt über dem am ersten Tag des Überprüfungszeitraums geltenden Euro Interbank Offered Rate-Satz für die Beschaffung von Zwölfmonatsgeld von ersten Adressen in den Teilnehmerstaaten der Europäischen Währungsunion verzinst. Eine Aufrechnung mit Ansprüchen nach § 19 Absatz 1 ist zulässig.\n(3) Der Anspruch nach § 19 Absatz 1 in Verbindung mit Absatz 1 besteht\n(4) Der Nachweis nach Absatz 3 ist zu führen durch Gutachten, die den allgemein anerkannten Regeln der Technik entsprechen und die die jeweiligen Zeiträume nach Absatz 2 Satz 1 erfassen. Es wird vermutet, dass die allgemeinen Regeln der Technik eingehalten worden sind, wenn die Technischen Richtlinien für Windenergieanlagen der „FGW e. V. – Fördergesellschaft Windenergie und andere Dezentrale Energien“\n(5) Die anzulegenden Werte nach den Absätzen 1 und 2 werden auf zwei Stellen nach dem Komma gerundet.\n(+++ § 36h Abs. 2 bis 4: Zur Anwendung vgl. § 46 Abs. 1 Satz 2 +++)"}