{"id":"39d","heading":"Zuschlagsverfahren für Biomasseanlagen","text":"(1) Abweichend von § 32 Absatz 1 führt die Bundesnetzagentur folgendes Zuschlagsverfahren für Biomasseanlagen durch, sofern die insgesamt eingereichte Gebotsmenge der zugelassenen Gebote unter der ausgeschriebenen Menge des Gebotstermins liegt. Sie separiert die Gebote, die für Neuanlagen abgegeben wurden, von denen, die für bestehende Biomasseanlagen im Sinn des § 39g abgegeben wurden. Die Bundesnetzagentur prüft die Zulässigkeit aller Gebote nach den §§ 33 und 34. Die Bundesnetzagentur sortiert die Gebote für Neuanlagen und für bestehende Biomasseanlagen jeweils nach § 32 Absatz 1 Satz 3. Sie erteilt der Reihenfolge nach jeweils allen zulässigen Geboten für Neuanlagen einen Zuschlag im Umfang ihres Gebots, bis 80 Prozent der eingereichten Gebotsmenge der zugelassenen Gebote für Neuanlagen erreicht oder erstmalig durch ein Gebot überschritten sind, und allen zulässigen Geboten für bestehende Biomasseanlagen einen Zuschlag im Umfang ihres Gebots, bis 80 Prozent der eingereichten Gebotsmenge der zugelassenen Gebote für bestehende Biomasseanlagen erreicht oder erstmalig durch ein Gebot überschritten sind (Zuschlagsbegrenzung). Geboten oberhalb der Zuschlagsbegrenzung wird kein Zuschlag erteilt; das Gebot, durch das die Zuschlagsbegrenzung erreicht oder überschritten wird, erhält den Zuschlag in dem Umfang, für den das Gebot abgegeben worden ist.\n(2) Abweichend von Absatz 1 und § 32 Absatz 1 führt die Bundesnetzagentur ab dem 25. Februar 2025 bis zum Ablauf des 31. Dezember 2027 folgendes Zuschlagsverfahren für Biomasseanlagen durch, sofern die insgesamt eingereichte Gebotsmenge der zugelassenen Gebote mindestens der ausgeschriebenen Menge des Gebotstermins entspricht. Sie öffnet die fristgerecht eingegangenen Gebote nach dem Gebotstermin. Sie prüft die Zulässigkeit der Gebote nach den §§ 33 und 34. Sie separiert die Gebote für bestehende Biomasseanlagen, die bereits am 1. Januar 2024 an eine Wärmeversorgungseinrichtung angeschlossen waren und zum Zeitpunkt der Gebotsabgabe noch immer an diese angeschlossen sind (bestehende Biomasseanlagen mit Anschluss an eine Wärmeversorgungseinrichtung) und deren bisherige Förderung nach der für die Anlage maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes vor dem 1. Januar 2029 endet. Die Bundesnetzagentur sortiert die nach Satz 4 separierten Gebote entsprechend § 32 Absatz 1 Satz 3. Sodann erteilt die Bundesnetzagentur allen nach Satz 5 sortierten Geboten einen Zuschlag im Umfang ihres Gebots, bis eine Zuschlagsmenge von 50 Prozent des an diesem Gebotstermin zu vergebenden Ausschreibungsvolumens durch einen Zuschlag erreicht oder erstmalig überschritten ist (Zuschlagsgrenze). Die Bundesnetzagentur separiert die Gebote für bestehende Biomasseanlagen mit Anschluss an eine Wärmeversorgungseinrichtung, deren bisherige Förderung nach der für die Anlage maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes vor dem 1. Januar 2031 endet. Die Bundesnetzagentur sortiert die nach Satz 7 separierten Gebote nach § 32 Absatz 1 Satz 3. Sodann erteilt die Bundesnetzagentur allen nach Satz 8 sortierten Geboten einen Zuschlag im Umfang ihres Gebots, bis eine Zuschlagsmenge von insgesamt 70 Prozent des an diesem Gebotstermin zu vergebenden Ausschreibungsvolumens, einschließlich des nach Satz 6 bezuschlagten Ausschreibungsvolumens, erreicht oder erstmalig überschritten ist (Zuschlagsgrenze). Schließlich sortiert die Bundesnetzagentur sämtliche zugelassenen Gebote, die nicht bereits nach Satz 6 oder Satz 9 einen Zuschlag erhalten haben, entsprechend § 32 Absatz 1 Satz 3 und erteilt allen Geboten einen Zuschlag im Umfang ihres Gebots, bis das gesamte Ausschreibungsvolumen, einschließlich der nach den Sätzen 6 und 9 bezuschlagten Gebotsmenge, durch den Zuschlag zu einem Gebot erreicht oder erstmalig überschritten ist (Zuschlagsgrenze). Geboten oberhalb der Zuschlagsgrenze wird kein Zuschlag erteilt; das Gebot, durch das die jeweilige Zuschlagsgrenze erreicht oder überschritten wird, erhält den Zuschlag in dem Umfang, für den das Gebot abgegeben worden ist.\n(3) Abweichend von Absatz 1 und § 32 Absatz 1 führt die Bundesnetzagentur ab dem 25. Februar 2025 bis zum Ablauf des 31. Dezember 2027 folgendes Zuschlagsverfahren für Biomasseanlagen durch, sofern die insgesamt eingereichte Gebotsmenge der zugelassenen Gebote unter der ausgeschriebenen Menge des Gebotstermins liegt. Sie öffnet die fristgerecht eingegangenen Gebote nach dem Gebotstermin. Sie prüft die Zulässigkeit der Gebote nach den §§ 33 und 34. Sie separiert die Gebote für bestehende Biomasseanlagen mit Anschluss an eine Wärmeversorgungseinrichtung, deren bisherige Förderung nach der für die Anlage maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes vor dem 1. Januar 2029 endet. Die Bundesnetzagentur sortiert die nach Satz 4 separierten Gebote entsprechend § 32 Absatz 1 Satz 3. Sodann erteilt die Bundesnetzagentur allen nach Satz 5 sortierten Geboten einen Zuschlag im Umfang ihres Gebots, bis eine Zuschlagsmenge von 40 Prozent der an diesem Gebotstermin eingereichten Gebotsmenge der zugelassenen Gebote durch einen Zuschlag erreicht oder erstmalig überschritten ist (Zuschlagsbegrenzung). Die Bundesnetzagentur separiert die Gebote für bestehende Biomasseanlagen mit Anschluss an eine Wärmeversorgungseinrichtung, deren bisherige Förderung nach der für die Anlage maßgeblichen Fassung des Erneuerbare-Energien-Gesetzes vor dem 1. Januar 2031 endet. Die Bundesnetzagentur sortiert die nach Satz 7 separierten Gebote entsprechend § 32 Absatz 1 Satz 3. Sodann erteilt die Bundesnetzagentur allen nach Satz 8 sortierten Geboten einen Zuschlag im Umfang ihres Gebots, bis eine Zuschlagsmenge von insgesamt 60 Prozent, einschließlich der nach Satz 6 bezuschlagten Gebotsmenge, der an diesem Gebotstermin eingereichten Gebotsmenge der zugelassenen Gebote durch einen Zuschlag erreicht oder erstmalig überschritten ist (Zuschlagsbegrenzung). Schließlich sortiert die Bundesnetzagentur sämtliche zugelassenen Gebote, die nicht bereits nach Satz 6 oder Satz 9 einen Zuschlag erhalten haben, entsprechend § 32 Absatz 1 Satz 3 und erteilt allen Geboten einen Zuschlag im Umfang ihres Gebots, bis eine Zuschlagsmenge von insgesamt 80 Prozent, einschließlich der nach den Sätzen 6 und 9 bezuschlagten Gebotsmenge, der an diesem Gebotstermin eingereichten Gebotsmenge der zugelassenen Gebote durch einen Zuschlag erreicht oder erstmalig überschritten ist (Zuschlagsbegrenzung). Geboten oberhalb der Zuschlagsbegrenzung wird kein Zuschlag erteilt; das Gebot, durch das die jeweilige Zuschlagsbegrenzung erreicht oder überschritten wird, erhält den Zuschlag in dem Umfang, für den das Gebot abgegeben worden ist.\n(+++ §§ 39 bis 39f: Zur Anwendung vgl. § 39g Abs. 5 Eingangssatz +++)"}