{"id":"39g","heading":"Einbeziehung bestehender Biomasseanlagen","text":"(1) Abweichend von § 39 Absatz 1 Nummer 1 können für Biomasseanlagen, die erstmals vor dem 1. Januar 2017 ausschließlich mit Biomasse im Sinn der Biomasseverordnung in der für die Inbetriebnahme maßgeblichen Fassung in Betrieb genommen worden sind (bestehende Biomasseanlagen), Gebote abgegeben werden, wenn der bisherige Zahlungsanspruch für Strom aus dieser Anlage nach dem Erneuerbare-Energien-Gesetz in der für die Anlage maßgeblichen Fassung zum Zeitpunkt der Ausschreibung nur noch für höchstens fünf Jahre besteht. Abweichend von § 22 Absatz 4 Satz 2 können auch bestehende Biomasseanlagen mit einer installierten Leistung von 150 Kilowatt oder weniger Gebote abgeben. Der Zuschlagswert ist für alle bezuschlagten Gebote von Anlagen nach Satz 2 abweichend von § 3 Nummer 51 der Gebotswert des höchsten noch bezuschlagten Gebots desselben Gebotstermins.\n(2) Erteilt die Bundesnetzagentur nach Absatz 1 einer bestehenden Biomasseanlage einen Zuschlag, tritt der Anspruch nach § 19 Absatz 1 ab dem ersten Tag eines durch den Anlagenbetreiber zu bestimmenden Kalendermonats für die Zukunft an die Stelle aller bisherigen Ansprüche nach dem Erneuerbare-Energien-Gesetz in der für die Anlage maßgeblichen Fassung. Der Anlagenbetreiber muss dem Netzbetreiber einen Kalendermonat mitteilen, der nicht vor dem dritten und nicht nach dem 42. Kalendermonat liegt, der auf die öffentliche Bekanntgabe des Zuschlags folgt. Die Mitteilung hat vor Beginn des Kalendermonats zu erfolgen, der dem nach Satz 2 mitzuteilenden Kalendermonat vorangeht. Wenn der Anlagenbetreiber keine Mitteilung nach Satz 2 macht, tritt der neue Anspruch am ersten Tag des 43. Kalendermonats, der auf die öffentliche Bekanntgabe des Zuschlags folgt, an die Stelle der bisherigen Ansprüche. Der Netzbetreiber muss der Bundesnetzagentur den Tag nach Satz 1 mitteilen, sobald dieser ihm bekannt ist.\n(3) Die Anlage gilt als an dem Tag nach Absatz 2 neu in Betrieb genommen. Ab diesem Tag sind für diese Anlagen alle Rechte und Pflichten verbindlich, die zum Zeitpunkt des Gebotstermins gelten, in dem das Angebot für die Anlage abgegeben wurde, und es ist die Biomasseverordnung in der zum Zeitpunkt der Bekanntmachung der Ausschreibung geltenden Fassung verbindlich.\n(4) Der neue Anspruch nach § 19 Absatz 1 in Verbindung mit Absatz 2 besteht nur, wenn ein Umweltgutachter mit einer Zulassung für den Bereich Elektrizitätserzeugung aus erneuerbaren Energien bescheinigt hat, dass die Anlage für einen bedarfsorientierten Betrieb technisch geeignet ist und der Anlagenbetreiber diese Bescheinigung dem Netzbetreiber vorgelegt hat. Maßgeblich für einen bedarfsorientierten Betrieb sind\n(5) Die §§ 39 bis 39f sind mit den Maßgaben anzuwenden, dass\n(6) Wenn eine bestehende Biomasseanlage einen Zuschlag erhält, ist ihr anzulegender Wert unabhängig von ihrem Zuschlagswert der Höhe nach begrenzt auf die durchschnittliche Höhe des anzulegenden Werts für den in der jeweiligen Anlage erzeugten Strom in Cent pro Kilowattstunde nach dem Erneuerbare-Energien-Gesetz in der für die Anlage bisher maßgeblichen Fassung, wobei der Durchschnitt der drei dem Gebotstermin vorangegangenen Kalenderjahre maßgeblich ist. Für die Ermittlung des Durchschnitts sind für jedes der drei Jahre der Quotient aus allen für die Anlage geleisteten Zahlungen, die aufgrund des Erneuerbare-Energien-Gesetzes oder einer aufgrund dieses Gesetzes erlassenen Rechtsverordnung geleistet wurden, und der im jeweiligen Jahr insgesamt vergüteten Strommenge zugrunde zu legen, sodann ist die Summe der nach dem vorstehenden Halbsatz ermittelten anzulegenden Werte durch drei zu teilen.\n(+++ §§ 39a bis 39i: Zur Anwendung vgl. § 100 Abs. 18 Satz 4 +++)"}