{"id":"39i","heading":"Besondere Zahlungsbestimmungen für Biomasseanlagen","text":"(1) Ein durch einen Zuschlag erworbener Anspruch nach § 19 Absatz 1 für Strom aus Biogas besteht nur, wenn der zur Erzeugung des Biogases eingesetzte Anteil von Getreidekorn und Mais bei Anlagen, die\n(1a) Ein durch einen Zuschlag erworbener Anspruch nach § 19 Absatz 1 für Strom aus Biogas besteht nur, wenn in der Anlage kein Biomethan eingesetzt wird.\n(2) Für Strom aus Biomasseanlagen, die feste Biomasse einsetzen, verringert sich der Anspruch nach § 19 Absatz 1 für jede Kilowattstunde, um die in einem Kalenderjahr die Höchstbemessungsleistung der Anlage überschritten wird, in der Veräußerungsform der Marktprämie auf null und in den Veräußerungsformen einer Einspeisevergütung auf den Marktwert. Höchstbemessungsleistung im Sinn des Satzes 1 ist der um 25 Prozent verringerte Wert der bezuschlagten Gebotsmenge. Wird der Zuschlag nach § 35a teilweise entwertet, ist bei der Bestimmung der Höchstbemessungsleistung nach Satz 2 die bezuschlagte Gebotsmenge entsprechend zu verringern.\n(2a) Für Strom aus Biogasanlagen, deren anzulegender Wert in einem Zuschlagsverfahren ermittelt worden ist, besteht der Anspruch nach § 19 Absatz 1 nur für die Kilowattstunden, die in den 11 680 Betriebsviertelstunden eines Kalenderjahres eingespeist werden, in denen die Anlage die höchsten Strommengen je Betriebsviertelstunde eingespeist hat (förderfähige Betriebsviertelstunden). Im ersten Jahr der Geltendmachung des Anspruchs nach Satz 1 reduziert sich die Anzahl der förderfähigen Betriebsviertelstunden nach Satz 1 anteilig im Verhältnis der vollen Kalendermonate, in denen der Anspruch nach Satz 1 geltend gemacht wird, zu zwölf Kalendermonaten. Die Zahl der förderfähigen Betriebsviertelstunden nach Satz 1 oder Satz 5 reduziert sich jeweils um 500 Betriebsviertelstunden\n(3) Soweit in Biomasseanlagen Biogas eingesetzt wird, das in dem jeweiligen Kalenderjahr durch anaerobe Vergärung von Biomasse im Sinn der Biomasseverordnung mit einem Anteil von getrennt erfassten Bioabfällen im Sinn der Abfallschlüssel Nummer 20 02 01, 20 03 01 und 20 03 02 der Nummer 1 Buchstabe a des Anhangs 1 der Bioabfallverordnung gewonnen worden ist, ist der anzulegende Wert für den aus diesen Bioabfällen erzeugten Strom unabhängig von ihrem Zuschlagswert der Höhe nach begrenzt\n(4) Im Übrigen sind die §§ 44b und 44c entsprechend anzuwenden, wobei die Erfüllung der Anforderungen nach den Absätzen 1 und 3 in entsprechender Anwendung des § 44c Absatz 1 Nummer 1 und Absatz 2 jährlich durch Vorlage einer Kopie eines Einsatzstoff-Tagebuchs nachzuweisen ist.\n(5) Der anzulegende Wert ist für alle bezuschlagten Gebote in den Ausschreibungen in den Kalenderjahren 2024 und 2025 für Biomasseanlagen mit einer installierten Leistung bis einschließlich 500 Kilowatt der jeweilige Zuschlagswert zuzüglich 0,5 Cent pro Kilowattstunde.\n(+++ Teil 3 Abschnitt 3 Unterabschnitt 5 außer § 39 Abs. 3 Nr. 5, Abs. 4,  §§ 39b, 39d, 39g u. 39i Abs. 1a bis 5: Zur Anwendung vgl. § 39j Abs. 1 +++)"}