{"id":"44c","heading":"Sonstige gemeinsame Bestimmungen für Strom aus Biomasse","text":"(1) Der Anspruch nach § 19 Absatz 1 für Strom aus Biomasse besteht unbeschadet des § 44b nur,\n(2) Für den Anspruch nach § 19 Absatz 1 für Strom aus Biomasse nach § 42, § 43 oder § 44 ist ab dem ersten Kalenderjahr, das auf seine erstmalige Inanspruchnahme folgt, der Stromanteil aus flüssiger Biomasse nach Absatz 1 Nummer 2 durch Vorlage einer Kopie eines Einsatzstoff-Tagebuchs jährlich bis zum 28. Februar eines Jahres jeweils für das vorangegangene Kalenderjahr nachzuweisen.\n(3) Der Anspruch nach § 19 Absatz 1 für Strom aus Biomasse besteht für Biomasseanlagen, die nicht gleichzeitig KWK-Anlagen sind, nur, wenn der Anlagenbetreiber vor der Inbetriebnahme dem Netzbetreiber nachweist, dass für die Anlage keine kosteneffiziente Möglichkeit zur Nutzung als hocheffiziente KWK-Anlage besteht.\n(4) Der Anspruch nach § 19 Absatz 1 für Strom aus Biomasse besteht bei Anlagen mit einer Gesamtfeuerungswärmeleistung von mehr als 50 Megawatt nur, wenn die Anlage\n(5) Der Anspruch nach § 19 Absatz 1 für Strom aus Biogas, der in einer KWK-Anlage erzeugt wird, besteht nur, wenn es sich um eine hocheffiziente KWK-Anlage handelt.\n(6) Für den Anspruch nach § 19 Absatz 1 für Strom aus Biomasse ist ab dem ersten Kalenderjahr, das auf seine erstmalige Inanspruchnahme folgt, jährlich bis zum 28. Februar eines Jahres jeweils für das vorangegangene Kalenderjahr die Erfüllung der Voraussetzung nach § 44b Absatz 2, § 44c Absatz 4 oder Absatz 5 durch ein nach den allgemein anerkannten Regeln der Technik erstelltes Gutachten eines Umweltgutachters mit einer Zulassung für den Bereich Elektrizitätserzeugung aus erneuerbaren Energien oder für den Bereich Wärmeversorgung nachzuweisen. Bei der erstmaligen Geltendmachung des Anspruchs ist ferner die Eignung der Anlage zur Erfüllung der Voraussetzungen nach Satz 1 durch ein Gutachten eines Umweltgutachters mit einer Zulassung für den Bereich Elektrizitätserzeugung aus erneuerbaren Energien oder für den Bereich Wärmeversorgung nachzuweisen.\n(7) Die Einhaltung der allgemein anerkannten Regeln der Technik nach Absatz 6 Satz 1 wird vermutet, wenn das Sachverständigengutachten\n(8) Der Anspruch nach § 19 Absatz 1 für Strom aus Biomasse verringert sich in dem jeweiligen Kalenderjahr insgesamt auf den Marktwert, wenn die Nachweisführung nicht in der nach den Absätzen 2 und 6 vorgeschriebenen Weise erfolgt ist.\n(9) Soweit nach den Absätzen 1 oder 2 der Nachweis durch eine Kopie eines Einsatzstoff-Tagebuchs zu führen ist, sind die für den Nachweis nicht erforderlichen personenbezogenen Angaben im Einsatzstoff-Tagebuch von dem Anlagenbetreiber zu schwärzen.\n(+++ § 44c: Zur Anwendung vgl. § 39i Abs. 4 +++)"}