{"id":"48","heading":"Solare Strahlungsenergie","text":"(1) Für Strom aus Solaranlagen, deren anzulegender Wert gesetzlich bestimmt wird, beträgt dieser vorbehaltlich der nachfolgenden Absätze 7 Cent pro Kilowattstunde, wenn die Anlage\n(1a) Für Strom aus Solaranlagen mit einer installierten Leistung von mehr als 1 Megawatt, deren anzulegender Wert gesetzlich bestimmt wird, beträgt dieser den Durchschnitt aus den Gebotswerten des jeweils höchsten noch bezuschlagten Gebots der Gebotstermine für Solaranlagen des ersten Segments in dem der Inbetriebnahme vorangegangenen Kalenderjahr. Für Strom aus Solaranlagen mit einer installierten Leistung von mehr als 1 Megawatt, die auf, an oder in einem Gebäude oder einer Lärmschutzwand errichtet werden und deren anzulegender Wert gesetzlich bestimmt wird, beträgt dieser abweichend von Satz 1 den Durchschnitt aus den Gebotswerten des jeweils höchsten noch bezuschlagten Gebots der Gebotstermine für Solaranlagen des zweiten Segments in dem der Inbetriebnahme vorangegangenen Kalenderjahr. Die Bundesnetzagentur veröffentlicht den Durchschnitt aus den Gebotswerten für das jeweils höchste noch bezuschlagte Gebot aller Ausschreibungsrunden eines Kalenderjahres jeweils bis zum 31. Januar des darauf folgenden Kalenderjahres.\n(1b) Der anzulegende Wert nach den Absätzen 1 und 1a erhöht sich für besondere Solaranlagen nach Absatz 1 Satz 1 Nummer 5 Buchstabe a bis c, die bei ausschließlich senkrecht ausgerichteten Solaranlagen insgesamt mit einer lichten Höhe von mindestens 0,80 Metern und sonst insgesamt mit einer lichten Höhe von mindestens 2,10 Metern aufgeständert sind, und für besondere Solaranlagen nach Absatz 1 Satz 1 Nummer 5 Buchstabe d bis f um die Differenz zwischen dem jeweils im vorangegangenen Kalenderjahr im Untersegment für besondere Solaranlagen nach § 37b Absatz 2 geltenden Höchstwert und dem anzulegenden Wert nach Absatz 1. Im Kalenderjahr 2024 erhöht sich der anzulegende Wert nach den Absätzen 1 und 1a abweichend von Satz 1 um 2,5 Cent pro Kilowattstunde.\n(2) Für Strom aus Solaranlagen, die ausschließlich auf, an oder in einem Gebäude oder einer Lärmschutzwand angebracht sind, beträgt der anzulegende Wert\n(2a) Wenn der Anlagenbetreiber den gesamten in einem Kalenderjahr in der Anlage erzeugten Strom mit Ausnahme des Stroms, der in der Solaranlage oder in deren Neben- und Hilfsanlagen zur Erzeugung von Strom im technischen Sinn verbraucht wird, in das Netz eingespeist und dies dem Netzbetreiber im Jahr der Inbetriebnahme der Anlage vor der Inbetriebnahme und im Übrigen vor dem 1. Dezember des vorangegangenen Kalenderjahres in Textform mitgeteilt hat, erhöht sich der anzulegende Wert nach Absatz 2\n(3) Für Solaranlagen, die ausschließlich auf, an oder in einem Gebäude angebracht sind, das kein Wohngebäude ist und das im Außenbereich nach § 35 des Baugesetzbuchs errichtet worden ist, ist Absatz 2 nur anzuwenden, wenn\n(4) Für Solaranlagen nach Absatz 1 ist § 38b Absatz 2 Satz 1 und 3 entsprechend anzuwenden. Für Solaranlagen nach Absatz 2 sind § 38b Absatz 2 Satz 1 und § 38h Satz 2 Nummer 2 entsprechend anzuwenden. Der Anspruch nach § 19 Absatz 1 entfällt in den Fällen der Sätze 1 und 2 für die ersetzten Anlagen endgültig.\n(5) Abweichend von den Absätzen 1 bis 1b beträgt der anzulegende Wert für Freiflächenanlagen, die auf landwirtschaftlich genutzten Flächen errichtet werden, null, wenn die Bundesnetzagentur in der letzten mindestens einen Monat vor der Inbetriebnahme liegenden Bekanntmachung nach § 29 Absatz 1 Satz 2 Nummer 4a angegeben hat, dass nach § 37 Absatz 4 keine Gebote für Freiflächenanlagen abgegeben werden dürfen, die auf landwirtschaftlich genutzten Flächen errichtet werden sollen.\n(6) Betreiber von Solaranlagen nach Absatz 1 Nummer 1 bis 3 und Nummer 6 müssen sicherstellen, dass die Anlagen mindestens drei der folgenden Kriterien erfüllen:\n(+++ § 48: Zur Nichtanwendung vgl. § 38 Abs. 2 GEEV 2017 +++)"}