{"id":"5","heading":"Ausbau im In- und Ausland","text":"(1) Soweit sich dieses Gesetz auf Anlagen bezieht, ist es anzuwenden, wenn und soweit die Erzeugung des Stroms im Bundesgebiet erfolgt.\n(2) Soweit die Zahlungen für Strom aus erneuerbaren Energien durch Ausschreibungen ermittelt werden, sollen auch Gebote für Anlagen im Staatsgebiet eines anderen Mitgliedstaates oder mehrerer anderer Mitgliedstaaten der Europäischen Union im Umfang von 20 Prozent der gesamten jährlich zu installierenden Leistung an Anlagen bezuschlagt werden können. Der Umfang nach Satz 1 kann in dem Maß überschritten werden, in dem Gebote für Windenenergieanlagen auf See bezuschlagt werden sollen. Zu dem Zweck nach Satz 1 können die Ausschreibungen\n(3) Ausschreibungen nach Absatz 2 Satz 3 sind nur zulässig, wenn\n(4) Durch die völkerrechtliche Vereinbarung nach Absatz 3 Nummer 1 kann dieses Gesetz aufgrund einer Rechtsverordnung nach § 88a abweichend von Absatz 1\n(5) Die in den Absätzen 1 und 2 genannten Anlagen und der in ihnen erzeugte Strom werden angerechnet auf\n(5a) Anlagen im Staatsgebiet eines anderen Mitgliedstaates oder mehrerer anderer Mitgliedstaaten der Europäischen Union und der in ihnen erzeugte Strom aus erneuerbaren Energien, für den keine Zahlungen durch Ausschreibungen nach Absatz 2 Satz 1 ermittelt werden, werden auf Grundlage und nach Maßgabe einer völkerrechtlichen Vereinbarung im Sinn des Absatzes 3 Nummer 1 auf das Ziel, den Beitrag und den Anteil nach Absatz 5 Satz 1 angerechnet, wenn Strom aus der Anlage physikalisch importiert wird oder einen vergleichbaren Effekt auf den deutschen Strommarkt hat. Durch die völkerrechtliche Vereinbarung kann dieses Gesetz abweichend von Absatz 1 ganz oder teilweise für Anlagen nach Satz 1 als anwendbar erklärt werden.\n(6) Anlagen im Bundesgebiet dürfen nur in einem Umfang von bis zu 20 Prozent der jährlich in Deutschland zu installierenden Leistung und unter Einhaltung der Anforderungen nach Absatz 3 auf die Ziele eines anderen Mitgliedstaats der Europäischen Union angerechnet werden. Für Windenenergieanlagen auf See ist Absatz 2 Satz 2 entsprechend anzuwenden.\n(+++ § 5: Zur Anwendung vgl. § 2 Abs. 3 GEEV 2017 +++)"}