{"id":"52","heading":"Zahlungen bei Pflichtverstößen","text":"(1) Anlagenbetreiber müssen an den Netzbetreiber, an dessen Netz die Anlage angeschlossen ist, eine Zahlung leisten, wenn sie\n(1a) Die unmittelbar an den Übertragungsnetzbetreiber geleistete oder von dem Verteilernetzbetreiber an diesen nach § 14 Satz 1 Nummer 3 des Energiefinanzierungsgesetzes weitergeleitete Zahlung nach Absatz 1 ist eine Einnahme zugunsten des EEG-Kontos nach Nummer 4.9 der Anlage 1 des Energiefinanzierungsgesetzes und dient der Senkung des EEG-Finanzierungsbedarfs im Sinn des § 2 Nummer 2 des Energiefinanzierungsgesetzes.\n(1b) Absatz 1 Nummer 4 und 5 ist nicht anzuwenden auf Anlagen mit einer installierten Leistung bis einschließlich 500 Kilowatt, wenn der Betreiber vor dem 1. Juli 2024 gegen § 10b verstößt oder die Ausfallvergütung in Anspruch nimmt und dabei eine der Höchstdauern nach § 21 Absatz 1 Nummer 2 erster Halbsatz überschreitet. In den Fällen des Satz 1 sind § 52 Absatz 1 Satz 1 Nummer 2a und Absatz 2 Satz 1 Nummer 3 in der am 31. Dezember 2022 geltenden Fassung entsprechend anzuwenden.\n(2) Die zu leistende Zahlung beträgt 10 Euro pro Kilowatt installierter Leistung der Anlage und Kalendermonat, in dem ganz oder zeitweise ein Pflichtverstoß nach Absatz 1 vorliegt oder andauert.\n(3) Die zu leistende Zahlung verringert sich auf 2 Euro pro Kilowatt installierter Leistung der Anlage und Kalendermonat\n(4) Die Zahlung ist zu leisten\n(5) Wenn in demselben Kalendermonat Zahlungen aufgrund von mehreren Pflichtverstößen nach Absatz 1 geleistet werden müssen, sind die Zahlungen nach den Absätzen 2 bis 4 insgesamt auf 10 Euro pro Kilowatt installierter Leistung der Anlage und Kalendermonat begrenzt.\n(6) Die Zahlungen werden zum 15. Kalendertag des Kalendermonats fällig, der auf den nach den Absätzen 2 und 4 jeweils maßgeblichen Kalendermonat folgt. Soweit Zahlungsansprüche des Anlagenbetreibers gegen den Netzbetreiber nach § 19 Absatz 1 bestehen, können die Ansprüche auf Zahlungen nach Absatz 1 abweichend von § 27 Absatz 1 mit diesen Ansprüchen und den entsprechenden Abschlagszahlungen aufgerechnet werden. Der Anspruch auf die Zahlung verjährt mit Ablauf des zweiten Kalenderjahres, das auf den Pflichtverstoß nach Absatz 1 folgt.\n(7) Bei Pflichtverstößen nach Absatz 1 verlieren die Anlagenbetreiber zusätzlich für das gesamte Kalenderjahr den Anspruch auf ein Entgelt für dezentrale Einspeisung nach § 18 der Stromnetzentgeltverordnung.\n(8) Bei einem Pflichtverstoß nach Absatz 1 Nummer 1 durch Betreiber von KWK-Anlagen sind die Absätze 2, 3, 6 und 7 entsprechend anzuwenden.\n(+++ § 52: Zur Anwendung vgl. § 100 Abs. 9 Satz 1 u. 5 +++)"}