{"id":"52a","heading":"Netztrennung oder Unterbindung der Einspeisung durch andere Maßnahmen bei schweren Pflichtverstößen","text":"(1) Der Netzbetreiber, an dessen Netz eine Anlage angeschlossen ist, muss die Anlage vorbehaltlich der Androhung nach Absatz 2 vom Netz trennen oder deren Einspeisung durch andere Maßnahmen unterbinden, wenn der Anlagenbetreiber hinsichtlich dieser Anlage in einem Zeitraum von zwölf Monaten in insgesamt mindestens sechs Monaten jeweils mindestens einmal gegen § 9 Absatz 1 oder Absatz 2 oder gegen § 10b Absatz 1 oder Absatz 2 verstoßen hat und der Anlagenbetreiber die Anlage nicht bereits nachweislich außer Betrieb genommen hat.\n(2) Bevor der Netzbetreiber eine Anlage nach Absatz 1 vom Netz trennt oder deren Einspeisung durch andere Maßnahmen unterbindet, hat er dem Anlagenbetreiber unter Benennung der konkreten Pflichtverletzung in Textform eine Frist von einem Monat zur Behebung zu setzen und auf die Rechtsfolgen nach Absatz 1 bei fehlender Behebung hinzuweisen. Der Netzbetreiber kann die Frist nach Satz 1 einmalig um bis zu einen Monat verlängern.\n(3) Bei Trennung einer Anlage vom Netz oder Unterbindung der Einspeisung durch andere Maßnahmen nach Absatz 1 ist eine Wiederzuschaltung durch den Anlagenbetreiber zu verhindern. Dies wird in der Regel dadurch bewirkt, dass bei ausschließlich manuell zu bedienenden Schalteinrichtungen die Anlage vom Netzanschluss in einem plombierten Bereich dauerhaft getrennt wird, oder durch Rückbau wesentlicher Teile der Anlage.\n(4) Soweit dies für die Trennung der Anlage vom Netz oder für die Unterbindung der Einspeisung durch andere Maßnahmen erforderlich ist, darf der Netzbetreiber durch von ihm beschäftigte oder beauftragte Personen\n(5) Der Anlagenbetreiber hat dafür Sorge zu tragen, dass die Anlage für die Trennung der Anlage vom Netz oder die Unterbindung der Einspeisung durch andere Maßnahmen nach Absatz 1 zugänglich ist, und dem Netzbetreiber auf Anforderung alle für die Netztrennung erforderlichen Informationen zur Verfügung zu stellen.\n(6) Eine Anlage, die nach Absatz 1 vom Netz getrennt wurde, wird nach Maßgabe des § 8 unter Rückbau der Maßnahmen nach den Absätzen 3 und 4 Satz 1 Nummer 2 wieder an das Netz angeschlossen, sobald der Anlagenbetreiber die Behebung der nach Absatz 2 benannten Pflichtverletzung vollständig nachgewiesen hat.\n(7) Der Anlagenbetreiber hat dem Netzbetreiber die Kosten der Netztrennung oder der Unterbindung der Einspeisung durch andere Maßnahmen, einschließlich der Kosten von Maßnahmen zur Verhinderung der Wiederzuschaltung nach Absatz 3, und die Kosten der etwaigen Wiederherstellung des Anschlusses zu erstatten."}