{"id":"54","heading":"Verringerung des Zahlungsanspruchs bei Ausschreibungen für Solaranlagen des ersten Segments","text":"(1) Der durch Ausschreibungen für Solaranlagen des ersten Segments ermittelte anzulegende Wert verringert sich bei Solaranlagen um 0,3 Cent pro Kilowattstunde, soweit die Ausstellung der Zahlungsberechtigung für die Gebotsmenge, die der Solaranlage zugeteilt worden ist, erst nach Ablauf des 18. Kalendermonats beantragt worden ist, der auf die öffentliche Bekanntgabe des Zuschlags folgt. Werden einer Solaranlage Gebotsmengen von mehreren bezuschlagten Geboten zugeordnet, ist Satz 1 nur für den Zuschlagswert der bezuschlagten Gebote anzuwenden, deren Zuteilung zur Solaranlage erst nach Ablauf des 18. Kalendermonats beantragt worden ist.\n(2) Wenn der Standort der Solaranlage nicht zumindest teilweise mit den im Gebot angegebenen Flurstücken übereinstimmt, verringert sich der anzulegende Wert nach § 38b ebenfalls um 0,3 Cent pro Kilowattstunde. Werden einer Solaranlage Gebotsmengen von mehreren bezuschlagten Geboten zugeordnet, verringert sich jeweils der Zuschlagswert der bezuschlagten Gebote, bei denen keine Übereinstimmung nach Satz 1 besteht, um 0,3 Cent pro Kilowattstunde.\n(3) Wenn für besondere Solaranlagen nach § 37 Absatz 1 Nummer 3 Buchstabe a der Nachweis über den gleichzeitigen Nutzpflanzenanbau gemäß den Festlegungen der Bundesnetzagentur nach § 85c Absatz 1 Satz 4 nicht erbracht wird, verringert sich der anzulegende Wert um 2,5 Cent pro Kilowattstunde. Die Rechtsfolge nach Satz 1 entfällt für die Zukunft, wenn im darauffolgenden Jahr der erforderliche Nachweis für das jeweils zurückliegende Jahr erbracht wird. Die Rechtsfolge nach Satz 1 entfällt außerdem für die Zeiträume, für die der erforderliche Nachweis nachträglich erbracht wird. Die Sätze 1 bis 3 sind entsprechend anzuwenden, wenn für besondere Solaranlagen nach § 37 Absatz 1 Nummer 3 Buchstabe b und c der Nachweis über die gleichzeitige landwirtschaftliche Nutzung gemäß den Festlegungen der Bundesnetzagentur nach § 85c Absatz 1 Satz 4 nicht erbracht wird.\n(4) Soweit Solaranlagen nach § 37 Absatz 1 Nummer 2 Buchstabe h und i, deren Berücksichtigung im Zuschlagsverfahren nach § 37c Absatz 1 von der Einhaltung einer Verordnung abhängt, die die jeweilige Landesregierung nach § 37c Absatz 2 erlassen hat, die Vorgaben dieser Verordnung nicht erfüllen, verringert sich der anzulegende Wert auf null.\n(+++ § 54: Zur Nichtanwendung vgl. § 38 Abs. 2 GEEV 2017 +++"}