{"id":"55","heading":"Pönalen","text":"(1) Bei Geboten für Windenergieanlagen an Land nach § 36 und für Zusatzgebote nach § 36j müssen Bieter an den regelverantwortlichen Übertragungsnetzbetreiber eine Pönale leisten,\n(2) Bei Geboten für Solaranlagen des ersten Segments müssen Bieter an den regelverantwortlichen Übertragungsnetzbetreiber eine Pönale leisten, soweit mehr als 5 Prozent der Gebotsmenge eines bezuschlagten Gebots für eine Solaranlage nach § 35a entwertet werden. Die Höhe der Pönale nach Satz 1 berechnet sich aus der entwerteten Gebotsmenge multipliziert mit 50 Euro pro Kilowatt. Die Pönale verringert sich für Bieter, deren Sicherheit nach § 37a Satz 2 verringert ist, auf 25 Euro pro Kilowatt.\n(3) (weggefallen)\n(4) Bei Geboten für Biomasseanlagen, die keine bestehenden Biomasseanlagen nach § 39g sind, müssen Bieter an den verantwortlichen Übertragungsnetzbetreiber eine Pönale leisten,\n(4a) Bei Geboten für Biomethananlagen nach Teil 3 Abschnitt 3 Unterabschnitt 6 müssen Bieter an den verantwortlichen Übertragungsnetzbetreiber eine Pönale leisten,\n(5) Bei Geboten für bestehende Biomasseanlagen nach § 39g müssen Bieter an den verantwortlichen Übertragungsnetzbetreiber eine Pönale leisten,\n(5a) Im Fall einer Zuschlagsverlängerung nach § 36e Absatz 2 oder Absatz 3 oder nach § 39e Absatz 2 verlängern sich die Fristen der Absätze 1, 4, 4a und 5 um die Dauer der Zuschlagsverlängerung.\n(6) Die Forderung nach den Absätzen 1 bis 5 muss durch Überweisung eines entsprechenden Geldbetrags auf ein Geldkonto des Übertragungsnetzbetreibers erfüllt werden. Dabei ist die Zuschlagsnummer des Gebots zu übermitteln, für das die Pönale geleistet wird.\n(7) Der regelverantwortliche Übertragungsnetzbetreiber darf sich hinsichtlich der Forderungen nach den Absätzen 1 bis 5 aus der jeweils für das Gebot hinterlegten Sicherheit befriedigen, wenn der Bieter die Forderung nicht vor Ablauf des zweiten Kalendermonats erfüllt hat, der auf die Entwertung der Gebotsmenge oder die Feststellung der Pönale folgt.\n(8) Die Bundesnetzagentur teilt dem Übertragungsnetzbetreiber unverzüglich folgende für die Inanspruchnahme der Pönalen erforderliche Angaben mit:\n(+++ § 55: Zur Nichtanwendung vgl. § 38 Abs. 2 GEEV 2017 +++)"}