{"id":"6","heading":"Finanzielle Beteiligung der Kommunen am Ausbau","text":"(1) Anlagenbetreiber sollen Gemeinden, die von der Errichtung ihrer Anlage betroffen sind, finanziell beteiligen. Zu diesem Zweck dürfen folgende Anlagenbetreiber den Gemeinden, die von der Errichtung ihrer Anlage betroffen sind, Beträge durch einseitige Zuwendungen ohne Gegenleistung anbieten:\n(2) Bei Windenergieanlagen an Land dürfen den betroffenen Gemeinden Beträge von insgesamt 0,2 Cent pro Kilowattstunde für die tatsächlich eingespeiste Strommenge und für die fiktive Strommenge nach Nummer 7.2 der Anlage 2 angeboten werden, wenn die Anlage eine installierte Leistung von mehr als 1 000 Kilowatt hat. Als betroffen gelten Gemeinden, deren Gemeindegebiet sich zumindest teilweise innerhalb eines um die Windenergieanlage gelegenen Umkreises von 2 500 Metern um die Turmmitte der Windenergieanlage befindet. Befinden sich in diesem Umkreis Gebiete, die keiner Gemeinde zugehörig sind (gemeindefreie Gebiete), gilt für diese Gebiete der nach Landesrecht jeweils zuständige Landkreis als betroffen. Sind mehrere Gemeinden oder Landkreise betroffen, müssen die Anlagenbetreiber, wenn sie sich für Zahlungen nach Absatz 1 entscheiden, allen betroffenen Gemeinden oder Landkreisen eine Zahlung anbieten. Im Fall des Satzes 4 ist die Höhe der angebotenen Zahlung pro Gemeinde oder Landkreis anhand des Anteils ihres jeweiligen Gemeindegebiets oder des jeweiligen gemeindefreien Gebiets an der Fläche des Umkreises der Anlage im Bundesgebiet aufzuteilen, so dass insgesamt höchstens der Betrag nach Satz 1 angeboten wird. Lehnen eine oder mehrere Gemeinden oder Landkreise eine Zahlung ab, kann der auf die ablehnenden Gemeinden oder Landkreise entfallende Betrag auf die Gemeinden oder Landkreise verteilt werden, die einer Zahlung zugestimmt haben. Im Fall des Satzes 6 erfolgt die Aufteilung des Betrags auf die Gemeinden oder Landkreise, die einer Zahlung zugestimmt haben, anhand des Verhältnisses der Anteile der Gemeindegebiete oder gemeindefreien Gebiete an der Gesamtfläche des Umkreises im Bundesgebiet zueinander.\n(3) Bei Freiflächenanlagen dürfen den betroffenen Gemeinden Beträge von insgesamt 0,2 Cent pro Kilowattstunde für die tatsächlich eingespeiste Strommenge angeboten werden. Als betroffen gelten Gemeinden, auf deren Gemeindegebiet sich die Freiflächenanlagen befinden. Befinden sich die Freiflächenanlagen auf gemeindefreien Gebieten, gilt für diese Gebiete der nach Landesrecht jeweils zuständige Landkreis als betroffen. Im Übrigen ist Absatz 2 Satz 4 bis 7 entsprechend anzuwenden.\n(4) Vereinbarungen über Zuwendungen nach diesem Paragrafen bedürfen der schriftlichen oder der elektronischen Form und dürfen bereits geschlossen werden\n(5) Für die tatsächlich eingespeiste Strommenge und für die fiktive Strommenge nach Nummer 7.2 der Anlage 2, für die Betreiber von Windenergieanlagen an Land oder Freiflächenanlagen eine finanzielle Förderung nach diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung in Anspruch genommen haben und für die sie Zahlungen nach diesem Paragrafen an die Gemeinden oder Landkreise geleistet haben, können sie die Erstattung dieses im Vorjahr an die Gemeinden oder Landkreise geleisteten Betrages im Rahmen der Endabrechnung vom Netzbetreiber verlangen."}