{"id":"79","heading":"Herkunftsnachweise","text":"(1) Das Umweltbundesamt\n(2) Ausstellung, Übertragung und Entwertung erfolgen elektronisch und nach Maßgabe der Norm DIN-EN 16325\n(3) Für Strom aus erneuerbaren Energien, der außerhalb des Bundesgebiets erzeugt worden ist, erkennt das Umweltbundesamt auf Antrag nach Maßgabe der Erneuerbare-Energien-Verordnung ausländische Herkunftsnachweise an. Ausländische Herkunftsnachweise können nur anerkannt werden, wenn sie mindestens die Vorgaben des Artikels 15 Absatz 6 und 9 der Richtlinie 2009/28/EG erfüllen. In diesem Umfang obliegt dem Umweltbundesamt auch der Verkehr mit den zuständigen Ministerien und Behörden anderer Mitgliedstaaten der Europäischen Union und von Drittstaaten sowie mit Organen der Europäischen Union. Strom, für den ein Herkunftsnachweis nach Satz 1 anerkannt worden ist, gilt als Strom, der nach § 21a auf sonstige Weise direkt vermarktet wird.\n(4) Das Umweltbundesamt betreibt eine elektronische Datenbank, in der die Ausstellung, Anerkennung, Übertragung und Entwertung von Herkunftsnachweisen registriert werden (Herkunftsnachweisregister).\n(5) Herkunftsnachweise werden jeweils für eine erzeugte und an Letztverbraucher gelieferte Strommenge von einer Megawattstunde ausgestellt. Für jede erzeugte und an Letztverbraucher gelieferte Megawattstunde Strom wird nicht mehr als ein Herkunftsnachweis ausgestellt.\n(6) Das Umweltbundesamt kann von Personen, die das Herkunftsnachweisregister nutzen, die Übermittlung insbesondere folgender Angaben an das Herkunftsnachweisregister verlangen:\n(7) Herkunftsnachweise sind keine Finanzinstrumente im Sinn des § 1 Absatz 11 des Kreditwesengesetzes oder des § 2 Absatz 4 des Wertpapierhandelsgesetzes.\n(8) In Bezug auf Verwaltungsakte des Umweltbundesamtes, die nach Maßgabe einer auf der Grundlage des § 92 erlassenen Rechtsverordnung ergehen, findet ein Vorverfahren nach § 68 der Verwaltungsgerichtsordnung nicht statt.\n(+++ § 79 Abs. 6: Zur Anwendung vgl. § 79a Abs. 9 +++)"}