{"id":"79a","heading":"Regionalnachweise","text":"(1) Das Umweltbundesamt\n(2) Ausstellung, Übertragung und Entwertung erfolgen elektronisch und nach Maßgabe der Erneuerbare-Energien-Verordnung. Das Umweltbundesamt ergreift geeignete Maßnahmen, um die Regionalnachweise vor Missbrauch zu schützen.\n(3) Für Strom aus Anlagen außerhalb des Bundesgebiets, die einen Zuschlag in einer Ausschreibung nach § 5 Absatz 2 Satz 2 erhalten haben, kann das Umweltbundesamt Regionalnachweise nach Absatz 1 Nummer 1 ausstellen, sofern der Strom an einen Letztverbraucher im Bundesgebiet geliefert wird.\n(4) Das Umweltbundesamt richtet eine elektronische Datenbank ein, in der die Ausstellung, Übertragung und Entwertung von Regionalnachweisen registriert werden (Regionalnachweisregister). Das Umweltbundesamt darf das Regionalnachweisregister gemeinsam mit dem Herkunftsnachweisregister in einer elektronischen Datenbank betreiben.\n(5) Regionalnachweise werden jeweils für eine erzeugte und an Letztverbraucher gelieferte Strommenge von einer Kilowattstunde ausgestellt. Für jede erzeugte und an Letztverbraucher gelieferte Kilowattstunde Strom wird nicht mehr als ein Regionalnachweis ausgestellt. Regionalnachweise dürfen nur entlang der vertraglichen Lieferkette des Stroms, für den sie ausgestellt worden sind, übertragen werden.\n(6) Das Umweltbundesamt entwertet auf Antrag einen Regionalnachweis, wenn er für Strom aus einer Anlage ausgestellt worden ist, die sich in der Region des belieferten Letztverbrauchers befindet. Die Region des belieferten Letztverbrauchers umfasst alle Postleitzahlengebiete, die sich ganz oder teilweise im Umkreis von 50 Kilometern um das Postleitzahlengebiet befinden, in dem der Letztverbraucher den Strom verbraucht. Das Umweltbundesamt bestimmt und veröffentlicht für jedes Postleitzahlengebiet, in dem Strom verbraucht wird, welche weiteren Postleitzahlengebiete zu der Region gehören. Dabei soll das Umweltbundesamt abweichend von Satz 2 auch auf die gesamte Gemeinde, in der der Letztverbraucher den Strom verbraucht, abstellen, wenn die Gemeinde mehrere Postleitzahlengebiete umfasst.\n(7) Ein Elektrizitätsversorgungsunternehmen meldet für jede Region, für die es Regionalnachweise nutzen will, an das Umweltbundesamt:\n(8) In dem Umfang, in dem ein Elektrizitätsversorgungsunternehmen Regionalnachweise nach Absatz 7 Nummer 2 entwerten lässt, darf es in der Stromkennzeichnung nach § 42 des Energiewirtschaftsgesetzes gegenüber Letztverbrauchern ausweisen, zu welchen Anteilen der Strom, den das Unternehmen nach § 42 des Energiewirtschaftsgesetzes als „Erneuerbare Energien, gefördert nach dem EEG“ kennzeichnen muss, in regionalem Zusammenhang zum Stromverbrauch erzeugt worden ist. Wenn ein Elektrizitätsversorgungsunternehmen mehr Regionalnachweise entwerten lässt, als es der Strommenge aus „Erneuerbaren Energien, gefördert nach dem EEG“ entspricht, die es an Letztverbraucher in der betreffenden Region geliefert hat, kann es die darüber hinausgehenden Regionalnachweise nicht zur Stromkennzeichnung nutzen.\n(9) § 79 Absatz 6 ist entsprechend anzuwenden. In Ergänzung zu Satz 1 kann\n(10) § 79 Absatz 7 ist entsprechend anzuwenden.\n(11) In Bezug auf Verwaltungsakte des Umweltbundesamtes, die nach Maßgabe einer auf der Grundlage des § 92 erlassenen Rechtsverordnung ergehen, findet ein Vorverfahren nach § 68 der Verwaltungsgerichtsordnung nicht statt.\n(+++ § 79a: Zur Nichtanwendung vgl. § 38 Abs. 2 GEEV 2017 +++)"}