{"id":"8","heading":"Anschluss","text":"(1) Netzbetreiber müssen Anlagen zur Erzeugung von Strom aus erneuerbaren Energien und aus Grubengas unverzüglich vorrangig an der Stelle an ihr Netz anschließen, die im Hinblick auf die Spannungsebene geeignet ist und die in der Luftlinie kürzeste Entfernung zum Standort der Anlage aufweist, wenn nicht dieses oder ein anderes Netz einen technisch und wirtschaftlich günstigeren Verknüpfungspunkt aufweist; bei der Prüfung des wirtschaftlich günstigeren Verknüpfungspunkts sind die unmittelbar durch den Netzanschluss entstehenden Kosten zu berücksichtigen. Bei einer oder mehreren Anlagen mit einer installierten Leistung von insgesamt höchstens 30 Kilowatt, die sich auf einem Grundstück mit bereits bestehendem Netzanschluss befinden, gilt der Verknüpfungspunkt des Grundstücks mit dem Netz als günstigster Verknüpfungspunkt.\n(2) Anlagenbetreiber dürfen einen anderen Verknüpfungspunkt dieses oder eines anderen im Hinblick auf die Spannungsebene geeigneten Netzes wählen, es sei denn, die daraus resultierenden Mehrkosten des Netzbetreibers sind nicht unerheblich. Dies kann auch ein Verknüpfungspunkt sein, der bereits von einer bestehenden Anlage genutzt wird, sofern der Betreiber der bestehenden Anlage der Mitnutzung zustimmt. Die Wahl nach Satz 1 oder Satz 2 kann mit dem Angebot einer flexiblen Netzanschlussvereinbarung nach § 8a verbunden werden.\n(3) Der Netzbetreiber darf abweichend von den Absätzen 1 und 2 der Anlage einen anderen Verknüpfungspunkt zuweisen, es sei denn, die Abnahme des Stroms aus der betroffenen Anlage nach § 11 Absatz 1 wäre an diesem Verknüpfungspunkt nicht sichergestellt.\n(4) Die Pflicht zum Netzanschluss besteht auch dann, wenn die Abnahme des Stroms erst durch die Optimierung, die Verstärkung oder den Ausbau des Netzes nach § 12 möglich wird.\n(5) Netzbetreiber müssen Anschlussbegehrenden nach Eingang eines Netzanschlussbegehrens, einschließlich eines Begehrens auf Änderung oder Erweiterung einer Anlage zur Erhöhung der installierten Leistung, unverzüglich einen genauen Zeitplan für die Bearbeitung des Netzanschlussbegehrens übermitteln. In diesem Zeitplan ist anzugeben,\n(5a) Ein Steckersolargerät oder mehrere Steckersolargeräte mit einer installierten Leistung von insgesamt bis zu 2 Kilowatt und einer Wechselrichterleistung von insgesamt bis zu 800 Voltampere, die hinter der Entnahmestelle eines Letztverbrauchers betrieben werden und der unentgeltlichen Abnahme zugeordnet werden, können unter Einhaltung der für die Ausführung eines Netzanschlusses maßgeblichen Regelungen angeschlossen werden. Registrierungspflichten nach der Marktstammdatenregisterverordnung bleiben unberührt; zusätzliche gegenüber dem Netzbetreiber abzugebende Meldungen von Anlagen nach Satz 1 können nicht verlangt werden.\n(6) Netzbetreiber müssen Anschlussbegehrenden nach Eingang der erforderlichen Informationen unverzüglich, spätestens aber innerhalb von acht Wochen, mit dem Ergebnis ihrer Netzverträglichkeitsprüfung Folgendes übermitteln:\n(6a) Für eine Solaranlage oder mehrere Solaranlagen mit einer installierten Leistung von insgesamt über 30 Kilowatt bis insgesamt höchstens 100 Kilowatt ist Absatz 6 Satz 3 entsprechend anzuwenden, wenn sich die Solaranlagen auf einem Grundstück mit bereits bestehendem Netzanschluss befinden und die insgesamt installierte Leistung an diesem Verknüpfungspunkt die Kapazität des bestehenden Netzanschlusses nicht übersteigt. In diesem Fall gilt der Verknüpfungspunkt des Grundstücks mit dem Netz als günstigster Verknüpfungspunkt.\n(7) Abweichend von Absatz 5 sowie Absatz 6 Satz 1 sind für Netzanschlussbegehren, einschließlich Begehren auf Änderung oder Erweiterung der Anlagen zur Erhöhung der insgesamt installierten Leistung bis zu dem in Absatz 1 Satz 2 genannten Schwellenwert, nach Absatz 1 Satz 2 ab dem 1. Januar 2025 die Sätze 2 bis 6 anzuwenden. Netzbetreiber müssen auf ihrer Internetseite insbesondere die folgenden allgemeinen Informationen zur Verfügung stellen:\n(+++ § 8 Abs. 5 Satz 3: Zur Anwendung vgl. § 100 Abs. 14 +++)"}