{"id":"85a","heading":"Festlegung zu den Höchstwerten bei Ausschreibungen","text":"(1) Die Bundesnetzagentur kann durch Festlegung nach § 29 des Energiewirtschaftsgesetzes die Höchstwerte nach § 36b, § 37b oder § 38e, § 39b, § 39l dieses Gesetzes oder § 10 der Innovationsausschreibungsverordnung für die Ausschreibungen mit einem Gebotstermin in den jeweils darauffolgenden zwölf Kalendermonaten neu bestimmen, wenn sich bei den letzten drei vor Einleitung des Festlegungsverfahrens durchgeführten Ausschreibungen gemeinsam oder jeweils für sich betrachtet Anhaltspunkte dafür ergeben haben, dass der Höchstwert unter Berücksichtigung des § 1 zu hoch oder zu niedrig ist. Dabei darf der neue Höchstwert um nicht mehr als 15 Prozent von dem zum Zeitpunkt der Neufestlegung geltenden Höchstwert abweichen.\n(2) Ein Höchstwert soll nach Absatz 1 gesenkt werden, wenn die durchschnittlichen Erzeugungskosten deutlich unter dem Höchstwert liegen. Ein Höchstwert soll nach Absatz 1 erhöht werden, wenn in den letzten drei Ausschreibungen mit den zulässigen Geboten das Ausschreibungsvolumen nicht gedeckt werden konnte und die durchschnittlichen Erzeugungskosten über dem Höchstwert liegen.\n(2a) Die Bundesnetzagentur kann durch Festlegung nach § 29 des Energiewirtschaftsgesetzes den Höchstwert nach § 36b dieses Gesetzes für Ausschreibungen mit einem Gebotstermin im jeweils darauffolgenden Kalenderjahr neu bestimmen, wenn die Preise für Rohstoffe, die bei der Errichtung von Windenergieanlagen an Land eingesetzt werden, im Vorjahr insgesamt um mehr als 15 Prozent gestiegen sind. Dabei darf der neue Höchstwert um nicht mehr als 10 Prozent von dem zum Zeitpunkt der Neufestlegung geltenden Höchstwert abweichen. Eine weitere Erhöhung des Höchstwerts in diesem Kalenderjahr nach den Absätzen 1 und 2 ist nicht zulässig.\n(3) Die Bundesnetzagentur soll vor ihrer Entscheidung nach Absatz 1 oder 2a von einer Einholung von Stellungnahmen nach § 67 Absatz 2 des Energiewirtschaftsgesetzes absehen; eine mündliche Verhandlung findet nicht statt. Die Bundesnetzagentur macht Entscheidungen nach Absatz 1 oder 2a unter Angabe der tragenden Gründe in ihrem Amtsblatt und auf ihrer Internetseite öffentlich bekannt.\n(+++ § 85a: Zur Nichtanwendung vgl. § 38 Abs. 2 GEEV 2017 +++)"}