{"id":"85c","heading":"Festlegung zu den besonderen Solaranlagen","text":"(1) Die Bundesnetzagentur bestimmt durch Festlegung nach § 29 des Energiewirtschaftsgesetzes die Anforderungen, die an die besonderen Solaranlagen nach § 37 Absatz 1 Nummer 3 Buchstabe a bis e und § 48 Absatz 1 Satz 1 Nummer 5 Buchstabe a bis e zu stellen sind. Eine Festlegung nach Satz 1 kann zum 1. Oktober eines Jahres mit Wirkung zum 1. Januar des folgenden Kalenderjahres erlassen werden. Bei der Festlegung der Anforderungen für besondere Solaranlagen nach § 37 Absatz 1 Nummer 3 Buchstabe e und § 48 Absatz 1 Satz 1 Nummer 5 Buchstabe e kann die zusätzliche landwirtschaftliche Nutzung der Flächen (Paludikultur) geregelt werden. Die Bundesnetzagentur trifft zudem Festlegungen nach § 29 des Energiewirtschaftsgesetzes zu den Anforderungen für den fortlaufenden Nachweis des gleichzeitigen landwirtschaftlichen Nutzpflanzenanbaus nach § 37 Absatz 1 Nummer 3 Buchstabe a und § 48 Absatz 1 Satz 1 Nummer 5 Buchstabe a sowie für den fortlaufenden Nachweis der gleichzeitigen landwirtschaftlichen Nutzung nach § 37 Absatz 1 Nummer 3 Buchstabe b, c und, soweit hierzu eine Regelung nach Satz 3 getroffen wurde, nach § 37 Absatz 1 Nummer 3 Buchstabe e sowie nach § 48 Absatz 1 Satz 1 Nummer 5 Buchstabe b, c und, soweit hierzu eine Regelung nach Satz 3 getroffen wurde, nach § 37 Absatz 1 Nummer 3 Buchstabe e.\n(2) Für besondere Solaranlagen nach § 37 Absatz 1 Nummer 3 Buchstabe a, b und d und § 48 Absatz 1 Satz 1 Nummer 5 Buchstabe a, b und d ist die Festlegung der Bundesnetzagentur vom 1. Oktober 2021 auf Grund des § 15 der Innovationsausschreibungsverordnung in der am 1. Januar 2021 geltenden Fassung als Festlegung im Sinn des Absatzes 1 anzuwenden, bis eine abweichende Festlegung nach Absatz 1 zu diesen besonderen Solaranlagen ergeht.\n(3) Für besondere Solaranlagen nach § 37 Absatz 1 Nummer 3 Buchstabe c und e und § 48 Absatz 1 Satz 1 Nummer 5 Buchstabe c und e legt die Bundesnetzagentur zum 1. Juli 2023 erstmalig die Anforderungen mit sofortiger Wirkung fest."}