{"id":"7","heading":"Registrierung","text":"(1) Die Identifikation der Nutzungsberechtigten ist durch geeignete Registrierungsverfahren sicherzustellen. Sie erfolgt durch das für den Wohnsitz oder Sitz des Einsichtsberechtigten zuständige zentrale Vollstreckungsgericht oder über die nach § 802k Absatz 3 Satz 3 in Verbindung mit § 882h Absatz 2 der Zivilprozessordnung beauftragte Stelle. Hat ein Nutzungsberechtigter im Inland keinen Wohnsitz oder Sitz, erfolgt die Registrierung durch ein zentrales Vollstreckungsgericht nach Wahl des Nutzungsberechtigten. Juristische Personen werden zusammen mit den für sie handelnden natürlichen Personen registriert. Bei der Registrierung von natürlichen Personen nach Satz 4 ist das Identifikationsmerkmal der juristischen Person zu ergänzen. Behörden und Gerichte können gesondert registriert werden.\n(2) Das elektronische Registrierungsverfahren hat insbesondere die Identifikationsmöglichkeit durch Angabe und Überprüfung der Personendaten mittels elektronischen Identitätsnachweises nach § 18 des Personalausweisgesetzes, nach § 12 des eID-Karte-Gesetzes oder nach § 78 Absatz 5 des Aufenthaltsgesetzes bereitzustellen.\n(3) Die Registrierung erfolgt nur, wenn der Nutzungsberechtigte zuvor sein Einverständnis erklärt hat, dass sämtliche Abrufvorgänge gemäß § 6 Absatz 3 gespeichert und verwendet werden dürfen. Satz 1 gilt nicht für Behörden und Gerichte. Die Registrierung ist abgeschlossen, wenn das zentrale Vollstreckungsgericht dem Nutzungsberechtigten die Zugangsdaten für das zentrale und länderübergreifende elektronische Informations- und Kommunikationssystem nach § 6 Absatz 1 übermittelt.\n(4) Das Registrierungsverfahren für die nach § 5 Nutzungsberechtigten kann über ein zentrales und länderübergreifendes elektronisches Informations- und Kommunikationssystem im Internet oder ein anderes System, das die Identifikation des Nutzungsberechtigten sicherstellt, erfolgen. Die zentralen Vollstreckungsgerichte veröffentlichen, unter welcher elektronischen Adresse das zentrale länderübergreifende elektronische Informations- und Kommunikationssystem zur Verfügung steht.\n(5) Ist es dem Nutzungsberechtigten nicht möglich, ein elektronisches Registrierungsverfahren nach Absatz 4 zu nutzen, kann die Registrierung durch ein geeignetes nichtelektronisches Registrierungsverfahren bei dem zuständigen zentralen Vollstreckungsgericht erfolgen.\n(+++ Hinweis: Die Änderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 (Verschiebung d. Inkrafttretens zum 1.11.2020) durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 mWv 26.11.2019 ist nicht ausführbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)"}