{"id":"14","heading":"Feststellung des Abstimmungsergebnisses und des Ergebnisses des Volksentscheides","text":"(1) Die Abstimmungsvorsteher übermitteln das Abstimmungsergebnis dem Kreisabstimmungsleiter. Dieser stellt das Abstimmungsergebnis seines Kreises, sofern erforderlich, getrennt nach Abstimmungsbereichen, oder seiner kreisfreien Stadt zusammen und übermittelt es nach Feststellung durch den Kreisabstimmungsausschuß dem Landesabstimmungsleiter. Dieser stellt das Abstimmungsergebnis für jeden Abstimmungsbereich des betroffenen Landes zusammen. Der Landesabstimmungsausschuß stellt das Abstimmungsergebnis (Satz 3) fest; er ist berechtigt, rechnerische Berichtigungen an den Feststellungen der Abstimmungsvorstände und Kreisabstimmungsausschüsse vorzunehmen. Der Landesabstimmungsleiter übermittelt das Abstimmungsergebnis dem Gesamtabstimmungsleiter. Der Gesamtabstimmungsleiter stellt das Abstimmungsergebnis zusammen. Dabei sind die Zahlen der in jedem Abstimmungsbereich (§ 2 Satz 2) und der in jedem der betroffenen Länder Abstimmungsberechtigten gesondert auszuweisen. Ebenso ist mit den Zahlen der abgegebenen, der gültigen, der Stimmen für die eine und der Stimmen für die andere der zur Abstimmung gestellten Fragen zu verfahren. Sollen mehrere Gebietsteile eines betroffenen Landes ihre Landeszugehörigkeit zugunsten der Zugehörigkeit zu demselben neuen oder neu umgrenzten Land ändern, so sind auch die Summen der für diese Gebietsteile ermittelten Zahlen auszuweisen.\n(2) Der Gesamtabstimmungsausschuß stellt das Abstimmungsergebnis fest; dabei ist im Falle von Absatz 1 Satz 9 das Ergebnis für alle Gebietsteile zusammengefaßt festzustellen. Der Gesamtabstimmungsausschuß stellt auch fest, ob der Volksentscheid nach Artikel 29 Abs. 3 Satz 3 und 4 zustande gekommen ist oder nicht. Der Gesamtabstimmungsleiter übermittelt das Abstimmungsergebnis und die Feststellung nach Satz 2 dem Bundesminister des Innern, für Bau und Heimat.\n(3) Für die Prüfung des Abstimmungsergebnisses und die Entscheidung über die Gültigkeit der Abstimmung gilt das Wahlprüfungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 111-2, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 3 des Gesetzes vom 24. Juni 1975 (BGBl. I S. 1593) entsprechend; abweichend von § 2 Abs. 2 kann den Einspruch jeder Stimmberechtigte, jede Gruppe von Stimmberechtigten sowie in amtlicher Eigenschaft jeder Landesabstimmungsleiter und der Gesamtabstimmungsleiter einlegen. Gegen die Entscheidung des Bundestages ist die Beschwerde an das Bundesverfassungsgericht zulässig. Die Beschwerde kann ein Stimmberechtigter, dessen Einspruch vom Bundestag verworfen worden ist, wenn ihm mindestens einhundert Stimmberechtigte beitreten, der Gesamtabstimmungsleiter oder ein Landesabstimmungsleiter binnen eines Monats seit der Beschlußfassung des Bundestages beim Bundesverfassungsgericht erheben."}