{"id":"36","heading":"Feststellung und Prüfung des Eintragungsergebnisses","text":"(1) Nach Ablauf der Eintragungsfrist schließen die Gemeinden die Eintragungslisten ab, bestätigen auf den Eintragungslisten, daß die Eintragungsberechtigten am Tag der Eintragung eintragungsberechtigt waren und übersenden die Eintragungslisten dem Kreiseintragungsleiter. Der Kreiseintragungsausschuß prüft die Vollständigkeit der Eintragungen, entscheidet über deren Gültigkeit und stellt das Ergebnis für den Bereich seines Kreises oder seiner kreisfreien Stadt fest.\n(2) Der Kreiseintragungsleiter übermittelt das Eintragungsergebnis dem Landeseintragungsleiter. Dieser stellt die Eintragungsergebnisse zusammen. Der Landeseintragungsausschuß ist berechtigt, rechnerische Berichtigungen an den Feststellungen der Eintragungsvorstände und Kreiseintragungsausschüsse vorzunehmen. Der Landeseintragungsleiter übermittelt das Eintragungsergebnis im Land dem Gesamteintragungsleiter.\n(3) Der Gesamteintragungsausschuß stellt fest, wie viele Eintragungsberechtigte sich gültig eingetragen haben und ob danach das Volksbegehren zustande gekommen ist. Bei der Errechnung der zum Bundestag Wahlberechtigten nach Artikel 29 Abs. 4 des Grundgesetzes ist die Zahl der für die Wahl zum Bundestag Wahlberechtigten im Raum des zugelassenen Volksbegehrens zum Zeitpunkt des Endes der Eintragungsfrist maßgebend. Der Gesamteintragungsleiter übermittelt dem Bundesminister des Innern, für Bau und Heimat das Ergebnis der Eintragung in dem Raum des zugelassenen Volksbegehrens.\n(4) Für die Prüfung des Eintragungsergebnisses und die Entscheidung über die Gültigkeit des Volksbegehrens sind die Vorschriften des Wahlprüfungsgesetzes entsprechend anzuwenden; abweichend von § 2 Abs. 2 kann den Einspruch jeder Eintragungsberechtigte, eine Gruppe von Eintragungsberechtigten sowie in amtlicher Eigenschaft jeder Landeseintragungsleiter und der Gesamteintragungsleiter einlegen. Gegen die Entscheidung des Bundestages ist die Beschwerde an das Bundesverfassungsgericht zulässig. Die Beschwerde kann ein Eintragungsberechtigter, dessen Einspruch vom Bundestag verworfen worden ist, wenn ihm mindestens einhundert Eintragungsberechtigte beitreten, ein Landeseintragungsleiter und der Gesamteintragungsleiter binnen eines Monats seit der Beschlußfassung des Bundestages beim Bundesverfassungsgericht erheben."}