{"id":"5","heading":"Erstattung von Aufwendungen für bauliche Schallschutzmaßnahmen","text":"(1) Bauliche Schallschutzmaßnahmen einschließlich Belüftungseinrichtungen, für die nach § 9 Absatz 1 bis 4 des Gesetzes zum Schutz gegen Fluglärm ein Anspruch auf Erstattung von Aufwendungen besteht, sind bauliche Verbesserungen des Schallschutzes von Umfassungsbauteilen von Aufenthaltsräumen, die die Einwirkung durch Fluglärm mindern. Der Anspruch auf Erstattung von Aufwendungen für bauliche Schallschutzmaßnahmen umfasst als Nebenleistungen die Ermittlung der erforderlichen Bauschalldämm-Maße der einzelnen Umfassungsbauteile und die für den Ausbau und den Einbau erforderlichen Arbeiten einschließlich der Putz- und Anstricharbeiten.\n(2) Bei baulichen Anlagen nach § 1 Satz 2 werden Aufwendungen für bauliche Schallschutzmaßnahmen insoweit erstattet, wie sich diese bei Bauschalldämm-Maßen ergeben, die um 3 Dezibel unter den Bauschalldämm-Maßen für die Errichtung baulicher Anlagen nach § 3 liegen. Ein Erstattungsanspruch für Maßnahmen des baulichen Schallschutzes besteht nur, wenn die baulichen Anlagen den sich aus Satz 1 ergebenden Bauschalldämm-Maßen nicht bereits entsprechen.\n(3) Bei baulichen Anlagen nach § 1 Satz 2, die vor dem 15. September 2009 schon bei ihrer Errichtung den Schallschutzanforderungen genügen mussten oder für die vor dem 15. September 2009 bereits im Rahmen freiwilliger Schallschutzprogramme oder in sonstiger Weise Aufwendungen für bauliche Schallschutzmaßnahmen erstattet worden sind oder ein Anspruch auf die Erstattung solcher Aufwendungen bestand, werden Aufwendungen für weitere bauliche Schallschutzmaßnahmen nach Maßgabe des Absatzes 2 erstattet, wenn die Bauschalldämm-Maße der früheren Schallschutzmaßnahmen um mehr als 8 Dezibel unter den Bauschalldämm-Maßen für die Errichtung baulicher Anlagen nach § 3 liegen.\n(4) Der Höchstbetrag für die Erstattung von Aufwendungen für bauliche Schallschutzmaßnahmen beträgt 150 Euro je Quadratmeter Wohnfläche. In dem Höchstbetrag sind die Kosten für die erstattungsfähigen Nebenleistungen nach Absatz 1 Satz 2 und für Belüftungseinrichtungen enthalten.\n(5) Für die Berechnung der Wohnflächen nach Absatz 4 gelten die Vorschriften der Wohnflächenverordnung vom 25. November 2003 (BGBl. I S. 2346) entsprechend. Beheizbare und unbeheizbare Wintergärten, Schwimmbäder und ähnliche nach allen Seiten geschlossene Räume sowie Balkone, Loggien, Dachgärten und Terrassen werden nicht angerechnet.\n(6) Im Falle der Erstattung von Aufwendungen für bauliche Schallschutzmaßnahmen ist die tatsächliche oder zu erwartende Raumnutzung zum Zeitpunkt der Entscheidung über den Erstattungsantrag maßgeblich."}