{"id":"27","heading":"Zahlungsanspruch","text":"(1) Betreiber von Solaranlagen und Windenergieanlagen an Land im Bundesgebiet oder im Staatsgebiet eines Kooperationsstaates mit einem direktem Netzanschluss zum Bundesgebiet, die im Rahmen einer geöffneten nationalen Ausschreibung oder einer gemeinsamen grenzüberschreitenden Ausschreibung einen Zuschlag erhalten haben und deren Zuschläge der Bundesrepublik Deutschland zugeordnet wurden, haben einen Anspruch auf Zahlung der Marktprämie nach Maßgabe des Erneuerbare-Energien-Gesetzes. Für Strom aus Solaranlagen und Windenergieanlagen an Land, deren Strom in ein Netz eingespeist wird, das sich nicht in einer Preiszone mit der Bundesrepublik Deutschland befindet, ist anstelle der Anlage 1 des Erneuerbare-Energien-Gesetzes die Anlage zu dieser Verordnung anzuwenden.\n(2) Die Betreiber von Solaranlagen und Windenergieanlagen an Land im Staatsgebiet eines Kooperationsstaats ohne direkten Netzanschluss im Bundesgebiet, die im Rahmen einer geöffneten nationalen Ausschreibung oder einer gemeinsamen grenzüberschreitenden Ausschreibung einen Zuschlag erhalten haben und der Bundesrepublik Deutschland zugeordnet wurden, haben, einen Anspruch auf Zahlung der Marktprämie nach Absatz 1 mit der Maßgabe, dass\n(3) Anlagenbetreiber nach den Absätzen 1 und 2 dürfen für den Strom aus den Solaranlagen oder Windenergieanlagen an Land keine anderen Zahlungen nach dem Erneuerbare-Energien-Gesetz oder dem Fördersystem des Kooperationsstaates mit Ausnahme von Investitionszuschüssen nach § 1 Absatz 2 Nummer 1 Buchstabe b in Anspruch genommen haben.\n(4) Der Zahlungsanspruch nach Absatz 2 besteht gegenüber dem Übertragungsnetzbetreiber im Bundesgebiet, der die nächstgelegene Verbindungsleitung betreibt; im Fall des § 28 Nummer 2 ist der Übertragungsnetzbetreiber nur nach Vorlage einer Bestätigung der ausländischen Stelle über die Erfüllung der Anspruchsvoraussetzungen zur Zahlung verpflichtet.\n(5) Die Betreiber von Solaranlagen und Windenergieanlagen an Land im Staatsgebiet des Kooperationsstaates können über den Zahlungsanspruch auf Marktprämie nach dieser Verordnung hinaus keine weiteren Zahlungsansprüche nach dem Erneuerbare-Energien-Gesetz geltend machen."}