{"id":"30","heading":"Pönalen","text":"(1) Bei Geboten für Windenergieanlagen an Land müssen Bieter eine Pönale leisten,\n(2) Die Höhe der Pönale für Zuschläge für Windenergieanlagen an Land berechnet sich nach § 55 Absatz 1 Satz 2 des Erneuerbare-Energien-Gesetzes.\n(3) Sofern nach § 19 für Bürgerenergiegesellschaften bei der Ausschreibung für Windenergieanlagen an Land besondere Ausschreibungsbedingungen in der völkerrechtlichen Vereinbarung festgelegt worden sind, sind die Regelungen in § 55 Absatz 2 des Erneuerbare-Energien-Gesetzes entsprechend anzuwenden.\n(4) Bei Geboten für Solaranlagen müssen Bieter eine Pönale leisten, soweit mehr als 5 Prozent der Gebotsmenge eines bezuschlagten Gebots für eine Solaranlage nach § 15 entwertet werden.\n(5) Die Höhe der Pönale nach Absatz 4 berechnet sich aus der entwerteten Gebotsmenge multipliziert mit 70 Euro pro Kilowatt.\n(6) Die Pönalen nach den Absätzen 1 bis 5 sind zu leisten\n(7) Die Forderung muss im Fall des Absatzes 6 Nummer 1 durch Überweisung eines entsprechenden Geldbetrags auf ein Geldkonto des regelverantwortlichen Übertragungsnetzbetreibers oder des nach § 27 Absatz 4 zur Zahlung verpflichteten Übertragungsnetzbetreibers erfüllt werden; dabei ist die Zuschlagsnummer des Gebots zu übermitteln, für das die Pönale geleistet wird. Der Übertragungsnetzbetreiber darf sich hinsichtlich dieser Forderung aus der Sicherheit nach § 8 befriedigen, wenn der Bieter die Forderung nicht vor Ablauf des zweiten Kalendermonats erfüllt hat, der auf den Ablauf der Frist zur Beantragung der Zahlungsberechtigung nach § 22 Absatz 3 Satz 1 oder die Rückgabe oder bestandskräftige Rücknahme der Gebotsmenge eines bezuschlagten Gebots folgt. Die Erfüllung der Forderung richtet sich im Fall des Absatzes 6 Nummer 2 nach den Bestimmungen des Kooperationsstaates; diese sind auch für die Bestimmungen zur Befriedigung aus der Sicherheit nach § 8 anzuwenden.\n(8) Die ausschreibende Stelle teilt dem Übertragungsnetzbetreiber oder der ausländischen Stelle unverzüglich folgende für die Inanspruchnahme der Pönalen erforderliche Angaben mit:"}