{"id":"38","heading":"Anlagen im Bundesgebiet, die eine Förderung von einem Kooperationsstaat erhalten","text":"(1) Für Strom aus Solaranlagen oder Windenergieanlagen an Land im Bundesgebiet besteht gegen einen Netzbetreiber kein Anspruch auf eine Zahlung nach dieser Verordnung oder nach dem Erneuerbare-Energien-Gesetz, wenn\n(2) Für Strom aus Solaranlagen und Windenergieanlagen an Land nach Absatz 1 sind die Bestimmungen des Erneuerbare-Energien-Gesetzes mit Ausnahme der §§ 19 bis 104 des Erneuerbare-Energien-Gesetzes anzuwenden. Der Strom aus diesen Solaranlagen oder Windenergieanlagen an Land gilt nach dem Erneuerbare-Energien-Gesetz als Strom, der in der sonstigen Direktvermarktung vermarktet wird; die Bestimmungen des Erneuerbare-Energien-Gesetzes zur sonstigen Direktvermarktung sind entsprechend anzuwenden. Ein Wechsel in eine andere Veräußerungsform nach § 21b des Erneuerbare-Energien-Gesetzes ist ausgeschlossen. In der völkerrechtlichen Vereinbarung kann auch geregelt werden:\n(3) Die Bestimmungen zum Ausgleichsmechanismus nach dem Erneuerbare-Energien-Gesetz und der Erneuerbare-Energien-Verordnung oder der Erneuerbare-Energien-Ausführungsverordnung sind für Zahlungen des Kooperationsstaates nach Absatz 1 nicht anzuwenden.\n(4) Anlagenbetreiber und Netzbetreiber im Bundesgebiet sind verpflichtet, die für die Abwicklung der Zahlung nach dem geöffneten Fördersystem des Kooperationsstaates erforderlichen Daten innerhalb der Frist nach § 71 Absatz 1 Nummer 1 des Erneuerbare-Energien-Gesetzes der Bundesnetzagentur oder einer hierfür in der völkerrechtlichen Vereinbarung benannten Stelle schriftlich oder elektronisch zur Verfügung zu stellen. Im Fall der Übermittlung an die Bundesnetzagentur ist § 76 Absatz 2 des Erneuerbare-Energien-Gesetzes entsprechend anzuwenden. Die Bundesnetzagentur stellt die Daten der für die Abwicklung der Zahlung nach dem geöffneten Fördersystem des Kooperationsstaates zuständigen ausländischen Stelle nach Maßgabe der völkerrechtlichen Vereinbarung zum Zweck der Überprüfung des Zahlungsanspruchs zur Verfügung.\n(+++ § 38: zur Anwendung vgl. § 13 Abs. 2 +++)"}