{"id":"8","heading":"Sicherheiten","text":"(1) Bieter müssen bei der ausschreibenden Stelle für ihre Gebote bis zum jeweiligen Gebotstermin eine Sicherheit leisten. Durch die Sicherheit werden die jeweiligen Forderungen der Übertragungsnetzbetreiber oder der ausländischen Stelle auf Pönalen oder die Forderungen der ausländischen Stelle auf Pönalen gesichert.\n(2) Die Höhe der Sicherheit für Gebote bestimmt sich aus der im Gebot angegebenen Gebotsmenge multipliziert\n(3) Bieter müssen bei der Leistung der Sicherheit das Gebot, auf das sich die Sicherheit bezieht, eindeutig bezeichnen.\n(4) Wer eine Sicherheit leisten muss, kann dies bewirken durch\n(5) Die Bürgschaftserklärung ist schriftlich in deutscher Sprache oder der Amtssprache des Kooperationsstaates unter Verzicht auf die Einrede der Vorausklage nach § 771 des Bürgerlichen Gesetzbuchs und unter Verzicht auf die Einreden der Aufrechenbarkeit und Anfechtbarkeit nach § 770 des Bürgerlichen Gesetzbuchs einzureichen und muss nach Vorgabe der ausschreibenden Stelle ausgestellt sein. Der Bürge muss in der Europäischen Union oder in einem Staat der Vertragsparteien des Abkommens über den Europäischen Wirtschaftsraum als Kreditinstitut oder als Kreditversicherer zugelassen sein. Die ausschreibende Stelle kann im Einzelfall bei begründeten Bedenken gegen die Tauglichkeit des Bürgen vom Bieter verlangen, die Tauglichkeit des Bürgen nachzuweisen. Für den Nachweis der Tauglichkeit im Einzelfall ist der Maßstab des § 239 Absatz 1 des Bürgerlichen Gesetzbuchs heranzuziehen.\n(6) Die ausschreibende Stelle verwahrt die Sicherheiten nach Absatz 4 Nummer 2 treuhänderisch zugunsten der Bieter und der Übertragungsnetzbetreiber oder der ausländischen Stelle. Hierzu richtet sie ein Verwahrkonto ein. Die ausschreibende Stelle ist berechtigt, die Sicherheiten einzubehalten, bis die Voraussetzungen für die Erstattung der Sicherheit oder zur Befriedigung des Gläubigers der Forderung nach § 30 vorliegen. Die Sicherheitsleistungen werden nicht verzinst."}