{"id":"8","heading":"Gliederung der Prüfung","text":"(1) Die Prüfung gliedert sich in die Teile:\n(2) Die schriftliche Prüfung erstreckt sich auf die in § 3 genannten Prüfungsbereiche. Die schriftliche Prüfung soll nicht länger als fünf Stunden dauern. Sie besteht je Prüfungsbereich aus einer unter Aufsicht anzufertigenden Arbeit, in der im wesentlichen Kenntnisse und Zusammenhänge aus den genannten Themenbereichen nachgewiesen werden müssen. Die Mindestzeiten betragen im Prüfungsbereich:\n(3) In der situationsbezogenen praktischen Fachaufgabe soll der Prüfungsteilnehmer anhand eines Fallbeispieles nachweisen, daß er in der Lage ist, eigenständig komplexe Haushaltssituationen zu erfassen, darzustellen, zu beurteilen und auftretende Probleme einzuschätzen und zu lösen. Die situationsbezogene praktische Fachaufgabe ist als Hausarbeit anzufertigen und soll zeitnah nach Durchführung der schriftlichen Prüfung gemäß Absatz 2 als Aufgabe gestellt werden. Die Hausarbeit ist 20 Tage nach Aufgabenstellung vorzulegen. Die situationsbezogene praktische Fachaufgabe soll die praktische Erfahrung des Prüfungsteilnehmers im ambulanten, teilstationären oder stationären Bereich sowie die wesentlichen Qualifikationsanforderungen an eine Fachhauswirtschafterin/einen Fachhauswirtschafter berücksichtigen. Die situationsbezogene praktische Fachaufgabe soll die Analyse einer komplexen Fallsituation einschließlich Rahmenbedingungen und vollständige realisierbare Lösungsvorschläge umfassen. Vorschläge des Prüfungsteilnehmers können berücksichtigt werden.\n(4) Im Fachgespräch sind Inhalte und Ergebnisse der situationsbezogenen praktischen Fachaufgabe vor dem Prüfungsausschuß zu erläutern. Außerdem werden im Fachgespräch weitere Fallbeispiele aus dem Aufgabenfeld der Fachhauswirtschafterin/des Fachhauswirtschafters erörtert. Dabei soll der Prüfungsteilnehmer nachweisen, daß er in der Lage ist, sich auf die unterschiedlichsten Haushaltssituationen einzustellen, auftretende Probleme einzuschätzen und zielorientiert zu bearbeiten. Das Fachgespräch soll nicht länger als 30 Minuten dauern und soll zeitnah nach Abgabe der situationsbezogenen praktischen Fachaufgabe durchgeführt werden."}