{"id":"8","heading":"Abschlußprüfung","text":"(1) Die Abschlußprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll in Teil A der Prüfung in höchstens 22 Stunden eine betriebliche Aufgabe bearbeiten und dokumentieren sowie in insgesamt höchstens 30 Minuten darüber ein Fachgespräch führen. Hierfür kommt insbesondere in Betracht: Bedienen, Einstellen und Überwachen einer Beschichtungsanlage und Herstellen beschichteter Werkstücke unter Berücksichtigung unterschiedlicher Trägerwerkstoffe. Dabei soll der Prüfling insbesondere zeigen, daß er eine Arbeitsplanung durchführen, Produktionsprozesse regeln, Anlagen einrichten und optimieren kann, einschließlich Feststellen der Prozeßfähigkeit der Anlage, Materiallogistik, Ver- und Entsorgung von Arbeitsstoffen, Bedienen und Beschicken der Anlage, prozeßbegleitende Prüfungen, Qualitätsmanagement. Die Ausführung der Aufgabe wird mit praxisbezogenen Unterlagen dokumentiert. Durch die Ausführung der Aufgabe und deren Dokumentation soll der Prüfling belegen, daß er Arbeitsabläufe und Teilaufgaben zielorientiert unter Beachtung wirtschaftlicher, technischer, organisatorischer und zeitlicher Vorgaben selbständig planen und fertigungsgerecht umsetzen sowie Dokumentationen fachgerecht anfertigen, zusammenstellen und modifizieren kann. Durch das Fachgespräch soll der Prüfling zeigen, daß er fachbezogene Probleme und deren Lösungen darstellen, die für die Aufgabe relevanten fachlichen Hintergründe aufzeigen sowie die Vorgehensweisen bei der Ausführung der Aufgabe begründen kann. Dem Prüfungsausschuß ist vor der Durchführung der betrieblichen Aufgabe die Aufgabenstellung einschließlich einer Zeitplanung zur Genehmigung vorzulegen. Das Ergebnis der Bearbeitung der betrieblichen Aufgabe in Form der Dokumentation einschließlich eines beschichteten Werkstücks sowie das Fachgespräch sollen jeweils mit 50 vom Hundert gewichtet werden.\n(3) Teil B der Prüfung besteht aus den Prüfungsbereichen Verfahrenstechnik, Qualität und Umwelt sowie Wirtschafts- und Sozialkunde. In den Prüfungsbereichen Verfahrenstechnik sowie Qualität und Umwelt sind insbesondere durch Verknüpfung informationstechnischer, technologischer und mathematischer Sachverhalte fachliche Probleme schriftlich zu analysieren, zu bewerten und geeignete Lösungswege darzustellen.\n(4) Für den Prüfungsbereich Verfahrenstechnik kommt insbesondere eine der nachfolgenden Aufgaben in Betracht:\n(5) Für den Prüfungsbereich Qualität und Umwelt kommt insbesondere eine der nachfolgenden Aufgaben in Betracht:\n(6) Im Prüfungsbereich Wirtschafts- und Sozialkunde kommen Aufgaben, die sich auf praxisbezogene Fälle beziehen sollen, insbesondere aus folgenden Gebieten in Betracht: allgemeine, wirtschaftliche und gesellschaftliche Zusammenhänge aus der Berufs- und Arbeitswelt.\n(7) Für den Prüfungsteil B ist von folgenden zeitlichen Höchstwerten auszugehen:\n(8) Innerhalb des Prüfungsteils B haben die Prüfungsbereiche Verfahrenstechnik sowie Qualität und Umwelt gegenüber den Prüfungsbereichen Wirtschafts- und Sozialkunde jeweils das doppelte Gewicht.\n(9) Der Prüfungsteil B ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in den einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse für die mündlich geprüften Prüfungsbereiche sind das bisherige Ergebnis und das Ergebnis der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(10) Die Prüfung ist bestanden, wenn jeweils in den Prüfungsteilen A und B mindestens ausreichende Leistungen erbracht wurden. Werden die Prüfungsleistungen in der betrieblichen Aufgabe einschließlich Dokumentation insgesamt, in dem Fachgespräch oder in einem der drei Prüfungsbereiche mit ungenügend bewertet, so ist die Prüfung nicht bestanden."}