{"id":"10","heading":"Abrechnung der Großhandels- und Apothekenvergütung durch die Apotheken","text":"(1) Die Apotheken rechnen monatlich spätestens bis zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats die sich nach den § 6 Absatz 1 und 3 bis 5, § 8 Absatz 1 bis 3 und § 9 ergebende Vergütung unter Angabe der BUND-Pharmazentralnummer mit dem jeweiligen Rechenzentrum im Sinne von § 300 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch ab. Bei der Abrechnung der Vergütung nach § 9 Absatz 2 haben die Apotheken die für die Betriebsstättennummer und die lebenslange Arztnummer die von der Bundesvereinigung Deutscher Apothekerverbände e. V. festgelegten Pseudonyme anzugeben. Sie leiten die an sie ausgezahlte Vergütung nach § 8 an den Großhandel weiter. Abweichend von Satz 1 ist die sich nach § 6 Absatz 1 und 3 bis 5, § 8 Absatz 1 bis 3 und § 9 ergebende Vergütung für Leistungen, die bis zum 31. Dezember 2022 erbracht worden sind, bis spätestens zum 30. April 2023 abzurechnen. Die Abrechnung der sich nach § 6 Absatz 1 und 3 bis 5, § 8 Absatz 1 bis 3 und § 9 ergebenden Vergütung ist nach Ablauf der Fristen nach den Sätzen 1 und 4 ausgeschlossen.\n(2) Für die Erstellung von COVID-19-Impfzertifikaten im Sinne des § 22a Absatz 5 des Infektionsschutzgesetzes für eine Person, die durch die jeweilige Apotheke gegen das Coronavirus SARS-CoV-2 geimpft worden ist, erstellen die Apotheken mindestens einmal pro Monat, letztmalig für den Monat April 2023 bis zum 31. Mai 2023, eine Abrechnung, aus der sich die Anzahl der erstellten COVID-19-Impfzertifikate und die dafür geltend gemachte Vergütung ergibt. Die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 7 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung erstellen zusätzlich mindestens einmal pro Monat, letztmalig für den Monat April 2023 bis zum 31. Mai 2023, eine Abrechnung, aus der sich die Anzahl der durchgeführten Schutzimpfungen gegen das Coronavirus SARS-CoV-2 und die dafür geltend gemachte Vergütung ergibt. Die an das Rechenzentrum im Rahmen der Abrechnung nach Absatz 1 Satz 1 übermittelten Angaben dürfen keinen Bezug zu der Person aufweisen, für die das COVID-19-Impfzertifikat ausgestellt wurde.\n(3) Der Großhandel und die Apotheken sind verpflichtet, die für den Nachweis der korrekten Abrechnung erforderlichen rechnungsbegründenden Unterlagen bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren. Die Rechenzentren sind verpflichtet, die ihnen nach Absatz 1 Satz 1 übermittelten Angaben und die von ihnen nach § 11 Absatz 2 Satz 1 Nummer 2 übermittelten Angaben bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren."}