{"id":"11","heading":"Verfahren für die Zahlung aus der Liquiditätsreserve des Gesundheitsfonds","text":"(1) Jedes Land übermittelt monatlich oder quartalsweise, letztmalig bis zum 31. Oktober 2024, die folgenden Angaben an das Bundesamt für Soziale Sicherung:\n(1a) Abweichend von Absatz 1 Satz 12 kann die Abrechnung von erstattungsfähigen Kosten nach § 7 Absatz 1 Satz 1 auch nach Ablauf der Frist nach Satz 6 oder Satz 7 erfolgen, wenn\n(2) An das Bundesamt für Soziale Sicherung übermittelt\n(3) Die Kassenärztliche Bundesvereinigung übermittelt quartalsweise, letztmalig bis zum 31. Juli 2023, den Betrag der nach § 5 Absatz 2 erstattungsfähigen Kosten an das Bundesamt für Soziale Sicherung. Sachliche oder rechnerische Fehler in dem nach Satz 1 übermittelten Betrag sind durch die Kassenärztliche Bundesvereinigung in der nächsten Übermittlung zu berichtigen; sachliche oder rechnerische Fehler in dem letztmalig übermittelten Betrag sind bis zum 31. August 2023 zu berichtigen. Das Bundesamt für Soziale Sicherung zahlt den Betrag aus der Liquiditätsreserve des Gesundheitsfonds an die Kassenärztliche Bundesvereinigung. Bei der Übermittlung nach Satz 1 sind erstattungsfähige Kosten nach § 5 Absatz 2, die bis zum 31. Dezember 2020 entstanden sind, und erstattungsfähige Kosten nach § 5 Absatz 2, die ab dem 1. Januar 2023 entstanden sind, jeweils separat auszuweisen.\n(4) Das Bundesamt für Soziale Sicherung bestimmt das Nähere zum Verfahren nach den Absätzen 1 bis 3. Es informiert den Verband der Privaten Krankenversicherung e. V. über das nach Satz 1 bestimmte Verfahren der Übermittlung nach Absatz 1 Satz 1, 2, 9 und 10 und Absatz 2 Satz 1 bis 4.\n(5) Das Bundesamt für Soziale Sicherung übermittelt dem Bundesministerium für Gesundheit unverzüglich nach Vornahme der Zahlungen nach Absatz 1 Satz 3, 4 und 11, Absatz 2 Satz 5 und Absatz 3 Satz 3 eine Aufstellung der ausgezahlten Beträge, die nach Absatz 1 Satz 1, 2, 9 oder Satz 10 übermittelten Angaben und die Höhe der in Absatz 1a Satz 1 Nummer 3 genannten geschätzten Beträge. Auf Anfrage des Bundesministeriums für Gesundheit übermittelt das Bundesamt für Soziale Sicherung weitere Aufstellungen der nach den Absätzen 1 bis 3 ausgezahlten Beträge.\n(6) Das Robert Koch-Institut übermittelt dem Bundesministerium für Gesundheit und den Ländern monatlich für jeden Kalendermonat, letztmalig für den Monat April 2023 bis zum 31. Mai 2023, die Anzahl der Schutzimpfungen je Impfzentrum und mobiles Impfteam.\n(7) An das Bundesministerium für Gesundheit übermittelt"}