{"id":"8","heading":"Großhandelsvergütung","text":"(1) Für den im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten Abgabe von Impfstoffen durch den Großhandel an Apotheken entstehenden Aufwand, insbesondere für den Transport, die Konfektionierung und die Organisation, erhält der Großhändler eine Vergütung je an die Apotheke abgegebener Durchstechflasche eines COVID-19-Impfstoffes in Höhe von 7,45 Euro zuzüglich Umsatzsteuer.\n(2) Für die bis zum 31. Dezember 2022 erfolgte Abgabe von durch den Großhandel selbst beschafftem Impfbesteck und -zubehör für Schutzimpfungen gegen das Coronavirus SARS-CoV-2 an Apotheken erhält der Großhändler zusätzlich eine Vergütung in Höhe von 3,72 Euro zuzüglich Umsatzsteuer je abgegebener Durchstechflasche.\n(3) Die Vergütung nach den Absätzen 1 und 2 wird von den Apotheken unter Angabe der BUND-Pharmazentralnummer für den Großhandel nach § 10 abgerechnet.\n(4) Für den im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten Abgabe von COVID-19-Impfstoffen durch von den Ländern beauftragte Großhändler an von den Ländern mitgeteilte Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 1 und 2 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung entstehenden Aufwand, insbesondere für den Transport, die Konfektionierung und die Organisation, erhält der Großhändler eine Vergütung in Höhe von 7,45 Euro zuzüglich Umsatzsteuer je abgegebener Durchstechflasche. Für den im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten Abgabe von COVID-19-Impfstoffen durch von den Ländern beauftragte Großhändler an von den Ländern mitgeteilte Lieferorte, die keine Leistungserbringer sind, entstehenden Aufwand, insbesondere für den Transport und die Organisation, erhält der Großhändler eine Vergütung in Höhe von 1,50 Euro zuzüglich Umsatzsteuer je abgegebener Durchstechflasche, höchstens jedoch 2 000 Euro zuzüglich Umsatzsteuer je Transport. Auf Grundlage dieser Verordnung ist nur ein Transport für die einem Land zugeteilte Impfstoffmenge pro Kalenderwoche abrechenbar.\n(5) Für die bis zum 31. Dezember 2022 erfolgte Abgabe von selbst beschafftem Impfbesteck und -zubehör für Schutzimpfungen gegen das Coronavirus SARS-CoV-2 durch von den Ländern beauftragte Großhändler an von den Ländern mitgeteilte Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 1 und 2 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung erhält der Großhändler eine Vergütung in Höhe von 3,72 Euro zuzüglich Umsatzsteuer je abgegebener Durchstechflasche, wenn die Abgabe gleichzeitig mit der Abgabe von Impfstoffen erfolgt. Für die Lieferung von Impfbesteck und -zubehör für Schutzimpfungen gegen das Coronavirus SARS-CoV-2 an die von den Ländern mitgeteilten Lieferorte, die keine Leistungserbringer sind, erhält der Großhändler die Vergütung nach Satz 1 auch, wenn nicht gleichzeitig Impfstoffe abgegeben werden. Auf Grundlage dieser Verordnung ist nur eine Belieferung nach Satz 2 in der Größenordnung je direktem Impfstoffbezug eines Landes von einem Abholort des Bundes abrechenbar.\n(6) Die Vergütung nach den Absätzen 4 und 5 wird nach § 11 Absatz 1 Satz 1 Nummer 3 durch das jeweilige Land abgerechnet."}