{"id":"9","heading":"Apothekenvergütung","text":"(1) Für den Aufwand, der den Apotheken im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten Abgabe von COVID-19-Impfstoff an die Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 4, 5, 8 und 9 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung entsteht, insbesondere für die Organisation und die bedarfsgerechte Bereitstellung, erhalten die Apotheken eine Vergütung je abgegebene Durchstechflasche in Höhe von 7,58 Euro zuzüglich Umsatzsteuer. Die Leistungserbringer nach § 3 Absatz 1 Nummer 7 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung erhalten für den Aufwand, der ihnen im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten Beschaffung von COVID-19-Impfstoff entsteht, den sie selbst verabreichen, eine Vergütung von 7,58 Euro zuzüglich Umsatzsteuer je Durchstechflasche.\n(2) Für den Aufwand, der den Apotheken im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten Abgabe von COVID-19-Impfstoff an Leistungserbringer nach § 3 Absatz 1 Satz 1 Nummer 1 bis 3 und 6 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung entsteht, insbesondere für die Organisation und die bedarfsgerechte Bereitstellung, erhalten die Apotheken je Leistungserbringer eine Vergütung je abgegebene Durchstechflasche in Höhe von\n(3) Für den Aufwand, der den Apotheken im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten nachträglichen Erstellung eines COVID-19-Impfzertifikats im Sinne des § 22a Absatz 5 des Infektionsschutzgesetzes entsteht, erhalten die Apotheken je Erstellung eine Vergütung in Höhe von 6 Euro. Ein Anspruch auf die Vergütung nach Satz 1 besteht nur, wenn das COVID-19-Impfzertifikat anlässlich eines unmittelbaren persönlichen Kontakts zwischen der Apotheke und der geimpften Person, einem Elternteil oder einem anderen Sorgeberechtigten einer minderjährigen geimpften Person erstellt wird. Ist für die geimpfte Person ein Betreuer bestellt, dessen Aufgabenkreis diese Angelegenheit umfasst, so ist auch ein unmittelbarer persönlicher Kontakt zu diesem ausreichend. Eine Vergütung nach Satz 1 neben der Vergütung nach § 6 Absatz 4 Satz 1 ist ausgeschlossen.\n(4) Für den Aufwand, der den Apotheken im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten Nachtragung einer Schutzimpfung gegen das Coronavirus SARS-CoV-2 in einem Impfausweis im Sinne des § 22 Absatz 2 Satz 3 des Infektionsschutzgesetzes entsteht, erhalten die Apotheken je Nachtragung eine Vergütung in Höhe von 2 Euro. Eine Vergütung nach Satz 1 neben der Vergütung nach § 6 Absatz 5 Satz 1 ist ausgeschlossen."}