{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Dienstzeit ist jede Zeitspanne, während der ein Besatzungsmitglied auf der Grundlage von Rechtsvorschriften, tariflichen und betrieblichen Regelungen oder von der Aufsichtsbehörde genehmigten Verfahren arbeitet, dem Arbeitgeber zur Verfügung steht und seine Tätigkeit ausübt oder Aufgaben wahrnimmt.\n(2) Eine Pause ist ein als Dienstzeit geltender Zeitraum, der frei von allen dienstlichen Verpflichtungen und kürzer als eine Ruhezeit ist.\n(3) Flugdienstzeit ist die gesamte Zeitspanne, während derer eine Person in einem Luftfahrzeug oder Flugübungsgerät als Besatzungsmitglied tätig ist.\n(4) Blockzeit ist die Zeit zwischen dem erstmaligen Abrollen eines Luftfahrzeugs aus seiner Parkposition zum Zweck des Startens bis zum Stillstand an der zugewiesenen Parkposition mit abgestellten Triebwerken. Für Hubschrauber bedeutet Blockzeit die Zeit zwischen dem erstmaligen Drehen der Rotorblätter bis zum Absetzen und dem nachfolgenden Stillstand des Rotors.\n(5) Positionierung ist die Beförderung eines nicht diensttuenden Besatzungsmitglieds von einem Ort zum anderen auf Verlangen des Luftfahrtunternehmers. Hiervon ausgenommen ist die Reisezeit.\n(6) Reisezeit ist\n(7) Bereitschaftszeit ist ein festgelegter Zeitraum, in dem sich das Besatzungsmitglied dem Luftfahrtunternehmer zur Verfügung halten muss, um für einen Flug, eine Positionierung oder für einen anderen Dienst ohne vorhergehende Ruhezeit eingesetzt werden zu können.\n(8) Ruhezeit ist eine zusammenhängende Zeit von mindestens zehn Stunden, während der ein Besatzungsmitglied von Dienstleistungen jeglicher Art befreit ist.\n(9) Das Tagesrhythmus-Tief ist der Zeitraum zwischen 2 Uhr und 6 Uhr. Innerhalb einer Bandbreite von drei Zeitzonen bezieht sich das Tagesrhythmus-Tief auf die Zeit der Heimatbasis. Bei mehr als drei Zeitzonen Unterschied bezieht sich das Tagesrhythmus-Tief während der ersten 48 Stunden nach Verlassen der Heimatbasis-Zeitzone auf die Heimatbasiszeit und danach auf die Ortszeit.\n(10) Eine Ortsnacht ist ein Zeitraum von acht Stunden zwischen 22 Uhr und 8 Uhr Ortszeit.\n(11) Ein Ortstag ist ein Zeitraum von 24 Stunden, der um 0 Uhr Ortszeit beginnt und den die Besatzungsmitglieder an der Heimatbasis verbringen können."}