{"id":"21","heading":"Begrenzung der Flugdienstzeiten im Hubschrauberrettungsdienst","text":"(1) Auf Antrag kann die Aufsichtsbehörde für Besatzungsmitglieder, die in Hubschraubern des Rettungsdienstes eingesetzt werden, nach Maßgabe der folgenden Absätze Abweichungen von § 2 Absatz 9 und den §§ 8, 10, 12 bis 15 und 17 genehmigen. Diese Regelungen gelten nur für Flüge im Rettungsdienst und zur Sicherstellung des Rettungsdienstes.\n(2) Die Blockzeiten für Besatzungen, die im Rettungsdienst eingesetzt werden, dürfen in Abweichung von § 12 600 Stunden innerhalb 365 aufeinanderfolgender Tage nicht übersteigen.\n(3) Der Flugdienst darf abweichend von § 8 Absatz 2 bis 7 zwischen zwei Ruhezeiten nicht mehr als zehn Stunden Flugdienstzeit betragen.\n(4) Flugdienstzeit und Bereitschaftszeit nach Absatz 6 dürfen zwischen zwei Ruhezeiten in Abweichung von § 10 nicht mehr als 15 Stunden und 30 Minuten betragen.\n(5) Die Flugdienstzeiten dürfen in Abweichung zu § 8 Absatz 8 innerhalb 30 aufeinanderfolgender Tage 210 Stunden, innerhalb von zwölf aufeinanderfolgender Monate 1 800 Stunden nicht überschreiten.\n(6) Bereitschaftszeit ist die Zeit, in der sich Besatzungsmitglieder an der Luftrettungsbasis zum Flugdienst bereithält. Steht dem Besatzungsmitglied ein ruhig gelegener Raum mit Schlafgelegenheit zur Verfügung, kann die Bereitschaftszeit als Pause gewertet werden. Bereitschaftszeiten von weniger als einer Stunde Dauer zwischen zwei Einsätzen sind in Abweichung zu § 14 Absatz 2 Satz 2 dabei als Flugdienstzeit anzurechnen. Bereitschaftszeit, in der dem Besatzungsmitglied kein ruhig gelegener Raum mit Schlafgelegenheit zur Verfügung steht, ist voll als Flugdienstzeit anzurechnen.\n(7) Ist aufgrund besonderer Umstände eine vorzeitige sicherheitsgefährdende Ermüdung eines Besatzungsmitglieds eingetreten, hat der Hubschrauberführer über eine vorzeitige Beendigung des Bereitschaftsdienstes zu entscheiden.\n(8) Wird die höchstzulässige Flugdienstzeit nach Absatz 3 erreicht, entscheidet der Hubschrauberführer unter Abwägung der Umstände über eine Verlängerung der Flugdienstzeit. Die Verlängerung der Flugdienstzeit darf in Abweichung zu § 17 zwei Stunden nicht überschreiten.\n(9) Nach einer auf Grund von Absatz 8 verlängerten Flugdienstzeit von mehr als elf Stunden ist eine Ruhezeit von mindestens zwölf Stunden zu gewähren."}