{"id":"22","heading":"Dienstperioden und Ruhezeiten im Hubschrauberrettungsdienst","text":"(1) Sofern die Aufsichtsbehörde abweichende Flugdienstzeiten nach § 21 genehmigt hat, kann sie für diese Besatzungsmitglieder nach Maßgabe der folgenden Absätze Abweichungen von § 2 Absatz 8 und den §§ 13 und 15 genehmigen. Diese Regelungen gelten nur für Flüge im Rettungsdienst und zur Sicherstellung des Rettungsdienstes.\n(2) Eine Dienstperiode umfasst mindestens zwei und höchstens acht Tage, an denen Luftrettungsdienst geleistet wird. Eine Dienstperiode, die eine Ruhezeit von weniger als zehn Stunden innerhalb von 24 Stunden enthält, darf höchstens vier Tage betragen. Die Blockzeit innerhalb von acht Tagen darf nicht mehr als 40 Stunden betragen.\n(3) Die Ruhezeit darf in Abweichung zu § 2 Absatz 8 und § 15 während der gesetzlichen Sommerzeit bis zu drei Mal innerhalb vier aufeinanderfolgender Tage auf acht Stunden und 30 Minuten innerhalb 24 Stunden verkürzt werden. Von dieser Ruhezeit müssen mindestens acht Stunden, die den Zeitraum zwischen 0 Uhr Ortszeit und 5 Uhr Ortszeit einschließen, in einem ruhig gelegenen Raum mit Schlafgelegenheit in der Nähe des Einsatzortes verbracht werden können.\n(4) Vor jeder Dienstperiode muss jedes Besatzungsmitglied eine zusammenhängende Ruhezeit von 24 Stunden eingehalten haben. Diese Ruhezeit darf in Abweichung zu § 13 die Positionierung zu einer anderen Luftrettungsbasis als der Regelluftrettungsbasis enthalten, sofern eine Ruhezeit von mindestens zehn Stunden vor Antritt des Flugdienstes gewährleistet wird. Andernfalls ist die für die Positionierung aufgewendete Zeit voll als Flugdienstzeit anzurechnen.\n(5) Nach jeder Dienstperiode ist dem Besatzungsmitglied eine zusammenhängende Ruhezeit von 48 Stunden zu gewähren. In Ausnahmefällen darf der Flugbetriebsleiter die zusammenhängende Ruhezeit auf 36 Stunden mit zwei Nächten verkürzen. Sofern die Dienstperiode kürzer als drei Tage ist, verkürzt sich die Ruhezeit nach der Dienstperiode auf 24 Stunden.\n(6) Notwendige Überprüfungsflüge können Teil einer Dienstperiode sein."}