{"id":"4","heading":"Getrennte Entsorgung, Vermischungsverbote","text":"(1) Es ist verboten, Altöle im Sinne des § 1a Absatz 1 mit anderen Abfällen zu vermischen.\n(2) Öle auf der Basis von PCB, die insbesondere in Transformatoren, Kondensatoren und Hydraulikanlagen enthalten sein können, müssen von Besitzern, Sammlern und Beförderern getrennt gesammelt, getrennt befördert und getrennt einer Entsorgung zugeführt werden. Die zuständige Behörde kann Ausnahmen von Satz 1 zulassen, wenn eine Getrenntsammlung an der Anfallstelle aus betriebstechnischen Gründen nur mit einem unverhältnismäßig hohen Aufwand durchführbar ist und eine Entsorgung in einer dafür nach § 4 des Bundes-Immissionsschutzgesetzes zugelassenen Anlage vom Altölbesitzer nachgewiesen wird.\n(3) Altöle unterschiedlicher Sammelkategorien nach Anlage 1 dürfen nicht untereinander gemischt werden.\n(4) In nach § 4 des Bundes-Immissionsschutzgesetzes zugelassenen Anlagen zur stofflichen und energetischen Verwertung oder sonstigen Entsorgung von Altölen oder Abfällen gelten die Verbote nach den Absätzen 1 bis 3 nicht, soweit eine Getrenntsammlung der Altöle zur Einhaltung der Pflicht zur ordnungsgemäßen und schadlosen Verwertung sowie zur vorrangigen Aufbereitung der Altöle nicht erforderlich und eine Vermischung der Altöle in der Zulassung der Entsorgungsanlage vorgesehen ist.\n(5) Das Verbot nach Absatz 3 gilt nicht für Erzeuger, Besitzer, Sammler oder Beförderer von Altölen der Sammelkategorien 2 bis 4 nach Anlage 1, soweit eine Getrenntsammlung der Altöle nicht erforderlich ist, die Entsorgung der Altöle in einer Entsorgungsanlage erfolgt, in deren Zulassung eine Vermischung der Altöle nach Absatz 4 vorgesehen ist und die ordnungsgemäße Entsorgung der vermischten Altöle durch einen Entsorgungsnachweis oder Sammelentsorgungsnachweis nach den Bestimmungen der Nachweisverordnung bestätigt worden ist. Satz 1 gilt für die Erzeuger, Besitzer oder Beförderer von Altölen entsprechend, soweit die Entsorgung vermischter Altöle in der Anlage eines Altölentsorgers erfolgt, der nach § 7 Absatz 1 Nummer 1, 2 oder 3 der Nachweisverordnung von der Bestätigungspflicht freigestellt ist. Die Bestätigung nach § 5 oder § 9 Absatz 3 in Verbindung mit § 5 oder die Freistellung nach § 7 Absatz 1 Nummer 2 sowie die Annahmeerklärung nach § 3 Absatz 3, auch in Verbindung mit § 7 Absatz 4 Satz 1 und § 9 Absatz 3 Satz 2 der Nachweisverordnung für die Entsorgung gemischter Altöle, darf nur unter Beachtung der Absätze 1 und 2 sowie des Absatzes 2 Satz 2 und Absatz 4 erteilt werden.\n(6) Abweichend von Absatz 3 sind Altöle der Sammelkategorien 1 bis 4 nach Anlage 1 von Erzeugern, Sammlern, Beförderern und Entsorgern nach Abfallschlüsseln getrennt zu sammeln, soweit dies in der Genehmigung nach § 4 Absatz 1 des Bundes-Immissionsschutzgesetzes für die Altölentsorgungsanlage oder in der Bestätigung des Entsorgungsnachweises nach § 5 Absatz 1 Satz 1 oder in der Bestätigung des Sammelentsorgungsnachweises nach § 9 Absatz 3 in Verbindung mit § 5 Absatz 1 Satz 1 oder der Freistellung nach § 7 Absatz 1 Nummer 2 der Nachweisverordnung angeordnet ist.\n(7) § 30 der Nachweisverordnung findet entsprechende Anwendung."}