{"id":"5","heading":"Apothekenzuschläge für Zubereitungen aus Stoffen","text":"(1) Bei der Abgabe einer Zubereitung aus einem Stoff oder mehreren Stoffen, die in Apotheken angefertigt wird, sind\n(2) Auszugehen ist von den Apothekeneinkaufspreisen der für die Zubereitung erforderlichen Mengen an Stoffen und Fertigarzneimitteln. Maßgebend ist\n(3) Der Rezepturzuschlag beträgt für\n(4) Trifft die für die Wahrnehmung der wirtschaftlichen Interessen gebildete maßgebliche Spitzenorganisation der Apotheker mit dem Spitzenverband Bund der Krankenkassen Vereinbarungen über Apothekeneinkaufspreise, die der Berechnung zugrunde gelegt werden sollen, so ist der Festzuschlag nach Absatz 1 Nr. 1 für die durch diese Vereinbarungen erfaßten Abgaben abweichend von den Absätzen 1 und 2 auf diese Preise zu erheben. Das Gleiche gilt, wenn Sozialleistungsträger, private Krankenversicherungen oder deren Verbände mit Apotheken oder deren Verbänden entsprechende Vereinbarungen treffen; liegt eine solche Vereinbarung nicht vor, kann auf die nach Satz 1 vereinbarten Preise abgestellt werden. Besteht keine Vereinbarung über abrechnungsfähige Einkaufspreise für Fertigarzneimittel in Zubereitungen nach Satz 1 oder Satz 2, ist höchstens der Apothekeneinkaufspreis zu berechnen, der bei Abgabe an Verbraucher auf Grund dieser Verordnung gilt. Bei einer umsatzsteuerfreien Abgabe von parenteralen Zubereitungen aus Fertigarzneimitteln in der Onkologie zur ambulanten Versorgung durch Krankenhausapotheken ist höchstens der Apothekeneinkaufspreis nach Satz 3 einschließlich der in diesem enthaltenen Umsatzsteuer zu berechnen.\n(5) Trifft die für die Wahrnehmung der wirtschaftlichen Interessen gebildete maßgebliche Spitzenorganisation der Apotheker mit dem Spitzenverband Bund der Krankenkassen Vereinbarungen über die Höhe des Fest- oder Rezepturzuschlages nach Absatz 1, so sind die vereinbarten Zuschläge abweichend von Absatz 1 oder Absatz 3 bei der Preisberechnung zu berücksichtigen. Das Gleiche gilt, wenn Sozialleistungsträger, private Krankenversicherungen oder deren Verbände mit Apotheken oder deren Verbänden entsprechende Vereinbarungen treffen; liegt eine solche Vereinbarung nicht vor, kann auf die nach Satz 1 vereinbarten Preise abgestellt werden.\n(6) Besteht keine Vereinbarung über Apothekenzuschläge für die Zubereitung von Stoffen nach Absatz 5 Satz 1 oder Satz 2, beträgt der Zuschlag für parenterale Lösungen abweichend von Absatz 1 oder Absatz 3 für"}