{"id":"16","heading":"Wahlhandlung","text":"(1) Der Wahlvorstand trifft Vorkehrungen, daß der Wähler den Stimmzettel im Wahlraum unbeobachtet kennzeichnen und in den Wahlumschlag legen kann. Für die Aufnahme der Umschläge sind Wahlurnen zu verwenden. Vor Beginn der Stimmabgabe sind die Wahlurnen vom Wahlvorstand zu verschließen. Sie müssen so eingerichtet sein, daß die eingeworfenen Umschläge nicht vor Öffnung der Urne entnommen werden können. Findet Gruppenwahl statt, so kann die Stimmabgabe nach Gruppen getrennt durchgeführt werden; in jedem Fall sind jedoch getrennte Wahlurnen zu verwenden.\n(2) Ein Wähler, der durch körperliches Gebrechen in der Stimmabgabe behindert ist, bestimmt eine Person seines Vertrauens, deren er sich bei der Stimmabgabe bedienen will, und gibt dies dem Wahlvorstand bekannt. Die Hilfeleistung hat sich auf die Erfüllung der Wünsche des Wählers zur Stimmabgabe zu beschränken. Die Vertrauensperson darf gemeinsam mit dem Wähler die Wahlzelle aufsuchen, soweit das zur Hilfeleistung erforderlich ist. Die Vertrauensperson ist zur Geheimhaltung der Kenntnisse verpflichtet, die sie bei der Hilfeleistung von der Wahl eines anderen erlangt hat. Wahlbewerber, Mitglieder des Wahlvorstandes und Wahlhelfer dürfen nicht zur Hilfeleistung herangezogen werden.\n(3) Solange der Wahlraum zur Stimmabgabe geöffnet ist, müssen mindestens zwei Mitglieder des Wahlvorstandes im Wahlraum anwesend sein; sind Wahlhelfer bestellt (§ 1 Abs. 1), genügt die Anwesenheit eines Mitgliedes des Wahlvorstandes und eines Wahlhelfers.\n(4) Vor Einwurf des Wahlumschlages in die Urne ist festzustellen, ob der Wähler im Wählerverzeichnis eingetragen ist. Ist dies der Fall, übergibt der Wähler den Umschlag dem mit der Entgegennahme der Wahlumschläge betrauten Mitglied des Wahlvorstandes, das ihn in Gegenwart des Wählers ungeöffnet in die Wahlurne legt. Der Wähler kann den Wahlumschlag auch selbst in die Urne legen, wenn das mit der Entgegennahme der Wahlumschläge betraute Mitglied des Wahlvorstandes es gestattet. Die Stimmabgabe ist im Wählerverzeichnis zu vermerken.\n(5) Wird die Wahlhandlung unterbrochen oder wird das Wahlergebnis nicht unmittelbar nach Abschluß der Stimmabgabe festgestellt, so hat der Wahlvorstand für die Zwischenzeit die Wahlurne so zu verschließen und aufzubewahren, daß der Einwurf oder die Entnahme von Stimmzetteln ohne Beschädigung des Verschlusses unmöglich ist. Bei Wiedereröffnung der Wahl oder bei Entnahme der Stimmzettel zur Stimmenzählung hat sich der Wahlvorstand davon zu überzeugen, daß der Verschluß unversehrt ist."}