{"id":"38","heading":"Ermittlung und Feststellung des Briefabstimmungsergebnisses\nbei weniger als 50 rechtzeitig eingegangenen Stimmbriefen","text":"(1) Im Falle des § 34 Abs. 1 verfährt der Briefabstimmungsvorstand nach den Vorschriften des § 36 und ermittelt sodann nur die Zahl der Abstimmenden und der abgegebenen Stimmen nach den Vorschriften des § 27. Im Anschluß daran werden die Stimmumschläge ungeöffnet in die Stimmurne zurückgelegt.\n(2) Die Vorschriften des § 37 Abs. 3 bis 6 sind anzuwenden. Die Niederschrift (§ 37 Abs. 3) ist in zweifacher Ausfertigung zu fertigen; die Anlagen sind der Erstausfertigung beizufügen.\n(3) Der Briefabstimmungsvorsteher oder sein Stellvertreter und ein Beisitzer des Briefabstimmungsvorstands überbringen die Stimmurne mit den Stimmumschlägen und die Zweitausfertigung der Niederschrift unverzüglich und auf schnellstem Wege dem nach § 34 Abs. 1 betrauten Abstimmungsvorstand. In ihrer Anwesenheit werden die Stimmurne geöffnet und die ungeöffneten Stimmumschläge gezählt. Ergibt sich auch nach wiederholter Zählung keine Übereinstimmung mit der Zahl der Stimmbriefe, die der Briefabstimmungsvorstand nach Absatz 1 festgestellt hat, so hat der Briefabstimmungsvorstand zu versuchen, die Unstimmigkeit zu klären. Kann die Unstimmigkeit nicht geklärt werden, so hat der Briefabstimmungsvorstand das in beiden Ausfertigungen der Niederschrift zu vermerken und möglichst zu erläutern.\n(4) Nachdem der nach § 34 Abs. 1 betraute Abstimmungsvorstand die in seinem Stimmbezirk abgegebenen Stimmen nach § 27 ermittelt hat und nachdem er die Zahl der ihm vom Briefabstimmungsvorsteher übergebenen Stimmumschläge festgestellt hat, vermischt er die Stimmumschläge der im Stimmbezirk abgegebenen Stimmen mit den vom Briefabstimmungsvorsteher übergebenen Stimmumschlägen und verfährt nach den §§ 28 bis 32.\n(5) Der nach § 34 Abs. 1 betraute Abstimmungsvorstand vermerkt die Zahl der ihm vom Briefabstimmungsvorsteher übergebenen Stimmumschläge in der Abstimmungsniederschrift und weist sie bei der Feststellung des Abstimmungsergebnisses als Zahl der Briefabstimmenden neben der Zahl der im Stimmbezirk Abstimmenden aus. Der Abstimmungsniederschrift ist als Anlage die Zweitausfertigung der Niederschrift des Briefabstimmungsvorstands beizufügen."}