{"id":"5","heading":"Abstimmungsvorsteher und Abstimmungsvorstand","text":"(1) Vor jeder Abstimmung sind für jeden Stimmbezirk, gegebenenfalls für jeden von mehreren Abstimmungsräumen oder Abstimmungstischen eines Stimmbezirks, ein Abstimmungsvorsteher und sein Stellvertreter zu ernennen. In Gemeinden, die nur einen Stimmbezirk bilden, sollen in der Regel der Leiter der Gemeindeverwaltung und sein Vertreter ernannt werden.\n(2) Der Abstimmungsvorsteher, sein Stellvertreter und die Beisitzer des Abstimmungsvorstands sollen möglichst aus den Stimmberechtigten der Gemeinde und des Abstimmungsbereichs, zu denen der Stimmbezirk gehört, und nach Möglichkeit aus den Stimmberechtigten des Stimmbezirks berufen werden. Der Stellvertreter des Abstimmungsvorstehers ist zugleich Beisitzer des Abstimmungsvorstands. Im übrigen gilt § 3 Abs. 2 entsprechend.\n(3) Der Abstimmungsvorsteher und sein Stellvertreter werden, wenn sie nicht schon für ihr Hauptamt verpflichtet sind, von der Gemeindebehörde vor Beginn der Abstimmungshandlung zur unparteiischen Wahrnehmung ihres Amtes und zur Verschwiegenheit über die ihnen bei ihrer amtlichen Tätigkeit bekanntgewordenen Tatsachen, insbesondere über alle dem Abstimmungsgeheimnis unterliegenden Angelegenheiten, verpflichtet. Die Mitglieder des Abstimmungsvorstands dürfen während ihrer Tätigkeit kein auf eine politische Überzeugung oder auf eine Stellungnahme zu den zur Abstimmung gestellten Fragen hinweisendes Zeichen sichtbar tragen.\n(4) Der Abstimmungsvorsteher bestellt aus den Beisitzern den Schriftführer und dessen Stellvertreter.\n(5) Die Gemeindebehörde hat die Mitglieder des Abstimmungsvorstands vor der Abstimmung so über ihre Aufgaben zu unterrichten, daß ein ordnungsgemäßer Ablauf der Abstimmungshandlung sowie der Ermittlung und Feststellung des Abstimmungsergebnisses gesichert ist.\n(6) Der Abstimmungsvorstand wird von der Gemeindebehörde oder in ihrem Auftrag vom Abstimmungsvorsteher einberufen. Er tritt am Abstimmungstag rechtzeitig vor Beginn der Abstimmungszeit im Abstimmungsraum zusammen.\n(7) Der Abstimmungsvorstand sorgt für die ordnungsgemäße Durchführung der Abstimmung. Der Abstimmungsvorsteher leitet die Tätigkeit des Abstimmungsvorstands.\n(8) Während der Abstimmungshandlung müssen immer mindestens drei Mitglieder des Abstimmungsvorstands, darunter der Abstimmungsvorsteher und der Schriftführer oder ihre Stellvertreter, anwesend sein. Bei der Ermittlung und Feststellung des Abstimmungsergebnisses sollen alle Mitglieder des Abstimmungsvorstands anwesend sein.\n(9) Der Abstimmungsvorstand ist beschlußfähig\n(10) Bei Bedarf stellt die Gemeindebehörde dem Abstimmungsvorstand die erforderlichen Hilfskräfte zur Verfügung."}