{"id":"1","heading":"Anwendungsbereich","text":"(1) Dieses Gesetz gilt für Heime. Heime im Sinne dieses Gesetzes sind Einrichtungen, die dem Zweck dienen, ältere Menschen oder pflegebedürftige oder behinderte Volljährige aufzunehmen, ihnen Wohnraum zu überlassen sowie Betreuung und Verpflegung zur Verfügung zu stellen oder vorzuhalten, und die in ihrem Bestand von Wechsel und Zahl der Bewohnerinnen und Bewohner unabhängig sind und entgeltlich betrieben werden.\n(2) Die Tatsache, dass ein Vermieter von Wohnraum durch Verträge mit Dritten oder auf andere Weise sicherstellt, dass den Mietern Betreuung und Verpflegung angeboten werden, begründet allein nicht die Anwendung dieses Gesetzes. Dies gilt auch dann, wenn die Mieter vertraglich verpflichtet sind, allgemeine Betreuungsleistungen wie Notrufdienste oder Vermittlung von Dienst- und Pflegeleistungen von bestimmten Anbietern anzunehmen und das Entgelt hierfür im Verhältnis zur Miete von untergeordneter Bedeutung ist. Dieses Gesetz ist anzuwenden, wenn die Mieter vertraglich verpflichtet sind, Verpflegung und weitergehende Betreuungsleistungen von bestimmten Anbietern anzunehmen.\n(3) Auf Heime oder Teile von Heimen im Sinne des Absatzes 1, die der vorübergehenden Aufnahme Volljähriger dienen (Kurzzeitheime), sowie auf stationäre Hospize finden die §§ 6, 7, 10 und 14 Abs. 2 Nr. 3 und 4, Abs. 3, 4 und 7 keine Anwendung. Nehmen die Heime nach Satz 1 in der Regel mindestens sechs Personen auf, findet § 10 mit der Maßgabe Anwendung, dass ein Heimfürsprecher zu bestellen ist.\n(4) Als vorübergehend im Sinne dieses Gesetzes ist ein Zeitraum von bis zu drei Monaten anzusehen.\n(5) Dieses Gesetz gilt auch für Einrichtungen der Tages- und der Nachtpflege mit Ausnahme der §§ 10 und 14 Abs. 2 Nr. 3 und 4, Abs. 3, 4 und 7. Nimmt die Einrichtung in der Regel mindestens sechs Personen auf, findet § 10 mit der Maßgabe Anwendung, dass ein Heimfürsprecher zu bestellen ist.\n(6) Dieses Gesetz gilt nicht für Krankenhäuser im Sinne des § 2 Nr. 1 des Krankenhausfinanzierungsgesetzes. In Einrichtungen zur Rehabilitation gilt dieses Gesetz für die Teile, die die Voraussetzungen des Absatzes 1 erfüllen. Dieses Gesetz gilt nicht für Internate der Berufsbildungs- und Berufsförderungswerke."}