{"id":"10","heading":"Mitwirkung der Bewohnerinnen und Bewohner","text":"(1) Die Bewohnerinnen und Bewohner wirken durch einen Heimbeirat in Angelegenheiten des Heimbetriebs wie Unterkunft, Betreuung, Aufenthaltsbedingungen, Heimordnung, Verpflegung und Freizeitgestaltung mit. Die Mitwirkung bezieht sich auch auf die Sicherung einer angemessenen Qualität der Betreuung im Heim und auf die Leistungs-, Vergütungs-, Qualitäts- und Prüfungsvereinbarungen nach § 7 Abs. 4 und 5. Sie ist auf die Verwaltung sowie die Geschäfts- und Wirtschaftsführung des Heims zu erstrecken, wenn Leistungen im Sinne des § 14 Abs. 2 Nr. 3 erbracht worden sind. Der Heimbeirat kann bei der Wahrnehmung seiner Aufgaben und Rechte fach- und sachkundige Personen seines Vertrauens hinzuziehen. Diese sind zur Verschwiegenheit verpflichtet.\n(2) Die für die Durchführung dieses Gesetzes zuständigen Behörden fördern die Unterrichtung der Bewohnerinnen und Bewohner und der Mitglieder von Heimbeiräten über die Wahl und die Befugnisse sowie die Möglichkeiten des Heimbeirats, die Interessen der Bewohnerinnen und Bewohner in Angelegenheiten des Heimbetriebs zur Geltung zu bringen.\n(3) Der Heimbeirat soll mindestens einmal im Jahr die Bewohnerinnen und Bewohner zu einer Versammlung einladen, zu der jede Bewohnerin oder jeder Bewohner eine Vertrauensperson beiziehen kann. Näheres kann in der Rechtsverordnung nach Absatz 5 geregelt werden.\n(4) Für die Zeit, in der ein Heimbeirat nicht gebildet werden kann, werden seine Aufgaben durch einen Heimfürsprecher wahrgenommen. Seine Tätigkeit ist unentgeltlich und ehrenamtlich. Der Heimfürsprecher wird im Benehmen mit der Heimleitung von der zuständigen Behörde bestellt. Die Bewohnerinnen und Bewohner des Heims oder deren gesetzliche Vertreter können der zuständigen Behörde Vorschläge zur Auswahl des Heimfürsprechers unterbreiten. Die zuständige Behörde kann von der Bestellung eines Heimfürsprechers absehen, wenn die Mitwirkung der Bewohnerinnen und Bewohner auf andere Weise gewährleistet ist.\n(5) Das Bundesministerium für Familie, Senioren, Frauen und Jugend erlässt im Einvernehmen mit dem Bundesministerium für Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen über die Wahl des Heimbeirats und die Bestellung des Heimfürsprechers sowie über Art, Umfang und Form ihrer Mitwirkung. In der Rechtsverordnung ist vorzusehen, dass auch Angehörige und sonstige Vertrauenspersonen der Bewohnerinnen und Bewohner, von der zuständigen Behörde vorgeschlagene Personen sowie Mitglieder der örtlichen Seniorenvertretungen und Mitglieder von örtlichen Behindertenorganisationen in angemessenem Umfang in den Heimbeirat gewählt werden können."}