{"id":"15","heading":"Überwachung","text":"(1) Die Heime werden von den zuständigen Behörden durch wiederkehrende oder anlassbezogene Prüfungen überwacht. Die Prüfungen können jederzeit angemeldet oder unangemeldet erfolgen. Prüfungen zur Nachtzeit sind nur zulässig, wenn und soweit das Überwachungsziel zu anderen Zeiten nicht erreicht werden kann. Die Heime werden daraufhin überprüft, ob sie die Anforderungen an den Betrieb eines Heims nach diesem Gesetz erfüllen. Der Träger, die Leitung und die Pflegedienstleitung haben den zuständigen Behörden die für die Durchführung dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen erforderlichen mündlichen und schriftlichen Auskünfte auf Verlangen und unentgeltlich zu erteilen. Die Aufzeichnungen nach § 13 Abs. 1 hat der Träger am Ort des Heims zur Prüfung vorzuhalten. Für die Unterlagen nach § 13 Abs. 1 Nr. 1 gilt dies nur für angemeldete Prüfungen.\n(2) Die von der zuständigen Behörde mit der Überwachung des Heims beauftragten Personen sind befugt,\n(3) Zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung können Grundstücke und Räume, die einem Hausrecht der Bewohnerinnen und Bewohner unterliegen oder Wohnzwecken des Auskunftspflichtigen dienen, jederzeit betreten werden. Der Auskunftspflichtige und die Bewohnerinnen und Bewohner haben die Maßnahmen nach Satz 1 zu dulden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Abs. 1 des Grundgesetzes) wird insoweit eingeschränkt.\n(4) Die zuständige Behörde nimmt für jedes Heim im Jahr grundsätzlich mindestens eine Prüfung vor. Sie kann Prüfungen in größeren Abständen als nach Satz 1 vornehmen, soweit ein Heim durch den Medizinischen Dienst der Krankenversicherung geprüft worden ist oder ihr durch geeignete Nachweise unabhängiger Sachverständiger Erkenntnisse darüber vorliegen, dass die Anforderungen an den Betrieb eines Heims erfüllt sind. Das Nähere wird durch Landesrecht bestimmt.\n(5) Widerspruch und Anfechtungsklage gegen Maßnahmen nach den Absätzen 1 bis 4 haben keine aufschiebende Wirkung.\n(6) Die Überwachung beginnt mit der Anzeige nach § 12 Abs. 1, spätestens jedoch drei Monate vor der vorgesehenen Inbetriebnahme des Heims.\n(7) Maßnahmen nach den Absätzen 1, 2, 4 und 6 sind auch zur Feststellung zulässig, ob eine Einrichtung ein Heim im Sinne von § 1 ist.\n(8) Die Träger können die Landesverbände der Freien Wohlfahrtspflege, die kommunalen Spitzenverbände und andere Vereinigungen von Trägern, denen sie angehören, unbeschadet der Zulässigkeit unangemeldeter Prüfungen, in angemessener Weise bei Prüfungen hinzuziehen. Die zuständige Behörde soll diese Verbände über den Zeitpunkt von angemeldeten Prüfungen unterrichten.\n(9) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde."}