{"id":"20","heading":"Zusammenarbeit, Arbeitsgemeinschaften","text":"(1) Bei der Wahrnehmung ihrer Aufgaben zum Schutz der Interessen und Bedürfnisse der Bewohnerinnen und Bewohner und zur Sicherung einer angemessenen Qualität des Wohnens und der Betreuung in den Heimen sowie zur Sicherung einer angemessenen Qualität der Überwachung sind die für die Ausführung nach diesem Gesetz zuständigen Behörden und die Pflegekassen, deren Landesverbände, der Medizinische Dienst der Krankenversicherung und die zuständigen Träger der Sozialhilfe verpflichtet, eng zusammenzuarbeiten. Im Rahmen der engen Zusammenarbeit sollen die in Satz 1 genannten Beteiligten sich gegenseitig informieren, ihre Prüftätigkeit koordinieren sowie Einvernehmen über Maßnahmen zur Qualitätssicherung und zur Abstellung von Mängeln anstreben.\n(2) Sie sind berechtigt und verpflichtet, die für ihre Zusammenarbeit erforderlichen Angaben einschließlich der bei der Überwachung gewonnenen Erkenntnisse untereinander auszutauschen. Personenbezogene Daten sind vor der Übermittlung zu anonymisieren.\n(3) Abweichend von Absatz 2 Satz 2 dürfen personenbezogene Daten in nicht anonymisierter Form an die Pflegekassen und den Medizinischen Dienst der Krankenversicherung übermittelt werden, soweit dies für Zwecke nach dem Elften Buch Sozialgesetzbuch erforderlich ist. Die übermittelten Daten dürfen von den Empfängern nicht zu anderen Zwecken verarbeitet oder genutzt werden. Sie sind spätestens nach Ablauf von zwei Jahren zu löschen. Die Frist beginnt mit dem Ablauf des Kalenderjahres, in dem die Daten gespeichert worden sind. Die Heimbewohnerin oder der Heimbewohner kann verlangen, über die nach Satz 1 übermittelten Daten unterrichtet zu werden.\n(4) Ist die nach dem Heimgesetz zuständige Behörde der Auffassung, dass ein Vertrag oder eine Vereinbarung mit unmittelbarer Wirkung für ein zugelassenes Pflegeheim geltendem Recht widerspricht, teilt sie dies der nach Bundes- oder Landesrecht zuständigen Aufsichtsbehörde mit.\n(5) Zur Durchführung des Absatzes 1 werden Arbeitsgemeinschaften gebildet. Den Vorsitz und die Geschäfte der Arbeitsgemeinschaft führt die nach diesem Gesetz zuständige Behörde, falls nichts Abweichendes durch Landesrecht bestimmt ist. Die in Absatz 1 Satz 1 genannten Beteiligten tragen die ihnen durch die Zusammenarbeit entstehenden Kosten selbst. Das Nähere ist durch Landesrecht zu regeln.\n(6) Die Arbeitsgemeinschaften nach Absatz 5 arbeiten mit den Verbänden der Freien Wohlfahrtspflege, den kommunalen Trägern und den sonstigen Trägern sowie deren Vereinigungen, den Verbänden der Bewohnerinnen und Bewohner und den Verbänden der Pflegeberufe sowie den Betreuungsbehörden vertrauensvoll zusammen.\n(7) Besteht im Bereich der zuständigen Behörde eine Arbeitsgemeinschaft im Sinne von § 4 Abs. 2 des Zwölften Buches Sozialgesetzbuch, so sind im Rahmen dieser Arbeitsgemeinschaft auch Fragen der bedarfsgerechten Planung zur Erhaltung und Schaffung der in § 1 genannten Heime in partnerschaftlicher Zusammenarbeit zu beraten."}