{"id":"13","heading":"Darlehensbedingungen","text":"(1) Die Kreditanstalt für Wiederaufbau hat auf Verlangen des Antragstellers oder der Antragstellerin mit diesem oder dieser einen privatrechtlichen Vertrag über ein Darlehen in der im Bescheid angegebenen Höhe zu schließen. Der Darlehensvertrag kann auch über einen von dem Antragsteller oder der Antragstellerin bestimmten geringeren, durch Hundert teilbaren Betrag geschlossen werden. Soweit das im Bescheid angegebene Darlehen geändert wird, wird der Vertrag entsprechend angepasst. Im Falle einer Änderung zugunsten des Antragstellers oder der Antragstellerin gilt dies nur, soweit dieser oder diese es verlangt. Zu Unrecht gezahlte Darlehensbeträge sind unverzüglich an die Kreditanstalt für Wiederaufbau zurückzuzahlen. Der Darlehensvertrag muss die in den Absätzen 2 bis 7 und § 13b Absatz 1 bis 3 genannten Bedingungen enthalten.\n(2) Das Darlehen nach Absatz 1 ist zu verzinsen. Als Zinssatz gilt jeweils für sechs Monate – vorbehaltlich des Gleichbleibens der Rechtslage – der European Interbank Offered Rate (EURIBOR) für die Geldbeschaffung von ersten Adressaten in den Teilnehmerstaaten der Europäischen Währungsunion mit einer Laufzeit von sechs Monaten nach dem Stand vom 1. April und 1. Oktober, zuzüglich eines Verwaltungskostenaufschlags in Höhe von 1 vom Hundert. Fallen die in Satz 2 genannten Stichtage nicht auf einen Tag, an dem ein EURIBOR-Satz ermittelt wird, so gilt der nächste festgelegte EURIBOR-Satz. Ab dem Beginn der Rückzahlungspflicht nach Absatz 5 ist auf Verlangen des Darlehensnehmers oder der Darlehensnehmerin zum 1. April oder 1. Oktober eines Jahres für die restliche Laufzeit des Darlehens, längstens für zehn Jahre, ein Festzins zu vereinbaren. Die Festzinsvereinbarung muss einen Monat im Voraus verlangt werden. Im Falle des Satzes 4 gilt – vorbehaltlich des Gleichbleibens der Rechtslage – der Zinssatz für Bankschuldverschreibungen mit einer der Dauer der Zinsfestschreibung entsprechenden Laufzeit, zuzüglich eines Verwaltungskostenaufschlags in Höhe von bis zu 1 vom Hundert. Ab Beginn der Rückzahlungspflicht nach Absatz 5 erhöhen sich die Zinssätze nach den Sätzen 2 und 6 um einen Risikozuschlag in Höhe von bis zu 0,7 vom Hundert.\n(3) Das Darlehen ist während der Dauer der Maßnahme und einer anschließenden Karenzzeit von zwei Jahren, längstens jedoch während eines Zeitraums von sechs Jahren, für den Darlehensnehmer oder die Darlehensnehmerin zins- und tilgungsfrei.\n(4) Das Darlehen nach § 12 Absatz 1 ist mit Ausnahme der Kosten für die Prüfungsgebühr bis zu der im Bescheid angegebenen Höhe, in der Regel höchstens bis zu einem Betrag von 4 000 Euro unbar in einem Betrag zu zahlen. Die Erstattung der Prüfungsgebühr erfolgt nach Maßgabe des § 24 Absatz 1 Satz 4. Über die Auszahlung höherer Darlehen trifft die Kreditanstalt für Wiederaufbau mit dem Darlehensnehmer oder der Darlehensnehmerin eine Vereinbarung unter Berücksichtigung der Fälligkeit der Lehrgangsgebühren.\n(5) Das Darlehen ist nach Ablauf der Karenzzeit innerhalb von zehn Jahren – vorbehaltlich des Gleichbleibens der Rechtslage – in monatlichen Raten von grundsätzlich mindestens 128 Euro zurückzuzahlen. Die Kreditanstalt für Wiederaufbau kann die Zahlung für jeweils drei aufeinanderfolgende Monate in einem Betrag geltend machen, es sei denn, der Darlehensnehmer oder die Darlehensnehmerin verlangt eine monatliche Ratenzahlung. Die Rückzahlungsraten sind bei monatlicher Zahlungsweise jeweils am Ende des Monats, bei vierteljährlicher Zahlungsweise jeweils am Ende des dritten Monats zu leisten. Der Rückzahlungsbetrag wird von der Kreditanstalt für Wiederaufbau im Lastschrifteinzugsverfahren eingezogen. Das Darlehen kann auch in Teilbeträgen vorzeitig zurückgezahlt werden.\n(6) 30 Tage vor dem Beginn der Rückzahlung teilt die Kreditanstalt für Wiederaufbau dem Darlehensnehmer oder der Darlehensnehmerin – unbeschadet der Fälligkeit der ersten Rückzahlungsrate nach Absatz 3 – die Höhe der Darlehensschuld, die zu diesem Zeitpunkt geltende Zinsregelung, die Höhe der monatlichen Rückzahlungsrate und den Tilgungszeitraum mit.\n(7) Mit dem Tod des Darlehensnehmers oder der Darlehensnehmerin erlischt die verbliebene Darlehensschuld einschließlich etwaiger Kosten und Zinsen.\n(8) Mit der Eröffnung des gerichtlichen Insolvenzverfahrens über das Vermögen einer natürlichen Person oder nach der Abweisung des Antrags auf Eröffnung des Insolvenzverfahrens mangels Masse werden die Darlehensrestschuld und Zinsschuld zur sofortigen Rückzahlung fällig. Die Absätze 3, 5 und 6 sowie § 13b finden keine Anwendung."}