{"id":"16","heading":"Rückzahlungspflicht","text":"(1) Haben die Voraussetzungen für die Leistung des Unterhaltsbeitrages an keinem Tag des Kalendermonats vorgelegen, für den er gezahlt worden ist, so ist außer in den Fällen der §§ 44 bis 50 des Zehnten Buches Sozialgesetzbuch insoweit der Bewilligungsbescheid aufzuheben und der Unterhaltsbeitrag zu erstatten, als der Teilnehmer oder die Teilnehmerin, der jeweilige Ehegatte oder Lebenspartner Einkommen erzielt hat, das bei der Bewilligung nicht berücksichtigt worden ist; Regelanpassungen gesetzlicher Renten und Versorgungsbezüge bleiben hierbei außer Betracht.\n(2) Soweit Leistungen nach diesem Gesetz unter dem Vorbehalt der Rückforderung gewährt wurden und der entsprechende Vorbehalt greift, ist der Bewilligungsbescheid insoweit aufzuheben und der Teilnehmer oder die Teilnehmerin hat die erhaltenen Leistungen insoweit zu erstatten.\n(3) Weist der Teilnehmer oder die Teilnehmerin in einem Nachweis des Bildungsträgers nicht die regelmäßige Teilnahme an der Maßnahme nach und kann die regelmäßige Teilnahme bis zum Ende der Maßnahme nicht mehr erreicht werden, so ist der Bewilligungsbescheid aufzuheben und der Teilnehmer oder die Teilnehmerin hat die erhaltenen Leistungen zu erstatten. Hat der Teilnehmer oder die Teilnehmerin die Maßnahme aus wichtigem Grund abgebrochen und bis zum Abbruch regelmäßig an der Maßnahme teilgenommen, so ist der Bewilligungsbescheid nur in dem Umfang aufzuheben und der Teilnehmer oder die Teilnehmerin hat den Maßnahmebeitrag nur in dem Umfang zu erstatten, in dem die Lehrgangs- und Prüfungsgebühren noch nicht fällig geworden sind.\n(4) Weist der Teilnehmer oder die Teilnehmerin nach sechs Monaten oder in einem weiteren Nachweis des Bildungsträgers nach § 9a Absatz 2 Satz 2 während der Maßnahme nicht die regelmäßige Teilnahme nach, kann diese aber bis zum Ende der Maßnahme noch erreicht werden, erfolgt die Aufhebung des Bewilligungsbescheides insgesamt erst, wenn auch in einem weiteren Teilnahmenachweis des Bildungsträgers die regelmäßige Teilnahme nicht erreicht wird. Die zuständige Behörde weist den Teilnehmer oder die Teilnehmerin in Textform auf den nächsten Vorlagezeitpunkt und die Folge eines erneut nicht erfolgreichen Teilnahmenachweises hin.\n(5) Besteht eine Vollzeitmaßnahme aus mehreren Maßnahmeabschnitten und wird der Bewilligungsbescheid insgesamt aufgehoben, ist der Unterhaltsbeitrag nur für die Maßnahmeabschnitte zu erstatten, an denen der Teilnehmer oder die Teilnehmerin nicht regelmäßig teilgenommen hat."}