{"id":"2","heading":"Anforderungen an förderfähige Maßnahmen beruflicher Aufstiegsfortbildungen","text":"(1) Förderfähig ist die Teilnahme an Fortbildungsmaßnahmen öffentlicher und privater Träger, die in einer fachlichen Richtung gezielt auf folgende Fortbildungsziele vorbereiten:\n(2) Maßnahmen, deren Durchführung nicht öffentlich-rechtlichen Vorschriften unterliegt, müssen nach der Dauer der Maßnahme, der Gestaltung des Lehrplans, den Unterrichtsmethoden, der Ausbildung und Berufserfahrung der Lehrkräfte und den Lehrgangsbedingungen eine erfolgreiche berufliche Fortbildung erwarten lassen. Dies wird in der Regel angenommen, sofern keine Umstände vorliegen, die der Eignung der Maßnahme zur Vorbereitung auf die Abschlussprüfung nach Absatz 1 entgegenstehen.\n(3) Maßnahmen sind förderfähig\n(4) Jeweils 45 Minuten einer Lehrveranstaltung gelten als Unterrichtsstunde. Förderfähige Unterrichtsstunden sind physische und virtuelle Präsenzlehrveranstaltungen, deren Inhalte in der Prüfungsregelung verbindlich vorgegeben sind. In förderfähigen Unterrichtsstunden müssen die nach den Fortbildungsregelungen und Lehrplänen vorgesehenen beruflichen Fertigkeiten, Kenntnisse und Fähigkeiten durch hierzu qualifizierte Lehrkräfte planmäßig geordnet vermittelt werden. Förderfähig ist nur die für das Erreichen des jeweiligen Fortbildungsziels angemessene Anzahl von Unterrichtsstunden. Zusätzlich werden die im Lehrplan des Bildungsträgers verbindlich vorgesehenen Klausurenkurse und Prüfungssimulationen mit bis zu 10 Prozent der nach diesem Gesetz förderfähigen Gesamtstunden der Unterrichtsstunden, höchstens aber 50 Stunden, als förderfähig anerkannt.\n(5) Die Maßnahmen können aus mehreren selbstständigen Abschnitten (Maßnahmeabschnitte) bestehen. Ein Maßnahmeabschnitt liegt insbesondere dann vor, wenn er auf eine eigenständige Prüfung vorbereitet oder mit seinem Ende eine verbindliche Versetzungsentscheidung erfolgt. Besteht eine Maßnahme aus mehreren Maßnahmeabschnitten, müssen innerhalb des jeweiligen maximalen Zeitrahmens alle Maßnahmeabschnitte der Lehrgangskonzeption abgeschlossen sein. § 11 Absatz 2 gilt entsprechend. Die Fortbildungsdichte wird für jeden Maßnahmeabschnitt gesondert bestimmt.\n(6) Bei vollzeitschulischen Maßnahmen, die mindestens zwei Fachschuljahre umfassen, ist die Vollzeit-Fortbildungsdichte auch dann erreicht, wenn in 70 Prozent der Wochen eines Maßnahmeabschnitts an vier Werktagen mindestens 25 Unterrichtsstunden stattfinden. Ferienwochen zusammenhängender Ferienabschnitte mit mindestens zwei Ferientagen bleiben bei vollzeitschulischen Maßnahmen außer Betracht.\n(7) Individuelle Verkürzungen der Maßnahme durch Anrechnung bereits absolvierter Aus- oder Fortbildungen bleiben außer Betracht.\n(8) Die Absätze 3 bis 7 gelten auch für den von dem Teilnehmer oder der Teilnehmerin gewählten Lehrgangsablauf."}