{"id":"7","heading":"Kündigung, Abbruch, Unterbrechung und Wiederholung","text":"(1) Abweichend von § 11 Absatz 3 Satz 2 endet die Förderung, wenn die Maßnahme vor dem Ablauf der vertraglichen Dauer vom Teilnehmer oder der Teilnehmerin abgebrochen oder vom Träger gekündigt wurde.\n(2) Wird nach einem Abbruch aus wichtigem Grund oder nach einer Kündigung des Trägers, die der Teilnehmer oder die Teilnehmerin nicht zu vertreten hat, eine Maßnahme mit demselben Fortbildungsziel unverzüglich nach Wegfall des wichtigen Grundes oder der Beendigung der Maßnahme infolge der Kündigung wieder aufgenommen, wird der Teilnehmer oder die Teilnehmerin hierfür erneut gefördert.\n(3) Förderung für eine Maßnahme, die auf ein anderes Fortbildungsziel vorbereitet, wird geleistet, wenn für die Aufgabe des früheren Fortbildungsziels ein wichtiger Grund maßgebend war.\n(3a) Nach Unterbrechung einer Maßnahme wegen Krankheit, Schwangerschaft oder aus anderem wichtigen Grund wird die Förderung bei Wiederaufnahme fortgesetzt. Während der Unterbrechungsphase besteht vorbehaltlich Absatz 4 Satz 1 kein Anspruch auf Förderung.\n(4) Solange die Teilnahme an der Maßnahme wegen Krankheit oder Schwangerschaft unterbrochen wird, wird die Förderung bei Krankheit bis zu drei Monate und bei Schwangerschaft bis zu vier Monate weitergeleistet. Solange die Fortsetzung einer Maßnahme durch von dem Teilnehmer oder der Teilnehmerin nicht zu vertretende Wartezeiten, die acht Wochen überschreiten, nicht möglich ist, gilt die Maßnahme als unterbrochen.\n(4a) Der Abbruch oder die Unterbrechung einer Maßnahme aus wichtigem Grund bedürfen der ausdrücklichen Erklärung. Die Erklärung wirkt nur insoweit auf einen vor dem Eingang bei der zuständigen Behörde liegenden Zeitpunkt zurück, wie sie ohne schuldhaftes Zögern erfolgt ist.\n(5) Die Wiederholung einer gesamten Maßnahme wird nur einmal gefördert, wenn\n(6) In den Fällen der Absätze 2 und 5 sollen bereits absolvierte Maßnahmeabschnitte berücksichtigt werden.\n(7) Die Absätze 1, 2, 4, 4a und 5 gelten für Maßnahmeabschnitte entsprechend.\n(8) Wechselt der Teilnehmer oder die Teilnehmerin unter Beibehaltung des früheren Fortbildungsziels die Fortbildungsstätte, so gelten die Absätze 5 bis 7 entsprechend."}