{"id":"9","heading":"Vorqualifikation der Teilnehmer und Teilnehmerinnen","text":"(1) Der Teilnehmer oder die Teilnehmerin muss vor Beginn der Maßnahme über die nach der jeweiligen Fortbildungsordnung für die Prüfungszulassung erforderliche berufliche Vorqualifikation verfügen.\n(2) Förderung wird auch geleistet, wenn ein Abschluss, der für die Zulassung zur Prüfung nach der jeweiligen Fortbildungsordnung erforderlich ist, im Rahmen eines strukturierten, von der zuständigen Prüfstelle anerkannten Programmes bis zum letzten Unterrichtstag einer im Übrigen förderfähigen Maßnahme erworben werden soll. Besteht die Maßnahme aus mehreren Maßnahmeabschnitten, muss der Abschluss bis zum letzten Unterrichtstag des ersten Maßnahmeabschnitts erworben werden. Es genügt bei mehreren Maßnahmeabschnitten der Erwerb vor Beginn des zweiten Maßnahmeabschnitts, wenn der erforderliche Abschluss durch die Prüfung über den ersten Maßnahmeabschnitt erworben wird. Ein Abschluss im Sinne des Satzes 1 ist:\n(3) Förderung wird auch geleistet, wenn die Berufspraxis, die für die Prüfungszulassung zusätzlich zu einem Abschluss erforderlich ist, noch bis zum letzten Unterrichtstag der Maßnahme erworben werden kann und die konkrete Möglichkeit hierzu nachgewiesen wird.\n(4) Förderung wird auch geleistet, wenn der Teilnehmer oder die Teilnehmerin bei Antragstellung als höchsten Hochschulabschluss bereits über einen Bachelorabschluss oder einen diesem vergleichbaren Hochschulabschluss verfügt. Förderung wird nicht geleistet, wenn der Teilnehmer oder die Teilnehmerin bereits einen staatlichen oder staatlich anerkannten höheren Hochschulabschluss als die in Satz 1 genannten oder einen nach dem Hochschulrecht der Länder als gleichwertig anerkannten sonstigen Abschluss erworben hat. Die Förderung endet mit Ablauf des Monats des Erwerbs eines höheren Hochschulabschlusses, wenn dieser vor dem letzten Unterrichtstag der Fortbildungsmaßnahme erworben wird.\n(5) Bereits erworbene privatrechtlich zertifizierte Fortbildungsabschlüsse stehen einer Förderung nicht entgegen."}