{"id":"1","heading":"Grundsätze der Finanzbereinigung","text":"(1) Die aus der Wirtschaftstätigkeit bis zum 30. Juni 1990 nach den in § 2 genannten Vorschriften in der ehemaligen Deutschen Demokratischen Republik begründeten Forderungen und Verbindlichkeiten zwischen den öffentlichen Haushalten und den volkseigenen Unternehmen, den Genossenschaften, den Gewerbetreibenden sowie den vorgenannten Unternehmen gleichgestellten Unternehmen erlöschen einschließlich aller Nebenforderungen und -verbindlichkeiten nach Maßgabe der folgenden Absätze. Satz 1 gilt auch für Forderungen und Verbindlichkeiten aus Vorauszahlungen und überhöhten Zahlungen vor dem 3. Oktober 1990.\n(2) Die Forderungen und Verbindlichkeiten der Treuhandanstalt und der Unternehmen, an denen die Treuhandanstalt mittelbar oder unmittelbar zu 100 Prozent beteiligt ist, erlöschen mit Inkrafttreten dieses Gesetzes. Dies gilt auch für die Forderungen und Verbindlichkeiten der von der Treuhandanstalt veräußerten Unternehmen, sofern für den Fall eines Erlöschens der Forderungen und Verbindlichkeiten in dem Kaufvertrag mit der Treuhandanstalt eine Anpassung dieses Vertrages oder eine Garantie vorgesehen ist.\n(3) Die Forderungen und Verbindlichkeiten der übrigen Unternehmen erlöschen sechs Monate nach Inkrafttreten dieses Gesetzes, es sei denn, das Unternehmen stellt vor Ablauf dieser Frist einen Antrag nach § 4 auf Einzelabwicklung. Antragsberechtigt sind insbesondere folgende Unternehmen:\n(4) Sind Forderungen und Verbindlichkeiten durch Erfüllung erloschen, können insoweit erbrachte Leistungen nicht zurückgefordert werden.\n(5) Auf Grund dieses Gesetzes kann eine Anpassung oder Auflösung von Verträgen über den Verkauf von Unternehmen oder Unternehmensteilen nicht verlangt werden. Entscheidungen der Landesämter für offene Vermögensfragen über die Rückgabe von Unternehmen oder Unternehmensteilen oder die vorläufige Einweisung (§§ 6, 6a Vermögensgesetz) bleiben unberührt.\n(6) Die Absätze 1, 2, 4 und 5 gelten auch für und gegen die Rechtsnachfolger der in Absatz 2 genannten Unternehmen, wenn die Rechtsnachfolge nach dem 24. Juni 1992 stattgefunden hat. In allen übrigen Fällen der Rechtsnachfolge gelten die Absätze 1 und 3 bis 5."}