{"id":"12","heading":"Amtsausstattung","text":"(1) Ein Mitglied des Bundestages erhält zur Abgeltung seiner durch das Mandat veranlaßten Aufwendungen eine Amtsausstattung als Aufwandsentschädigung. Die Amtsausstattung umfaßt Geld- und Sachleistungen.\n(2) Ein Mitglied des Bundestages erhält eine monatliche Kostenpauschale für den Ausgleich insbesondere von\n(3) Ein Mitglied des Bundestages erhält Aufwendungen für die Beschäftigung von Mitarbeitern zur Unterstützung bei der Erledigung seiner parlamentarischen Arbeit gegen Nachweis ersetzt. Der Ersatzanspruch ist nicht auf ein anderes Mitglied des Bundestages übertragbar. Der Ersatz von Aufwendungen für Arbeitsverträge mit Mitarbeitern, die mit dem Mitglied des Bundestages verwandt, verheiratet oder verschwägert sind oder waren, ist grundsätzlich unzulässig. Entsprechendes gilt für den Ersatz von Aufwendungen für Arbeitsverträge mit Lebenspartnern oder früheren Lebenspartnern eines Mitglieds des Bundestages. Einzelheiten über den Umfang und die Voraussetzungen für den Ersatz von Aufwendungen, über nicht abdingbare Mindestvorschriften für den Arbeitsvertrag und sonstige Fragen regeln das Haushaltsgesetz und die vom Ältestenrat zu erlassenden Ausführungsbestimmungen. Die Abrechnung der Gehälter und anderen Aufwendungen für Mitarbeiter erfolgt durch die Verwaltung des Bundestages. Eine Haftung des Bundestages gegenüber Dritten ist ausgeschlossen. Die Mitarbeiter sind nicht Angehörige des öffentlichen Dienstes. Es bestehen keine arbeitsrechtlichen Beziehungen zwischen den Mitarbeitern und der Verwaltung des Bundestages.\n(3a) Ausgeschlossen ist die Erstattung für Tätigkeiten der Mitarbeiter, die nicht der Unterstützung bei der Erledigung der parlamentarischen Arbeit dienen und deshalb nicht in der Arbeitszeit ausgeübt werden dürfen. Das Präsidium kann gegen ein Mitglied des Bundestages, das hiergegen verstößt, ein Ordnungsgeld bis zur Höhe der Hälfte der jährlichen Abgeordnetenentschädigung festsetzen. Der Präsident macht das Ordnungsgeld durch Verwaltungsakt geltend. § 31 bleibt unberührt. Das Nähere bestimmen die Verhaltensregeln des Elften Abschnitts.\n(4) Zur Amtsausstattung gehören auch\n(5) Der Präsident des Bundestages erhält eine monatliche Amtsaufwandsentschädigung von 1.023 Euro, seine Stellvertreter erhalten eine monatliche Amtsaufwandsentschädigung von 307 Euro.\n(6) Ein Mitglied des Bundestages, dem ein Dienstwagen des Bundes zur ausschließlichen Verfügung steht, erhält eine um 25 vom Hundert verminderte Kostenpauschale."}