{"id":"18","heading":"Übergangsgeld","text":"(1) Ein ausscheidendes Mitglied mit einer Mitgliedschaft von mindestens einem Jahr erhält Übergangsgeld. Das Übergangsgeld wird in Höhe der Abgeordnetenentschädigung nach § 11 Abs. 1 für jedes Jahr der Mitgliedschaft einen Monat geleistet, höchstens jedoch 18 Monate lang. Zeiten einer früheren Mitgliedschaft im Bundestag, für die bereits Übergangsgeld gezahlt worden ist, bleiben unberücksichtigt. Eine Mitgliedschaft im Bundestag von mehr als einem halben Jahr gilt als volles Jahr bei der Berechnung nach Satz 2.\n(2) Ab dem zweiten Monat nach dem Ausscheiden aus dem Bundestag werden alle Erwerbs- und Versorgungseinkünfte auf das Übergangsgeld angerechnet. Eine Anrechnung der Bezüge aus der Mitgliedschaft im Europäischen Parlament entfällt, wenn bereits seitens des Europäischen Parlaments die Anrechnung des Übergangsgeldes auf die dortigen Bezüge bestimmt ist.\n(3) Auf Antrag ist das Übergangsgeld nach Absatz 1 in einer Summe oder monatlich zum halben Betrag für den doppelten Zeitraum zu zahlen. Absatz 1 Satz 3 gilt entsprechend.\n(4) Tritt das ehemalige Mitglied wieder in den Bundestag ein, ruht bei monatlicher Zahlung der Anspruch nach Absatz 1. Wurde das ehemalige Mitglied in einer Summe abgefunden, ist der Betrag, der bei monatlicher Zahlung ruhen würde, zu erstatten. Der Präsident bestimmt, in welchen Teilbeträgen zu erstatten ist.\n(5) Stirbt ein ehemaliges Mitglied, werden die Leistungen nach Absatz 1 an den überlebenden Ehegatten, die eingetragene Lebenspartnerin/den eingetragenen Lebenspartner, die leiblichen Abkömmlinge sowie die als Kind angenommenen Kinder fortgesetzt oder ihnen belassen, wenn Versorgungsansprüche nach diesem Gesetz nicht entstehen.\n(6) Ein ehemaliges Mitglied, das dem Europäischen Parlament angehört, kann den Anspruch auf Übergangsgeld erst nach seinem Ausscheiden aus dem Europäischen Parlament geltend machen.\n(7) Absatz 1 gilt nicht, wenn das Mitglied die Mitgliedschaft im Bundestag auf Grund des § 15 Abs. 2 Nr. 2 des Bundeswahlgesetzes verliert. Der Präsident kann die Zahlungen aussetzen, wenn ein Verfahren zu erwarten ist, das die Folgen nach § 15 Abs. 2 Nr. 2 des Bundeswahlgesetzes nach sich zieht."}