{"id":"23","heading":"Versorgungsabfindung","text":"(1) Ein Mitglied, das bei seinem Ausscheiden weder eine Anwartschaft noch einen Anspruch auf Altersentschädigung nach den §§ 19 bis 22 erworben hat, erhält für die Zeit der Zugehörigkeit zum Bundestag auf Antrag eine Versorgungsabfindung. Sie wird für jeden angefangenen Monat der Mitgliedschaft im Bundestag in Höhe des für diesen Monat jeweils geltenden Höchstbeitrages zur allgemeinen Rentenversicherung zuzüglich 20 vom Hundert dieses Höchstbeitrages gezahlt.\n(2) Mitglieder, die die Voraussetzungen des Absatzes 1 erfüllen, können an Stelle der Versorgungsabfindung auch beantragen, in sinngemäßer Anwendung der Vorschriften des Sechsten Buches Sozialgesetzbuch über die Nachversicherung für die Dauer ihrer Mitgliedschaft im Bundestag nachversichert zu werden.\n(3) Der Absatz 2 gilt entsprechend für eine zusätzliche Alters- und Hinterbliebenenversorgung.\n(4) Der Absatz 2 ist nicht anzuwenden, wenn und soweit die Zeit der Mitgliedschaft im Bundestag in einer öffentlich-rechtlichen Versicherung oder in einer Versorgung nach dienstrechtlichen Grundsätzen berücksichtigt ist oder berücksichtigt wird.\n(5) Anstelle der Versorgungsabfindung nach Absatz 1 wird die Zeit der Mitgliedschaft im Bundestag auf Antrag als Dienstzeit im Sinne des Besoldungs- und Versorgungsrechts der Beamten, Richter und Soldaten berücksichtigt.\n(6) Hat ein Mitglied einen Antrag nach Absatz 1 bis 3 oder Absatz 5 gestellt, so beginnen im Falle des Wiedereintritts in den Bundestag die Fristen für die Mitgliedschaftsdauer nach § 19 erneut zu laufen.\n(7) Hat ein ausgeschiedenes Mitglied bis zu seinem Tod keinen Antrag auf Versorgungsabfindung gestellt, können sein überlebender Ehegatte oder, soweit ein solcher nicht vorhanden ist, die leiblichen oder die als Kind angenommenen Kinder einen Antrag nach Absatz 1 stellen.\n(8) Die Absätze 2 und 4 gelten entsprechend für ein ausscheidendes Mitglied des Parlaments eines Landes, soweit landesrechtliche Vorschriften eine Versorgungsabfindung im Sinne des Absatzes 1 vorsehen.\n(9) Verliert ein Mitglied des Parlaments eines Landes die Mitgliedschaft, ohne daß für die Zeit der Mitgliedschaft Anspruch oder Anwartschaft auf eine einmalige oder laufende Versorgung auf Grund seiner Parlamentszugehörigkeit besteht, so gelten die Absätze 2 und 4 entsprechend."}