{"id":"27","heading":"Zuschuss zu den Kosten in Krankheits-, Pflege- und Geburtsfällen","text":"(1) Die Mitglieder des Bundestages erhalten einen Zuschuss zu den notwendigen Kosten in Krankheits-, Pflege-, und Geburtsfällen in sinngemäßer Anwendung der für Bundesbeamte geltenden Vorschriften. Das gilt auch für Versorgungsempfänger nach diesem Gesetz, soweit nicht auf Grund eines Dienstverhältnisses oder der Mitgliedschaft in einer anderen gesetzgebenden Körperschaft ein Anspruch auf Beihilfe besteht und auf den Anspruch nach diesem Gesetz gegenüber dem Bundestag schriftlich verzichtet wurde. § 76 des Bundesbeamtengesetzes ist mit der Maßgabe sinngemäß anzuwenden, dass der Schadensersatzanspruch auf die Bundesrepublik Deutschland übergeht.\n(2) Anstelle des Anspruchs auf den Zuschuß nach Absatz 1 erhalten die Mitglieder und Versorgungsempfänger einen Zuschuß zu ihren Krankenversicherungsbeiträgen, wenn der Arbeitgeber keine Beiträge nach § 249 des Fünften Buches des Sozialgesetzbuches zahlt oder kein Anspruch auf einen Beitragszuschuß nach § 257 des Fünften Buches des Sozialgesetzbuches besteht. Mitglieder der gesetzlichen Krankenversicherung, die eine Rente aus der gesetzlichen Rentenversicherung beziehen und entweder den darauf entfallenden Krankenversicherungsbeitrag nach § 249a des Fünften Buches Sozialgesetzbuch nur zur Hälfte tragen oder gemäß § 106 des Sechsten Buches Sozialgesetzbuch einen Beitragszuschuß beziehen, erhalten für diesen rentenbezogenen Krankenversicherungsbeitrag keinen Zuschuß. Als Zuschuss ist die Hälfte des aus eigenen Mitteln geleisteten Krankenversicherungsbeitrages in Anlehnung an § 249 des Fünften Buches Sozialgesetzbuch zu zahlen. Besteht die Mitgliedschaft nicht ausschließlich in einer gesetzlichen Krankenkasse gemäß § 4 des Fünften Buches Sozialgesetzbuch, beträgt der Zuschuss höchstens die Hälfte des Beitrages nach § 249 des Fünften Buches Sozialgesetzbuch.\n(3) Der Anspruch auf den Zuschuß zu den Krankenversicherungsbeiträgen nach Absatz 2 schließt bei Mitgliedern des Bundestages ein den Anspruch auf einen Zuschuß in Höhe der Hälfte des aus eigenen Mitteln geleisteten Pflegeversicherungsbeitrages, höchstens jedoch die Hälfte des Höchstbeitrages der sozialen Pflegeversicherung. Der Zuschuss umfasst nicht den Beitragszuschlag für Kinderlose nach § 55 des Elften Buches Sozialgesetzbuch.\n(4) Die Entscheidung darüber, ob das Mitglied anstelle der Leistungen nach Absatz 1 den Zuschuss nach Absatz 2 in Anspruch nehmen will, ist innerhalb von vier Monaten nach Feststellung des Bundeswahlausschusses (§ 42 Absatz 3 Satz 1 des Bundeswahlgesetzes) oder Annahme des Mandats dem Präsidenten des Bundestages mitzuteilen; die Entscheidung ist für die Dauer der Wahlperiode unwiderruflich. Nach Fristablauf kann die Mitteilung über die Entscheidung innerhalb einer Wahlperiode mit Wirkung zum Beginn des folgenden Kalendermonats nachgeholt werden. Erwirbt ein Mitglied auch in der folgenden Wahlperiode ein Mandat, gilt die getroffene Entscheidung fort, sofern das Mitglied nicht innerhalb der in Satz 1 genannten Frist eine andere Entscheidung trifft. Versorgungsempfänger haben die Entscheidung innerhalb von vier Monaten nach Bekanntgabe des Versorgungsbescheides dem Präsidenten mitzuteilen; sie bleiben an diese Entscheidung gebunden."}