{"id":"29","heading":"Anrechnung beim Zusammentreffen mehrerer Bezüge aus öffentlichen Kassen","text":"(1) Hat ein Mitglied des Bundestages neben der Abgeordnetenentschädigung nach § 11 Anspruch auf Einkommen aus einem Amtsverhältnis oder aus der Verwendung im öffentlichen Dienst, so wird die Abgeordnetenentschädigung nach § 11 um 50 vom Hundert gekürzt; der Kürzungsbetrag darf jedoch 30 vom Hundert des Einkommens nicht übersteigen. Entsprechendes gilt für ein Einkommen aus einem Amtsverhältnis oder einer Verwendung im öffentlichen Dienst einer zwischen- oder überstaatlichen Einrichtung. Die Abgeordnetenentschädigung ruht in voller Höhe neben einer Entschädigung nach dem Abgeordnetengesetz eines Landes. Eine Berücksichtigung der in den Sätzen 2 und 3 genannten Bezüge entfällt dann, wenn die Anrechnung der Bezüge beziehungsweise das Ruhen der Entschädigung für die Ausübung des Landtagsmandats bereits durch landesrechtliche Vorschriften oder seitens der zwischen- oder überstaatlichen Einrichtung bestimmt wird.\n(2) Versorgungsansprüche aus einem Amtsverhältnis oder aus einer Verwendung im öffentlichen Dienst ruhen neben der Abgeordnetenentschädigung nach § 11 Abs. 1 um 80 vom Hundert, höchstens jedoch in Höhe der Abgeordnetenentschädigung nach § 11 Abs. 1 und 3. Entsprechendes gilt in Höhe von 50 vom Hundert für Renten im Sinne des § 55 Abs. 1 Satz 2 des Beamtenversorgungsgesetzes mit Ausnahme von Renten aus einer freiwilligen Pflichtversicherung auf Antrag gemäß § 4 Abs. 2 des Sechsten Buches Sozialgesetzbuch; § 55 Abs. 3 und 4 des Beamtenversorgungsgesetzes ist sinngemäß anzuwenden. Das nach Anwendung sonstiger Anrechnungs- und Ruhensvorschriften verbleibende Übergangsgeld nach dem Gesetz über die Rechtsverhältnisse der Mitglieder der Bundesregierung und nach dem Gesetz über die Rechtsverhältnisse der Parlamentarischen Staatssekretäre ruht neben der Abgeordnetenentschädigung nach § 11 ab dem zweiten Monat nach dem Ausscheiden aus dem Amt. Beruht ein Versorgungsanspruch nach Satz 1 oder Satz 2 auf Landesrecht, so tritt an die Stelle des Ruhens des Versorgungsanspruches das Ruhen der Abgeordnetenentschädigung um den sich aus Satz 1 oder Satz 2 ergebenden Betrag. Entsprechendes gilt für Versorgungsansprüche aus einem Amtsverhältnis beziehungsweise einer Verwendung im öffentlichen Dienst einer zwischen- oder überstaatlichen Einrichtung.\n(3) Versorgungsansprüche nach diesem Gesetz ruhen neben dem Einkommen aus einem Amtsverhältnis oder einer Verwendung im öffentlichen Dienst um 50 vom Hundert des Betrages, um den sie und das Einkommen die Abgeordnetenentschädigung nach § 11 Abs. 1 übersteigen. Entsprechendes gilt für ein Einkommen aus einem Amtsverhältnis oder einer Verwendung im öffentlichen Dienst einer zwischen- oder überstaatlichen Einrichtung.\n(4) Versorgungsansprüche nach diesem Gesetz ruhen neben Versorgungsbezügen aus einem Amtsverhältnis oder aus einer Verwendung im öffentlichen Dienst um 50 vom Hundert des Betrages, um den sie und die Versorgungsbezüge aus dem Amtsverhältnis oder der Verwendung im öffentlichen Dienst die Abgeordnetenentschädigung nach § 11 Abs. 1 übersteigen. Entsprechendes gilt beim Bezug einer Versorgung aus einem Amtsverhältnis oder einer Verwendung im öffentlichen Dienst einer zwischen- oder überstaatlichen Einrichtung. In gleicher Weise angerechnet werden Renten im Sinne des § 55 Abs. 1 Satz 2 des Beamtenversorgungsgesetzes mit Ausnahme von Renten aus einer freiwilligen Pflichtversicherung auf Antrag gemäß § 4 Abs. 2 des Sechsten Buches Sozialgesetzbuch; § 55 Abs. 1 Satz 4 und 5, Abs. 3, 4 und 8 des Beamtenversorgungsgesetzes gilt entsprechend.\n(5) Versorgungsbezüge nach diesem Gesetz ruhen neben der Entschädigung aus der Mitgliedschaft im Bundestag, im Europäischen Parlament oder im Parlament eines Landes in Höhe des Betrages, um den diese Bezüge die Abgeordnetenentschädigung nach § 11 Abs. 1 übersteigen.\n(6) Versorgungsbezüge nach diesem Gesetz ruhen neben Versorgungsbezügen aus der Mitgliedschaft im Bundestag oder im Parlament eines Landes in Höhe des Betrages, um den diese Bezüge die Höchstversorgungsbezüge nach diesem Gesetz übersteigen. Versorgungsbezüge nach diesem Gesetz ruhen bis zur Höhe der Versorgung des Europäischen Parlaments, soweit nicht bereits seitens des Europäischen Parlaments die Anrechung der Versorgung nach diesem Gesetz auf die dortige Versorgung bestimmt ist.\n(7) Die Versorgungsbezüge mit Ausnahme der Renten gemäß Absatz 4 Satz 3 werden nur mit dem Teil in die Anrechnung einbezogen, der nicht auf eigenen Beiträgen beruht. Die Absätze 1 bis 4 sind nicht auf Leistungen auf Grund landesrechtlicher oder tarifvertraglicher Regelungen zu Jahressonderzahlungen anzuwenden. Bei Anwendung der Absätze 1 bis 4 sind Aufwandsentschädigungen, Unfallausgleich, Urlaubsgelder und einmalige Zahlungen außer Betracht zu lassen.\n(8) Bei den Anrechnungsgrenzen der Absätze 3 bis 6 wird die Amtszulage nach § 11 Abs. 2 entsprechend berücksichtigt.\n(9) Die Verwendung im öffentlichen Dienst und die nach dieser Vorschrift erfaßten zwischen- oder überstaatlichen Einrichtungen bestimmen sich nach § 53 Abs. 8 des Beamtenversorgungsgesetzes und den hierzu erlassenen Vorschriften."}