{"id":"32","heading":"Beginn und Ende der Ansprüche, Zahlungsvorschriften","text":"(1) Die in den §§ 11, 12, 16, 27 und 28 geregelten Ansprüche entstehen mit dem Tag der Feststellung des Bundeswahlausschusses (§ 42 Absatz 3 Satz 1 des Bundeswahlgesetzes) oder im Fall des § 45 Absatz 2 des Bundeswahlgesetzes mit dem Tag der Annahme des Mandats, auch wenn die Wahlperiode des letzten Bundestages noch nicht abgelaufen ist. Mandatsbezogene Aufwendungen, die einem gewählten Wahlkreisbewerber oder einem gewählten Landeslistenbewerber zwischen dem Wahltag und dem Tag der Feststellung des Bundeswahlausschusses (§ 42 Absatz 3 Satz 1 des Bundeswahlgesetzes) oder im Fall des § 45 Absatz 2 des Bundeswahlgesetzes mit dem Tag der Annahme des Mandats im Hinblick auf den Zusammentritt des neuen Bundestages entstehen, werden ebenfalls erstattet.\n(2) Ausgeschiedene Mitglieder erhalten die Abgeordnetenentschädigung nach § 11 bis zum Ende des Monats, in dem sie ausgeschieden sind, und die Geldleistungen nach § 12 Abs. 2 bis zum Ende des darauf folgenden Monats. Die Rechte nach § 16 erlöschen 14 Tage nach dem Ausscheiden aus dem Bundestag.\n(3) Die Aufwendungen für die Beschäftigung von Mitarbeitern werden bis zum Ende des Monats ersetzt, in dem die Wahlperiode endet. Scheidet ein Mitglied während der Wahlperiode aus, werden die Aufwendungen für die Beschäftigung von Mitarbeitern längstens bis zum Ende des fünften Monats nach dem Ausscheiden ersetzt, es sei denn, das Arbeitsverhältnis wird zu einem früheren Zeitpunkt beendet.\n(4) Die Altersentschädigung wird vom Ersten des auf das anspruchsbegründende Ereignis folgenden Monats bis zum Ablauf des Monats gewährt, in dem der Berechtigte stirbt.\n(5) Der Anspruch auf Altersentschädigung ruht während der Zeit, für die ein Anspruch auf Übergangsgeld besteht.\n(6) Altersentschädigung nach diesem Gesetz wird nicht gezahlt, wenn das Mitglied oder das ehemalige Mitglied seine Mitgliedschaft im Bundestag auf Grund des § 15 Abs. 2 Nr. 2 des Bundeswahlgesetzes verliert oder verlieren würde. Für die Zeit der Mitgliedschaft im Bundestag gilt § 23.\n(7) Für Mitglieder, die nach Inkrafttreten dieses Gesetzes aus dem Bundestag ausscheiden, gilt § 27 für die Dauer des Anspruchs auf Übergangsgeld nach § 18, mindestens jedoch für die Dauer von sechs Monaten.\n(8) Die Abgeordnetenentschädigung nach § 11 und die Geldleistungen nach § 12 Abs. 2 und §§ 20 bis 27 werden monatlich im voraus gezahlt. Ist nur ein Teil zu leisten, so wird für jeden Kalendertag ein Dreißigstel gezahlt."}