{"id":"44a","heading":"Unabhängigkeit des Mandats","text":"(1) Die Ausübung des Mandats steht im Mittelpunkt der Tätigkeit eines Mitglieds des Bundestages. Unbeschadet dieser Verpflichtung bleiben Tätigkeiten beruflicher oder anderer Art neben dem Mandat grundsätzlich zulässig.\n(2) Für die Ausübung des Mandats darf ein Mitglied des Bundestages keine anderen als die gesetzlich vorgesehenen Zuwendungen oder andere Vermögensvorteile annehmen. Unzulässig ist insbesondere die Annahme von Geld oder von geldwerten Zuwendungen, die erkennbar deshalb gewährt werden, weil dafür die Vertretung und Durchsetzung der Interessen des Leistenden im Bundestag erwartet wird. Unzulässig ist ferner die Annahme von Geld oder von geldwerten Zuwendungen, wenn diese Leistung für eine Vortragstätigkeit, die in Zusammenhang mit der Mandatsausübung steht oder ohne angemessene Gegenleistung des Mitglieds des Bundestages gewährt wird. Unberührt bleibt die Entgegennahme von geldwerten Zuwendungen unter den Voraussetzungen des § 48. Die Entgegennahme von Geldspenden, die bei der oder dem Abgeordneten verbleiben sollen, ist unzulässig.\n(3) Unzulässig neben dem Mandat ist die entgeltliche Interessenvertretung für Dritte gegenüber dem Bundestag oder der Bundesregierung und sind entgeltliche Beratungstätigkeiten, die in unmittelbarem Zusammenhang mit der Mandatsausübung stehen. Hiervon unberührt sind ehrenamtliche Tätigkeiten, für die eine jeweils verhältnismäßige Aufwandsentschädigung vorgesehen ist, die monatlich 10 vom Hundert der monatlichen Entschädigung nach § 11 Absatz 1 nicht übersteigt, oder politische Ämter. Vereinbarungen, durch die das Mitglied des Bundestages erst nach dem Verlust der Mitgliedschaft Zuwendungen oder andere Vermögensvorteile für während der Mitgliedschaft getätigte Interessenvertretungs- oder Beratungstätigkeiten nach Satz 1 erhalten soll, sind unzulässig.\n(4) Missbräuchliche Hinweise auf die Mitgliedschaft im Bundestag in beruflichen oder geschäftlichen Angelegenheiten sind unzulässig. Hinweise auf die Mitgliedschaft im Bundestag sind missbräuchlich, wenn sie geeignet sind, auf Grund der Mitgliedschaft im Bundestag einen Vorteil in beruflichen oder geschäftlichen Angelegenheiten zu erzeugen.\n(5) Nach den Absätzen 2 bis 4 unzulässige Zuwendungen oder Vermögensvorteile oder ihr Gegenwert sind dem Haushalt des Bundes zuzuführen. Der Präsident macht den Anspruch durch Verwaltungsakt geltend, soweit der Erhalt der Zuwendung oder des Vermögensvorteils nicht länger als drei Jahre zurückliegt. Der Anspruch wird durch einen Verlust der Mitgliedschaft im Bundestag nicht berührt."}