{"id":"45","heading":"Anzeigepflicht","text":"(1) Ein Mitglied des Bundestages ist verpflichtet, dem Präsidenten aus der Zeit vor seiner Mitgliedschaft im Bundestag schriftlich oder in Textform anzuzeigen:\n(2) Ein Mitglied des Bundestages ist zusätzlich verpflichtet, dem Präsidenten schriftlich oder in Textform die folgenden Tätigkeiten und Verträge, die während der Mitgliedschaft im Bundestag ausgeübt oder aufgenommen werden beziehungsweise wirksam sind, anzuzeigen:\n(3) Bei einer Tätigkeit und einem Vertrag, die gemäß Absatz 2 Satz 1 Nummer 1 bis 5 anzeigepflichtig sind, ist auch die Höhe der jeweiligen Einkünfte anzugeben, wenn diese den Betrag von 1 000 Euro im Monat oder, wenn dies nicht der Fall ist, den Betrag von 3 000 Euro im Kalenderjahr übersteigen. Einkünften gleichgestellt ist die Zuwendung von Optionen auf Einräumung von Gesellschaftsanteilen oder von vergleichbaren Finanzinstrumenten, die als Gegenleistung für eine Tätigkeit gewährt wird. Bei Beteiligungen an Kapital- oder Personengesellschaften, die gemäß § 45 Absatz 2 Nummer 6 anzeigepflichtig sind, ist auch die Höhe der jeweiligen Einkünfte aus diesen Beteiligungen anzugeben. Zu Grunde zu legen sind hierbei die für eine Tätigkeit zu zahlenden Bruttobeträge unter Einschluss von Entschädigungs-, Ausgleichs- und Sachleistungen. Soweit die Einkünfte aus Umsatzerlösen bestehen, ist statt der Bruttobeträge der Gewinn vor Steuern anzuzeigen. Soweit der Wert nicht bezifferbar ist, ist dies ebenfalls anzugeben. Tatsächlich entstandene Aufwendungen, die zur Durchführung der Tätigkeit durch den Vertragspartner oder Arbeitgeber erstattet werden, gelten nicht als Einkünfte.\n(4) Die Anzeigepflicht umfasst nicht die Mitteilung von Tatsachen über Dritte, für die der Abgeordnete gesetzliche Zeugnisverweigerungsrechte oder Verschwiegenheitspflichten geltend machen kann. In diesem Fall ist statt der Angaben zum Auftraggeber eine Branchenbezeichnung anzugeben. Die Pflicht zur Angabe der Branche gilt nicht, wenn der Abgeordnete erklärt, dass die Branchenbezeichnung den Vertragspartner identifizieren würde.\n(5) Anzeigen nach den Verhaltensregeln sind innerhalb einer Frist von drei Monaten nach Erwerb der Mitgliedschaft im Bundestag sowie nach Eintritt von Änderungen oder Ergänzungen während der Wahlperiode dem Präsidenten einzureichen."}