{"id":"51","heading":"Verfahren bei Verstößen","text":"(1) Bestehen Anhaltspunkte dafür, dass ein Mitglied des Bundestages seine Pflichten nach § 44a Absatz 2 bis 4 oder den Verhaltensregeln dieses Abschnitts oder Regeln der Mitarbeiterbeschäftigung nach § 12 Absatz 3a verletzt hat (Pflichtverstoß), kann der Präsident von dem betroffenen Mitglied ergänzende Auskünfte zur Erläuterung und Aufklärung des Sachverhalts verlangen und den Vorsitzenden der Fraktion, der dieses Mitglied angehört, um Stellungnahme bitten.\n(2) Ergibt sich nach der Überzeugung des Präsidenten, dass ein minder schwerer Fall beziehungsweise leichte Fahrlässigkeit vorliegt (zum Beispiel Überschreitung von Anzeigefristen um höchstens drei Monate), wird das betreffende Mitglied ermahnt. Ansonsten teilt der Präsident das Ergebnis der Überprüfung dem Präsidium und den Vorsitzenden der Fraktionen mit. Das Präsidium stellt nach Anhörung des betroffenen Mitglieds fest, ob ein Pflichtverstoß vorliegt. Die Feststellung des Präsidiums, dass ein Mitglied des Bundestages gegen Pflichten verstoßen hat, wird unbeschadet weiterer Sanktionen nach § 12 Absatz 3a sowie § 44a als Drucksache veröffentlicht. Die Feststellung, dass kein Pflichtverstoß vorliegt, wird auf Wunsch des Mitglieds des Bundestages veröffentlicht.\n(3) Bestehen Anhaltspunkte für einen Pflichtverstoß gegen ein Mitglied des Präsidiums oder gegen einen Fraktionsvorsitzenden, nimmt das betroffene Mitglied des Bundestages an Sitzungen im Rahmen dieses Verfahrens nicht teil. Anstelle eines betroffenen Fraktionsvorsitzenden wird sein Stellvertreter gemäß Absatz 1 angehört und gemäß Absatz 2 unterrichtet. Bestehen Anhaltspunkte dafür, dass der Präsident gegen Pflichten verstoßen hat, hat sein Stellvertreter nach den Vorschriften der Absätze 1 und 2 zu verfahren.\n(4) Werden anzeigepflichtige Tätigkeiten, Einkünfte oder Unternehmensbeteiligungen nicht angezeigt oder wird gegen die Pflichten nach § 44a Absatz 2 bis 4 oder § 12 Absatz 3a Satz 1 verstoßen, kann das Präsidium nach erneuter Anhörung ein Ordnungsgeld festsetzen. Die Höhe des Ordnungsgeldes bemisst sich nach der Schwere des Einzelfalles und nach dem Grad des Verschuldens. Es kann bis zur Höhe der Hälfte der jährlichen Abgeordnetenentschädigung festgesetzt werden. Der Präsident führt die Festsetzung aus. Der Präsident macht das Ordnungsgeld durch Verwaltungsakt geltend. Auf Wunsch des betreffenden Mitglieds kann eine Ratenzahlung vereinbart werden. § 31 Satz 3 und 4 gilt entsprechend.\n(5) In Fällen des § 12 Absatz 3a und des § 44a Absatz 5 leitet der Präsident nach Anhörung des betroffenen Mitglieds eine Prüfung in tatsächlicher und rechtlicher Hinsicht ein. Dabei ist bei der Prüfung auf Vorliegen einer angemessenen Gegenleistung im Sinne des § 44a Absatz 2 Satz 3 auf die Verkehrsüblichkeit abzustellen; hilfsweise ist entscheidend, ob Leistung und Gegenleistung offensichtlich außer Verhältnis stehen. Maßnahmen nach diesem Absatz setzen voraus, dass der Erhalt der Zuwendung oder des Vermögensvorteils nicht länger als drei Jahre zurückliegt. Der Präsident kann von dem Mitglied ergänzende Auskünfte zur Erläuterung und Aufklärung des Sachverhalts verlangen und den Vorsitzenden der Fraktion, der dieses Mitglied angehört, um Stellungnahme bitten. Ergibt sich nach der Überzeugung des Präsidenten, dass eine unzulässige Zuwendung nach § 44a Absatz 2 bis 4 oder ein Fall des § 12 Absatz 3a vorliegt, teilt er das Ergebnis der Überprüfung dem Präsidium und den Vorsitzenden der Fraktionen mit. Das Präsidium stellt nach Anhörung des betroffenen Mitglieds fest, ob ein Verstoß gegen § 44a Absatz 2 bis 4 oder gegen Regeln der Mitarbeiterbeschäftigung vorliegt. Der Präsident macht Ansprüche nach § 12 Absatz 3a und den Anspruch gemäß § 44a Absatz 5 durch Verwaltungsakt geltend. Die Feststellung, dass ein Mitglied des Bundestages seine Pflichten nach diesem Gesetz verletzt hat, wird unbeschadet weiterer Sanktionen nach § 12 Absatz 3a und § 44a als Drucksache veröffentlicht. Die Feststellung, dass kein Verstoß vorliegt, wird auf Wunsch des Mitglieds des Bundestages veröffentlicht. Absatz 3 gilt entsprechend.\n(6) Über die Anwendung der Vorschriften dieses Abschnitts legt der Präsident dem Bundestag zu Beginn einer Wahlperiode einen Bericht vor, der Daten über die Anzahl der eingeleiteten Prüfverfahren sowie deren Abschluss durch Einstellung des Verfahrens, Ermahnung, festgestellte Pflichtverstöße sowie geltend gemachte Sanktionen und die Höhe der Zuführungen nach § 44a Absatz 5 enthält."}