{"id":"1a","heading":"Antrag auf Zulassung als Umweltgutachter für ein Drittland","text":"(1) Für den Fall des Antrags eines zugelassenen Umweltgutachters auf Drittlandszulassung nach Artikel 22 Absatz 1 in Verbindung mit Absatz 2 der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse der Kommission 2001/681/EG und 2006/193/EG (ABl. L 342 vom 22.12.2009, S. 1) hat der Umweltgutachter im Antrag anzugeben, ob er die Anforderungen an Kenntnis und Verständnis der Rechts- und Verwaltungsvorschriften im Umweltbereich sowie der Amtssprache des Drittlandes erfüllt. § 1 Absatz 1 Nummer 7 bis 10 und Absatz 2 Satz 1 Nummer 5 und 6 sowie Satz 2 finden entsprechende Anwendung.\n(2) Für den Fall des Antrags eines zugelassenen Umweltgutachters auf Drittlandszulassung nach Artikel 22 Absatz 1 in Verbindung mit Absatz 3 der Verordnung (EG) Nr. 1221/2009 auf Grund einer vertraglichen Vereinbarung mit einer qualifizierten Person oder Organisation hat der Umweltgutachter die mit dieser Person oder Organisation geschlossene vertragliche Vereinbarung vorzulegen. Im Fall der vertraglichen Vereinbarung mit einer qualifizierten Person hat er im Antrag außerdem anzugeben, ob die Person die Voraussetzungen des Artikels 22 Absatz 2 Buchstabe a und b und Absatz 3 Satz 2 der Verordnung (EG) Nr. 1221/2009 erfüllt. Im Fall der vertraglichen Vereinbarung mit einer qualifizierten Organisation hat er im Antrag anzugeben,\n(3) Der Antrag auf Drittlandszulassung kann abweichend von Absatz 1 und 2 auch gleichzeitig mit dem Antrag auf Zulassung als Umweltgutachter gestellt werden. Absatz 1 Satz 2 findet in diesem Fall keine Anwendung; die Zulassungsstelle kann jedoch Unterlagen nachfordern, soweit diese für die Entscheidung über den Antrag im Sinne des Absatzes 1 erforderlich sind."}