{"id":"5","heading":"Mündliche Prüfung","text":"(1) Die Zulassungsstelle hat den Antragsteller zur mündlichen Prüfung spätestens zwei Wochen vorher durch eingeschriebenen Brief mit Rückschein zu laden. Im Einvernehmen mit dem Antragsteller ist eine Verkürzung der Ladungsfrist auf eine Woche vor dem Prüfungstermin möglich.\n(2) Die mündliche Prüfung beginnt mit einem Kurzvortrag über ein Sachthema hinsichtlich praktischer Probleme aus der beruflichen Tätigkeit eines Umweltgutachters. Der Vorsitzende des Prüfungsausschusses gibt dem Antragsteller mindestens 30 Minuten vor Beginn der mündlichen Prüfung für den Kurzvortrag zwei Themen zur Auswahl. Auf den Kurzvortrag folgt das Prüfungsgespräch, das sich in einzelne Prüfungsabschnitte zu den in § 7 Abs. 2 Nr. 2 des Umweltauditgesetzes genannten Fachgebieten und in Fragen zu praktischen Problemen aus der beruflichen Tätigkeit eines Umweltgutachters gliedert. Das Prüfungsgespräch muss sich auf die beantragten Bereiche im Sinne des § 1 Abs. 1 Nr. 2 beziehen. Die Zulassungsstelle stellt die Hilfsmittel zur Verfügung.\n(3) Die Dauer der mündlichen Prüfung soll für jeden Antragsteller so bemessen sein, dass der Kurzvortrag nicht mehr als zehn Minuten und das Prüfungsgespräch in den Fachgebieten gemäß § 7 Abs. 2 Nr. 2 Buchstabe a, b und d des Umweltauditgesetzes etwa 15 Minuten sowie in dem Fachgebiet gemäß § 7 Abs. 2 Nr. 2 Buchstabe c des Umweltauditgesetzes etwa 30 Minuten beträgt. Wenn der Antragsteller die Zulassung für Zulassungsbereiche aus mehr als zwei Prüfzeiteneinheiten der Spalte 5 des Anhangs zu dieser Verordnung begehrt, kann die Dauer der Prüfung des Fachgebiets nach § 7 Absatz 2 Nummer 2 Buchstabe c des Umweltauditgesetzes für jede weitere in dem Fachgebiet gemäß § 7 Absatz 2 Nummer 2 Buchstabe c des Umweltauditgesetzes durch den Antrag betroffene Prüfzeiteneinheit um bis zu 20 Minuten verlängert werden. Sofern ein Zulassungsbereich mehreren Gliederungsnummern nach Spalte 1 des Anhangs zu dieser Verordnung zugeordnet ist, werden die Prüfzeiten aufeinander angerechnet. Die mündliche Prüfung ist spätestens nach einer Dauer von 120 Minuten zu unterbrechen. Eine Fortführung der Prüfung für weitere Bereiche nach dem Anhang zu dieser Verordnung kann nach einer Unterbrechung von 60 Minuten an demselben Tag oder an einem anderen Tag durchgeführt werden. Vor der Unterbrechung einer mündlichen Prüfung sind die Fachgebiete nach § 7 Abs. 2 Nr. 2 Buchstabe a, b und d des Umweltauditgesetzes und die Fachkenntnisse nach § 11 Abs. 2 Nr. 2 des Umweltauditgesetzes abschließend zu prüfen sowie begonnene Prüfungen von Zulassungsbereichen in dem Fachgebiet nach § 7 Abs. 2 Nr. 2 Buchstabe c des Umweltauditgesetzes zu beenden. Die Aufteilung der mündlichen Prüfung ist dem Antragsteller vor der mündlichen Prüfung mitzuteilen.\n(3a) Stellt ein zugelassener Umweltgutachter einen Antrag auf Erweiterung seiner Zulassung auf weitere Zulassungsbereiche, entfällt der Kurzvortrag. Beantragt ein Fachkenntnisbescheinigungsinhaber die Erweiterung der Zulassung als Fachkenntnisbescheinigungsinhaber auf weitere Zulassungsbereiche, gilt dies entsprechend.\n(4) Die mündliche Prüfung ist nicht öffentlich. Vertreter der Zulassungsstelle, der Widerspruchsbehörde, die Mitglieder des Umweltgutachterausschusses und deren Stellvertreter sowie Vertreter oberster Bundes- und Landesbehörden sind berechtigt, bei der mündlichen Prüfung zuzuhören. Darüber hinaus kann der Vorsitzende des Prüfungsausschusses mit Zustimmung des Prüflings Antragstellern den Zutritt zur mündlichen Prüfung gestatten. Die Befugnis der Rechtsaufsichtsbehörde, Vertreter zur mündlichen Prüfung zu entsenden, bleibt unberührt."}