{"id":"130","heading":"Filmabgabe der Anbieter von Videoabrufdiensten","text":"(1) Inhaber von Lizenzrechten mit Sitz oder Niederlassung im Inland, die zu gewerblichen Zwecken hergestellte Kinofilme mittels entgeltlicher oder werbefinanzierter Videoabrufdienste verwerten, haben vom in Deutschland erzielten Nettoumsatz mit der Verwertung von Kinofilmen eine Filmabgabe zu entrichten, wenn dieser 500 000 Euro im Jahr übersteigt. Finanziert sich ein Videoabrufdienst sowohl durch Entgelte als auch durch Werbung, so sind bei der Berechnung der Nettoumsätze sowohl die Einnahmen aus Entgelten als auch die Werbeeinnahmen zu berücksichtigen.\n(2) Für Inhaber von Lizenzrechten ohne Sitz oder Niederlassung im Inland gilt Absatz 1 entsprechend für Angebote von deutschsprachigen Videoabrufdiensten in Bezug auf in Deutschland erzielte Umsätze. Die Abgabepflicht nach Satz 1 besteht nicht, wenn die entsprechenden Umsätze am Ort des Unternehmenssitzes zu einem vergleichbaren finanziellen Beitrag zur Förderung von Kinofilmen durch eine Filmfördereinrichtung herangezogen werden.\n(3) Die Filmabgabe beträgt\n(4) Für die Bestimmung der Umsatzgrenzen ist der Umsatz des Vorjahres zugrunde zu legen. Ist der Umsatz nur während eines Teils des Vorjahres erzielt worden, wird der Jahresumsatz errechnet, indem der durchschnittliche monatliche Umsatz des Vorjahres mit der Zahl Zwölf multipliziert wird. Liegen keine Vorjahresumsätze vor, können die Umsatzgrenzen anhand der Monatsumsätze im Abgabejahr errechnet werden.\n(5) Bei Videoabrufdiensten gegen ein pauschales Entgelt entspricht der abgabepflichtige Nettoumsatz dem Kinofilmanteil am Nettogesamtumsatz aus Abonnementverträgen mit Endverbraucherinnen und Endverbrauchern in Deutschland. Der Kinofilmanteil entspricht hierbei dem Anteil der tatsächlichen Sehdauer von Kinofilmen an der tatsächlichen Sehdauer des Gesamtangebots in Deutschland.\n(6) Bei werbefinanzierten Videoabrufdiensten entspricht der abgabepflichtige Nettoumsatz dem Kinofilmanteil an den Nettogesamtwerbeeinnahmen. Absatz 5 Satz 2 gilt entsprechend."}