{"id":"150","heading":"Übergangsregelungen","text":"(1) Ansprüche nach diesem Gesetz, die vor dem 1. Januar 2025 entstanden sind, werden nach den Vorschriften des Filmförderungsgesetzes in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung abgewickelt. Für nach dem Filmförderungsgesetz in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung geförderte Filme gelten die bis zum Inkrafttreten dieses Gesetzes geregelten Sperrfristen. Die Höhe der zu zahlenden Abgabe richtet sich ab dem 1. Januar 2025 nach den Vorschriften dieses Gesetzes.\n(2) Verwaltungsverfahren, die bis zum Ablauf des 31. Dezember 2024 nicht abgeschlossen sind, werden nach den Vorschriften des Filmförderungsgesetzes in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung fortgesetzt.\n(3) Soweit die Kapitel 2 und 3 des Filmförderungsgesetzes in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung Vorgaben enthalten, die nach diesem Gesetz untergesetzlichen Regelungen überlassen werden, gelten die Vorschriften des Filmförderungsgesetzes in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung bis zum Erlass entsprechender untergesetzlicher Regelungen in der Satzung der Filmförderungsanstalt oder in einer Geschäftsordnung fort.\n(4) Der am 31. Dezember 2024 im Amt befindliche Verwaltungsrat bleibt bis zum ersten Zusammentreten des nach den Vorschriften dieses Gesetzes berufenen Verwaltungsrats im Amt. Die Kommission für Produktions- und Drehbuchförderung, die Kommission für Verleih-, Vertriebs- und Videoförderung und die Kommission für Kinoförderung setzen sich ab dem 1. Januar 2025 jeweils aus den am 31. Dezember 2024 im Amt befindlichen Mitgliedern zusammen. Diese Kommissionen bleiben bis zur jeweils letzten Entscheidung über etwaige Widersprüche gegen eine Entscheidung der jeweiligen Kommission nach dem Filmförderungsgesetz in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung im Amt. Über etwaige Widersprüche entscheidet die jeweilige Kommission in der Zusammensetzung der letzten Sitzung der jeweiligen Förderkommission im Jahr 2024.\n(5) Anträge auf Produktionsförderung für programmfüllende Filme und Verleihförderung werden nach den Vorschriften dieses Gesetzes behandelt, wenn der Referenzfilm zwischen dem 1. Januar 2024 und dem 1. Januar 2025 erstaufgeführt wurde oder eine Kennzeichnung nach § 14 des Jugendschutzgesetzes erhalten hat. Anträge auf Produktionsförderung für Kurzfilme und nicht programmfüllende Kinderfilme werden nach den Vorschriften dieses Gesetzes behandelt, wenn der Film zwischen dem 1. Januar 2023 und dem 1. Januar 2025 fertiggestellt wurde oder eine Kennzeichnung nach § 14 des Jugendschutzgesetzes erhalten hat.\n(6) Für die Zuerkennung von Produktionsförderung im Jahr 2025 gelten § 75 Absatz 2 und 3 Satz 2, § 78 Absatz 2 Satz 1, § 91 Absatz 2, § 92 Absatz 2 Satz 3, für die Zuerkennung von Verleihförderung im Jahr 2025 gelten § 127 Absatz 2 Satz 2 in Verbindung mit § 75 Absatz 2 und 3 Satz 2 und § 78 Absatz 2 Satz 1 des Filmförderungsgesetzes in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung, soweit die jeweiligen Richtlinien nach § 64 Absatz 2, § 90 Absatz 4 Satz 1 und 2 und § 103 Absatz 3 in Verbindung mit § 64 Absatz 2 zum Zeitpunkt der Zuerkennung noch nicht in Kraft sind. Der Verwaltungsrat kann für den Förderzweck nach § 138 Absatz 2 Satz 1 Nummer 1 zur Verfügung stehende Mittel bis zum Ablauf des 31. Dezember 2025 für die Erfüllung der Aufgaben nach § 3 Absatz 2 in Verbindung mit § 2 Satz 1 Nummer 1 umwidmen, wenn dies zur Abwendung unbilliger Härten für Hersteller ohne Anspruch auf Produktionsförderung für programmfüllende Filme geboten erscheint. Der Beschluss des Verwaltungsrats nach Satz 2 ergeht mit einer Mehrheit von zwei Dritteln der Stimmen, mindestens aber mit der Mehrheit seiner Mitglieder.\n(7) Bis zum 31. Dezember 2025 gelten § 55 Absatz 3 Satz 1 und § 78 Absatz 2 mit der Maßgabe, dass sich die Bezugnahme auf den Durchschnitt der Herstellungskosten auf alle zwischen dem 1. Januar 2024 und dem 31. Dezember 2024 nach § 59 des Filmförderungsgesetzes in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung geförderte Filmvorhaben bezieht.\n(8) Wurden bis zum 31. Dezember 2024 nicht alle Medialeistungen nach § 157 des Filmförderungsgesetzes in der bis zum 31. Dezember 2024 geltenden Fassung vergeben, werden diese nach den Vorschriften dieses Gesetzes vergeben.\n(9) Wurden Förderhilfen bis zum 31. Dezember 2020 bewilligt, ist für die Frage, ob ein Staat als Mitgliedstaat der Europäischen Union gilt, auf den Bewilligungszeitpunkt abzustellen."}