{"id":"40","heading":"Begriffsbestimmungen","text":"(1) Ein Film ist programmfüllend, wenn er eine Vorführdauer von mindestens 79 Minuten, bei Kinderfilmen von mindestens 59 Minuten hat. Maßgeblich ist die Vorführdauer des Films einschließlich des Vor- und Abspanns.\n(2) Ein Kinderfilm ist ein Film, der eine Freigabe und Kennzeichnung nach § 14 Absatz 2 Nummer 1 oder 2 des Jugendschutzgesetzes erhalten hat und sich insbesondere durch sein Thema, seine Handlung und seine Gestaltung an Kinder richtet und für Kinder geeignet ist.\n(3) Ein Kurzfilm ist ein Film mit einer Vorführdauer von höchstens 30 Minuten. Maßgeblich ist die Vorführdauer des Films einschließlich des Vor- und Abspanns. Werbe- und Imagefilme sowie Musikvideos sind keine Kurzfilme im Sinne dieses Gesetzes.\n(4) Ein Referenzfilm ist ein Film, für dessen Erfolg Referenzpunkte nach Maßgabe dieses Gesetzes vergeben werden.\n(5) Hersteller im Sinne dieses Gesetzes ist, wer die Verantwortung für die Durchführung des Filmvorhabens trägt.\n(6) Ein Kino ist ein in der Regel öffentlich zugänglicher Ort, der dem Hauptzweck dient, gegen Entgelt Filme auf mindestens einer zentralen Leinwand einem Publikum vorzuführen. Es ist unerheblich, ob der Ort zu Zeiten, in denen dort keine Filme vorgeführt werden, zu anderen Zwecken genutzt wird.\n(7) Eine reguläre Erstaufführung im Sinne dieses Gesetzes ist gegeben, wenn ein Film erstmalig an mindestens sieben aufeinanderfolgenden Tagen in einem kinogeeigneten technischen Format in einem Kino mit regelmäßigem Spielbetrieb im Inland gegen ein marktübliches Entgelt vorgeführt wurde. Für Dokumentarfilme können durch Richtlinie gemäß § 11 abweichende Regelungen getroffen werden.\n(8) Eine barrierefreie Fassung eines Films ist eine Endfassung des Films in jeweils einer Version mit deutschen Untertiteln für Menschen mit Hörbehinderungen und mit deutscher Audiodeskription für Menschen mit Sehbehinderungen in marktgerechter und für die jeweilige Auswertungsstufe geeigneter Qualität.\n(9) Ein Videoabrufdienst ist ein elektronischer Informations- oder Kommunikationsdienst, bei dem einzelne Filme für den Empfang zu einem von den Nutzerinnen und Nutzern gewählten Zeitpunkt auf deren individuellen Abruf hin bereitgestellt werden. Unerheblich ist, ob ein etwaiges Entgelt für die Nutzung des einzelnen Films oder die Nutzbarkeit des gesamten Dienstes zu zahlen ist.\n(10) Bezahlfernsehen gegen individuelles Entgelt ist ein linearer Dienst, bei dem Filme innerhalb eines festgelegten Programmangebots gegen ein für den einzelnen Film zu entrichtendes Entgelt angeboten werden.\n(11) Bezahlfernsehen gegen pauschales Entgelt ist ein linearer Dienst, bei dem Filme innerhalb eines festgelegten Programmangebots gegen ein unabhängig von der Nutzung des einzelnen Films zu zahlendes Entgelt angeboten werden.\n(12) Programmvermarkter sind Anbieter, die Bündel mit linearen Programmangeboten bestehend aus Kinofilmen und anderen audiovisuellen Inhalten gegen pauschales Entgelt an Endverbraucherinnen und Endverbraucher vermarkten."}