{"id":"4","heading":"Befugnisse bei der Prüfung von Geschäftsunterlagen","text":"(1) Zur Durchführung der Prüfungen nach § 2 Absatz 1 sind die Behörden der Zollverwaltung und die sie gemäß § 2 Absatz 4 unterstützenden Stellen befugt, Geschäftsräume, mit Ausnahme von Wohnungen, und Grundstücke des Arbeitgebers, des Auftraggebers von Dienst- oder Werkleistungen, des Entleihers sowie des Selbstständigen während der Geschäftszeiten zu betreten und dort Einsicht in die Lohn- und Meldeunterlagen, Bücher und andere Geschäftsunterlagen zu nehmen, aus denen Umfang, Art oder Dauer von tatsächlich bestehenden oder vorgespiegelten Beschäftigungsverhältnissen oder Tätigkeiten hervorgehen oder abgeleitet werden können.\n(2) Zur Durchführung der Prüfungen nach § 2 Absatz 3 sind die nach Landesrecht für die Verfolgung und Ahndung von Ordnungswidrigkeiten nach diesem Gesetz zuständigen Behörden befugt, Geschäftsräume und Grundstücke einer selbstständig tätigen Person, des Arbeitgebers und des Auftraggebers während der Arbeitszeit der dort tätigen Personen zu betreten und dort Einsicht in Unterlagen zu nehmen, von denen anzunehmen ist, dass aus ihnen Umfang, Art oder Dauer der Ausübung eines Gewerbes, eines Reisegewerbes oder eines zulassungspflichtigen Handwerks oder der Beschäftigungsverhältnisse hervorgehen oder abgeleitet werden können, sofern Anhaltspunkte dafür vorliegen, dass Schwarzarbeit im Sinne des § 1 Absatz 2 Nummer 4 und 5 geleistet wird.\n(3) Die Behörden der Zollverwaltung sind zur Durchführung der Prüfungen nach § 2 Abs. 1 befugt, Einsicht in die Unterlagen zu nehmen, aus denen die Vergütung der tatsächlich erbrachten oder vorgetäuschten Dienst- oder Werkleistungen hervorgeht, die natürliche oder juristische Personen oder Personenvereinigungen in Auftrag gegeben haben. Satz 1 gilt im Rahmen der Durchführung der Prüfung nach § 2 Absatz 1 Nummer 4, 5 und 6 entsprechend für Unterlagen, aus denen die Vergütung des Leiharbeitsverhältnisses hervorgeht.\n(4) Die Behörden der Zollverwaltung sind zur Durchführung der Prüfungen nach § 2 Abs. 1 befugt, bei dem Auftraggeber, der nicht Unternehmer im Sinne des § 2 des Umsatzsteuergesetzes 1999 ist, Einsicht in die Rechnungen, einen Zahlungsbeleg oder eine andere beweiskräftige Unterlage über ausgeführte Werklieferungen oder sonstige Leistungen im Zusammenhang mit einem Grundstück zu nehmen."}