{"id":"5","heading":"Duldungs- und Mitwirkungspflichten","text":"(1) Arbeitgeber, tatsächlich oder scheinbar beschäftigte Arbeitnehmer und Arbeitnehmerinnen, Auftraggeber von Dienst- oder Werkleistungen, tatsächlich oder scheinbar selbstständig tätige Personen und Dritte, die bei einer Prüfung nach § 2 Absatz 1 und 3 angetroffen werden, sowie Entleiher, die bei einer Prüfung nach § 2 Absatz 1 Satz 1 Nummer 5 und 6 angetroffen werden, haben\n(2) Die Behörden der Zollverwaltung sind insbesondere dann befugt, eine mündliche Auskunft an Amtsstelle zu verlangen, wenn trotz Aufforderung keine schriftliche Auskunft erteilt worden ist oder wenn eine schriftliche Auskunft nicht zu einer Klärung des Sachverhalts geführt hat. Über die mündliche Auskunft an Amtsstelle ist auf Antrag des Auskunftspflichtigen eine Niederschrift aufzunehmen. Die Niederschrift soll den Namen der anwesenden Personen, den Ort, den Tag und den wesentlichen Inhalt der Auskunft enthalten. Sie soll von dem Amtsträger, dem die mündliche Auskunft erteilt wird, und dem Auskunftspflichtigen unterschrieben werden. Den Beteiligten ist eine Abschrift der Niederschrift zu überlassen.\n(3) Ausländer sind ferner verpflichtet, ihren Pass, Passersatz oder Ausweisersatz und ihren Aufenthaltstitel, ihre Duldung oder ihre Aufenthaltsgestattung den Behörden der Zollverwaltung auf Verlangen vorzulegen und, sofern sich Anhaltspunkte für einen Verstoß gegen ausländerrechtliche Vorschriften ergeben, zur Übermittlung an die zuständige Ausländerbehörde zu überlassen. Werden die Dokumente einbehalten, erhält der betroffene Ausländer eine Bescheinigung, welche die einbehaltenen Dokumente und die Ausländerbehörde bezeichnet, an die die Dokumente übermittelt werden. Der Ausländer ist verpflichtet, unverzüglich mit der Bescheinigung bei der Ausländerbehörde zu erscheinen. Darauf ist in der Bescheinigung hinzuweisen. Gibt die Ausländerbehörde die einbehaltenen Dokumente zurück oder werden Ersatzdokumente ausgestellt oder vorgelegt, behält die Ausländerbehörde die Bescheinigung ein.\n(4) In Fällen des § 4 Absatz 4 haben die Auftraggeber, die nicht Unternehmer im Sinne des § 2 des Umsatzsteuergesetzes 1999 sind, eine Prüfung nach § 2 Abs. 1 zu dulden und dabei mitzuwirken, insbesondere die für die Prüfung erheblichen Auskünfte zu erteilen und die in § 4 Absatz 4 genannten Unterlagen vorzulegen. Absatz 1 Satz 3 gilt entsprechend.\n(5) In Datenverarbeitungsanlagen gespeicherte Daten haben der Arbeitgeber und der Auftraggeber sowie der Entleiher im Rahmen einer Prüfung nach § 2 Absatz 1 Nummer 4, 5, 6 und 9 auszusondern und den Behörden der Zollverwaltung auf deren Verlangen auf automatisiert verarbeitbaren Datenträgern oder in Listen zu übermitteln. Der Arbeitgeber und der Auftraggeber sowie der Entleiher im Rahmen einer Prüfung nach § 2 Absatz 1 Nummer 4, 5, 6 und 9 dürfen automatisiert verarbeitbare Datenträger oder Datenlisten, die die erforderlichen Daten enthalten, ungesondert zur Verfügung stellen, wenn die Aussonderung mit einem unverhältnismäßigen Aufwand verbunden wäre und überwiegende schutzwürdige Interessen der betroffenen Person nicht entgegenstehen. In diesem Fall haben die Behörden der Zollverwaltung die Daten zu trennen und die nicht nach Satz 1 zu übermittelnden Daten zu löschen. Soweit die übermittelten Daten für Zwecke der Ermittlung von Straftaten oder Ordnungswidrigkeiten, der Ermittlung von steuerlich erheblichen Sachverhalten oder der Festsetzung von Sozialversicherungsbeiträgen oder Sozialleistungen nicht benötigt werden, sind die Datenträger oder Listen nach Abschluss der Prüfungen nach § 2 Abs. 1 auf Verlangen des Arbeitgebers oder des Auftraggebers zurückzugeben oder die Daten unverzüglich zu löschen."}