{"id":"6","heading":"Unterrichtung von und Zusammenarbeit mit Behörden im Inland und in der Europäischen Union sowie im Europäischen Wirtschaftsraum","text":"(1) Die Behörden der Zollverwaltung und die sie gemäß § 2 Absatz 4 unterstützenden Stellen sind verpflichtet, einander die für deren Prüfungen oder für die Zusammenarbeit nach Absatz 6 erforderlichen Informationen einschließlich personenbezogener Daten und die Ergebnisse der Prüfungen zu übermitteln, soweit deren Kenntnis für die Erfüllung der Aufgaben der Behörden oder Stellen erforderlich ist. Die Behörden der Zollverwaltung einerseits und die Strafverfolgungsbehörden und die Polizeivollzugsbehörden andererseits sind verpflichtet, einander die erforderlichen Informationen, einschließlich personenbezogener Daten, für die Verhütung und Verfolgung von Straftaten und Ordnungswidrigkeiten, die in Zusammenhang mit einem der in § 2 Abs. 1 genannten Prüfgegenstände stehen, zu übermitteln. An Strafverfolgungsbehörden und Polizeivollzugsbehörden sind darüber hinaus Informationen einschließlich personenbezogener Daten zu übermitteln, sofern tatsächliche Anhaltspunkte dafür vorliegen, dass diese Informationen für die Verhütung und Verfolgung von Straftaten oder Ordnungswidrigkeiten, die nicht in Zusammenhang mit einem der in § 2 Abs. 1 genannten Prüfgegenstände stehen, erforderlich sind.\n(2) Die Behörden der Zollverwaltung dürfen zur Wahrnehmung ihrer Aufgaben nach § 2 Abs. 1 sowie zur Verfolgung von Straftaten oder Ordnungswidrigkeiten die Dateisysteme der Bundesagentur für Arbeit über erteilte Arbeitsgenehmigungen-EU und Zustimmungen zur Beschäftigung, über im Rahmen von Werkvertragskontingenten beschäftigte ausländische Arbeitnehmer und Arbeitnehmerinnen sowie über Leistungsempfänger nach dem Dritten Buch Sozialgesetzbuch automatisiert abrufen; die Strafverfolgungsbehörden sind zum automatisierten Abruf nur berechtigt, soweit dies zur Verfolgung von Straftaten oder Ordnungswidrigkeiten erforderlich ist. § 79 Abs. 2 bis 4 des Zehnten Buches Sozialgesetzbuch gilt entsprechend. Die Behörden der Zollverwaltung dürfen, soweit dies zur Verfolgung von Straftaten oder Ordnungswidrigkeiten erforderlich ist, Daten aus den Datenbeständen der Träger der Rentenversicherung automatisiert abrufen; § 150 Absatz 5 Satz 1 des Sechsten Buches Sozialgesetzbuch bleibt unberührt. Die Behörden der Zollverwaltung dürfen, soweit dies zur Vorbereitung und Durchführung von Prüfungen nach § 2 Absatz 1 Satz 1 Nummer 2 und 3 und zur Verhütung und Verfolgung von Straftaten und Ordnungswidrigkeiten, die mit dieser Prüfungsaufgabe zusammenhängen, erforderlich ist, Daten aus folgenden Datenbeständen automatisiert abrufen:\n(3) Die Behörden der Zollverwaltung dürfen die beim Bundeszentralamt für Steuern nach § 5 Absatz 1 Nummer 13 des Finanzverwaltungsgesetzes vorgehaltenen Daten abrufen, soweit dies zur Wahrnehmung ihrer Prüfungsaufgaben nach § 2 Absatz 1 oder für die damit unmittelbar zusammenhängenden Bußgeld- und Strafverfahren erforderlich ist. Für den Abruf der nach § 30 der Abgabenordnung dem Steuergeheimnis unterliegenden Daten ist ein automatisiertes Verfahren auf Abruf einzurichten. Die Verantwortung für die Zulässigkeit des einzelnen Abrufs trägt die Behörde der Zollverwaltung, die die Daten abruft. Die abrufende Stelle darf die Daten nach Satz 1 zu dem Zweck verarbeiten, zu dem sie die Daten abgerufen hat. Ist zu befürchten, dass ein Datenabruf nach Satz 1 den Untersuchungszweck eines Ermittlungsverfahrens im Sinne des § 30 Absatz 2 Nummer 1 Buchstabe b der Abgabenordnung gefährdet, so kann die für dieses Verfahren zuständige Finanzbehörde oder die zuständige Staatsanwaltschaft anordnen, dass kein Datenabruf erfolgen darf. § 478 Absatz 1 Satz 1 und 2 der Strafprozessordnung findet Anwendung, wenn die Daten Verfahren betreffen, die zu einem Strafverfahren geführt haben. Weitere Einzelheiten insbesondere zum automatischen Verfahren auf Abruf einschließlich der Protokollierung sowie zum Nachweis der aus den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung; ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) oder § 64 des Bundesdatenschutzgesetzes erforderlichen technischen und organisatorischen Maßnahmen regelt eine Rechtsverordnung des Bundesministeriums der Finanzen, die der Zustimmung des Bundesrates bedarf.\n(4) Die Behörden der Zollverwaltung unterrichten die jeweils zuständigen Stellen, wenn sich bei der Durchführung ihrer Aufgaben nach diesem Gesetz Anhaltspunkte ergeben für Verstöße gegen\n(5) Bestehen Anhaltspunkte dafür, dass eine nach § 5 Absatz 3 Satz 1 in Verwahrung genommene Urkunde unecht oder verfälscht ist, ist sie an die zuständige Polizeivollzugsbehörde zu übermitteln.\n(6) Auf die Zusammenarbeit der Behörden der Zollverwaltung mit Behörden anderer Mitgliedstaaten der Europäischen Union und mit Behörden anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftraum gemäß § 20 Absatz 2 des Arbeitnehmer-Entsendegesetzes, § 18 Absatz 2 des Mindestlohngesetzes und § 18 Absatz 6 des Arbeitnehmerüberlassungsgesetzes finden die §§ 8a bis 8e des Verwaltungsverfahrensgesetzes in Verbindung mit den Artikeln 6, 7, 14 bis 18 und 21 der Richtlinie 2014/67/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 zur Durchsetzung der Richtlinie 96/71/EG über die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen und zur Änderung der Verordnung (EU) Nr. 1024/2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems („IMI-Verordnung“) (ABl. L 159 vom 28.5.2014, S. 11),auch in Verbindung mit Artikel 1 Absatz 11 Unterabsatz 1 Buchstabe c und Unterabsatz 2 und 3 der Richtlinie (EU) 2020/1057 des Europäischen Parlaments und des Rates vom 15. Juli 2020 zur Festlegung besonderer Regeln im Zusammenhang mit der Richtlinie 96/71/EG und der Richtlinie 2014/67/EU für die Entsendung von Kraftfahrern im Straßenverkehrssektor und zur Änderung der Richtlinie 2006/22/EG bezüglich der Durchsetzungsanforderungen und der Verordnung (EU) Nr. 1024/2012 (ABl. L 249 vom 31.7.2020, S. 49) Anwendung."}