{"id":"6a","heading":"Übermittlung personenbezogener","text":"(1) Die Behörden der Zollverwaltung können personenbezogene Daten, die in Zusammenhang mit einem der in § 2 Absatz 1 genannten Prüfgegenstände stehen, zum Zweck der Verhütung von Straftaten an eine für die Verhütung und Verfolgung zuständige Behörde eines Mitgliedstaates der Europäischen Union übermitteln. Dabei ist eine Übermittlung personenbezogener Daten ohne Ersuchen nur zulässig, wenn im Einzelfall die Gefahr der Begehung einer Straftat im Sinne des Artikels 2 Absatz 2 des Rahmenbeschlusses 2002/584/JI des Rates vom 13. Juni 2002 über den Europäischen Haftbefehl und die Übergabeverfahren zwischen den Mitgliedstaaten (ABl. L 190 vom 18.7.2002, S. 1), der zuletzt durch den Rahmenbeschluss 2009/299/JI (ABl. L 81 vom 27.3.2009, S. 24) geändert worden ist, besteht und konkrete Anhaltspunkte dafür vorliegen, dass die Übermittlung dieser personenbezogenen Daten dazu beitragen könnte, eine solche Straftat zu verhindern.\n(2) Die Übermittlung personenbezogener Daten nach Absatz 1 ist nur zulässig, wenn das Ersuchen mindestens folgende Angaben enthält:\n(3) Die Datenübermittlung nach Absatz 1 unterbleibt, wenn\n(4) Die Übermittlung kann unterbleiben, wenn\n(5) Personenbezogene Daten, die nach dem Rahmenbeschluss 2006/960/JI des Rates vom 18. Dezember 2006 über die Vereinfachung des Austauschs von Informationen und Erkenntnissen zwischen den Strafverfolgungsbehörden der Mitgliedstaaten der Europäischen Union (ABl. L 386 vom 29.12.2006, S. 89, L 75 vom 15.3.2007, S. 26) an die Behörden der Zollverwaltung übermittelt worden sind, dürfen ohne Zustimmung des übermittelnden Staates nur für die Zwecke, für die sie übermittelt wurden, oder zur Abwehr einer gegenwärtigen und erheblichen Gefahr für die öffentliche Sicherheit verarbeitet werden. Für einen anderen Zweck oder als Beweismittel in einem gerichtlichen Verfahren dürfen sie nur verarbeitet werden, wenn der übermittelnde Staat zugestimmt hat. Bedingungen, die der übermittelnde Staat für die Verarbeitung der Daten stellt, sind zu beachten.\n(6) Die Behörden der Zollverwaltung erteilen dem übermittelnden Staat auf dessen Ersuchen zu Zwecken der Datenschutzkontrolle Auskunft darüber, wie die übermittelten Daten verarbeitet wurden.\n(7) Die Absätze 1 bis 6 finden auch Anwendung auf die Übermittlung von personenbezogenen Daten an für die Verhütung und Verfolgung von Straftaten zuständige Behörden eines Schengen-assoziierten Staates im Sinne von § 91 Absatz 3 des Gesetzes über die internationale Rechtshilfe in Strafsachen."}