{"id":"7","heading":"Auskunftsansprüche bei anonymen Angeboten und Werbemaßnahmen","text":"(1) Wurden Angebote oder Werbemaßnahmen ohne Angabe von Name und Anschrift veröffentlicht und bestehen in diesem Zusammenhang Anhaltspunkte für Schwarzarbeit oder illegale Beschäftigung nach § 1, so ist derjenige, der das Angebot oder die Werbemaßnahme veröffentlicht hat, verpflichtet, den Behörden der Zollverwaltung Namen und Anschrift des Auftraggebers des Angebots oder der Werbemaßnahme auf Verlangen unentgeltlich mitzuteilen. Soweit Name und Anschrift nicht vorliegen, sind die Daten mitzuteilen, die eine Identifizierung des Auftraggebers ermöglichen. Bei Anhaltspunkten nach § 1 Absatz 2 Satz 1 Nummer 4 oder 5 besteht diese Verpflichtung gegenüber den nach Landesrecht für die Verfolgung und Ahndung von Ordnungswidrigkeiten nach diesem Gesetz zuständigen Behörden.\n(2) Die Behörden der Zollverwaltung und die nach Landesrecht für die Verfolgung und Ahndung von Ordnungswidrigkeiten nach diesem Gesetz zuständigen Behörden können zur Erfüllung ihrer Aufgaben nach § 2 Absatz 1 und 3 Auskunft verlangen von demjenigen, der geschäftsmäßig eigene oder fremde digitale Dienste nach § 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes zur Nutzung bereithält oder den Zugang zur Nutzung vermittelt, über Bestandsdaten gemäß § 2 Absatz 2 Nummer 2 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes (§ 22 Absatz 1 Satz 1 des Telekommunikation-Telemedien-Datenschutz-Gesetzes). Die Auskunft nach Satz 1 darf nur verlangt werden, sofern im Einzelfall bei der Veröffentlichung von Angeboten oder Werbemaßnahmen ohne Angabe von Name und Anschrift tatsächliche Anhaltspunkte für Schwarzarbeit oder illegale Beschäftigung nach § 1 vorliegen und die zu erhebenden Daten zur Identifizierung des Auftraggebers erforderlich sind, um Schwarzarbeit oder illegale Beschäftigung aufzudecken. Die Auskunft darf auch anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse verlangt werden (§ 22 Absatz 1 Satz 3 und 4 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes), wenn tatsächliche Anhaltspunkte dafür vorliegen, dass die betroffene Person Nutzer des digitalen Dienstes ist, bei dem die Daten erhoben werden sollen, mit der Maßgabe, dass ein Auskunftsverlangen die Verhütung einer Straftat nach den §§ 10, 10a oder 11 dieses Gesetzes oder § 266a des Strafgesetzbuches voraussetzt. Die rechtlichen und tatsächlichen Grundlagen des Auskunftsverlangens sind aktenkundig zu machen.\n(3) Die betroffene Person ist in den Fällen des Absatzes 2 Satz 3 über die Beauskunftung zu benachrichtigen. Die Benachrichtigung erfolgt, soweit und sobald hierdurch der Zweck der Auskunft nicht vereitelt wird. Sie unterbleibt, wenn ihr überwiegende schutzwürdige Belange Dritter oder der betroffenen Person selbst entgegenstehen. Wird die Benachrichtigung nach Satz 2 zurückgestellt oder nach Satz 3 von ihr abgesehen, sind die Gründe aktenkundig zu machen.\n(4) Der auf Grund eines Auskunftsverlangens Verpflichtete hat die zur Auskunftserteilung erforderlichen Daten unverzüglich und vollständig zu übermitteln.\n(5) Die die Auskunft verlangende Behörde hat den Verpflichteten für ihr erteilte Auskünfte eine Entschädigung zu gewähren. Der Umfang der Entschädigung bemisst sich nach § 23 und Anlage 3 des Justizvergütungs- und -entschädigungsgesetzes; die Vorschriften über die Verjährung in § 2 Absatz 1 und 4 des Justizvergütungs- und -entschädigungsgesetzes finden entsprechend Anwendung."}