{"id":"4","heading":"Anforderungen an landwirtschaftliche Biomasse","text":"(1) Biomasse aus der Landwirtschaft, die zur Herstellung von Biokraftstoffen verwendet wird, darf nicht von Flächen mit einem hohen Wert für die biologische Vielfalt stammen.\n(2) Als Flächen mit einem hohen Wert für die biologische Vielfalt gelten alle Flächen, die zum Referenzzeitpunkt oder später folgenden Status hatten, unabhängig davon, ob die Flächen diesen Status noch haben:\n(3) Biomasse aus der Landwirtschaft, die zur Herstellung von Biokraftstoffen verwendet wird, darf nicht von Flächen mit einem hohen oberirdischen oder unterirdischen Kohlenstoffbestand stammen. Als Flächen mit einem hohen oberirdischen oder unterirdischen Kohlenstoffbestand gelten alle Flächen, die zum Referenzzeitpunkt oder später folgenden Status hatten und diesen Status zum Zeitpunkt von Anbau und Ernte der Biomasse nicht mehr haben:\n(4) Biomasse aus der Landwirtschaft, die zur Herstellung von Biokraftstoffen verwendet wird, darf nicht von Flächen stammen, die zum Referenzzeitpunkt oder später Torfmoor waren. Satz 1 ist nicht anzuwenden, wenn Anbau und Ernte der Biomasse keine Entwässerung von Flächen erfordert haben.\n(5) Für Biomasse aus Abfällen oder Reststoffen der Landwirtschaft, die zur Herstellung von Biokraftstoffen verwendet wird, muss die Einhaltung der Überwachungs- und Bewirtschaftungspläne nachgewiesen werden, um eine Beeinträchtigung der Bodenqualität und des Kohlenstoffbestands zu vermeiden. Informationen darüber, wie die Beeinträchtigung überwacht und gesteuert wird, sind nach Maßgabe der §§ 12 bis 17 zu melden.\n(6) Für die Beurteilung der Anforderungen an den Schutz natürlicher Lebensräume nach den Absätzen 2 bis 4 ist Referenzzeitpunkt der 1. Januar 2008. Sofern keine hinreichenden Daten vorliegen, mit denen die Erfüllung der Anforderungen für diesen Tag nachgewiesen werden kann, ist als Referenzzeitpunkt ein anderer Tag im Januar 2008 zu wählen.\n(7) Absatz 1 ist nicht anzuwenden, sofern der Anbau und die Ernte der Biomasse auf Naturschutzzwecken dienenden Flächen diesen Naturschutzzwecken nachweislich nicht zuwiderlaufen."}