{"id":"15","heading":"Identifizierung; Erhebung von Angaben zum Zweck der Identifizierung","text":"(1) Die Bundesrepublik Deutschland – Finanzagentur GmbH ist befugt, Vertragspartner, Verfügungsberechtigte und die gegebenenfalls für diese auftretenden Personen sowie gesetzliche Vertreter und wirtschaftlich Berechtigte anlässlich der Begründung einer Geschäftsbeziehung oder der Durchführung einer Transaktion oder im Rahmen von Aktualisierungen zu identifizieren, indem sie die Angaben nach den Absätzen 3 und 4 erhebt und diese nach § 16 überprüft.\n(2) Von einer Identifizierung kann abgesehen werden, wenn die Bundesrepublik Deutschland – Finanzagentur GmbH die zu identifizierende Person bereits bei früherer Gelegenheit im Rahmen der Erfüllung ihrer Sorgfaltspflichten identifiziert hat und die dabei erhobenen Angaben nach § 19 aufgezeichnet hat. Eine erneute Identifizierung ist durchzuführen, wenn die Bundesrepublik Deutschland – Finanzagentur GmbH auf Grund der äußeren Umstände Zweifel hegen muss, ob die bei der früheren Identifizierung erhobenen Angaben weiterhin zutreffend sind.\n(3) In Bezug auf Vertragspartner, Verfügungsberechtigte sowie gesetzliche Vertreter und gegebenenfalls jeweils für diese auftretende Personen darf die Bundesrepublik Deutschland – Finanzagentur GmbH zum Zweck der Identifizierung folgende Angaben verarbeiten:\n(4) In Bezug auf einen wirtschaftlich Berechtigten darf die Bundesrepublik Deutschland – Finanzagentur GmbH zum Zweck der Identifizierung dessen Vor- und Nachnamen, das Geburtsdatum, den Geburtsort und die Anschrift des wirtschaftlich Berechtigten verarbeiten.\n(5) Vertragspartner oder Verfügungsberechtigte der Bundesrepublik Deutschland – Finanzagentur GmbH sowie des Bundes und seiner Sondervermögen im Rahmen der Aufgaben der Bundesrepublik Deutschland – Finanzagentur GmbH haben ihr die Informationen und Unterlagen zur Verfügung zu stellen, die zur Identifizierung nach den §§ 15 und 16 erforderlich sind. Ergeben sich im Laufe der Geschäftsbeziehung Änderungen, haben die Vertragspartner oder Verfügungsberechtigten diese Änderungen unverzüglich der Bundesrepublik Deutschland – Finanzagentur GmbH anzuzeigen. Vertragspartner oder Verfügungsberechtigte haben gegenüber der Bundesrepublik Deutschland – Finanzagentur GmbH offenzulegen, ob sie die Geschäftsbeziehung oder die Transaktion für einen wirtschaftlich Berechtigten aufnehmen, fortsetzen oder abwickeln wollen. Mit der Offenlegung haben sie der Bundesrepublik Deutschland – Finanzagentur GmbH auch die Identität des wirtschaftlich Berechtigten nachzuweisen."}