{"id":"18","heading":"Besondere Aufzeichnungspflichten","text":"(1) Die Bundesrepublik Deutschland – Finanzagentur GmbH darf im Rahmen der Wahrnehmung der ihr übertragenen Aufgaben und zum Schutz des Vermögens des Bundes und seiner Sondervermögen die erforderlichen Maßnahmen treffen. Dazu darf sie die mit den an der Anbahnung oder dem Abschluss von Handelsgeschäften beteiligten Geschäfts- oder Verhandlungspartnern geführten Telefongespräche und die mit ihnen ausgetauschte elektronische Kommunikation, auch soweit sie über von Dritten betriebene Systeme geführt wird, aufzeichnen; dies gilt auch, wenn das Telefongespräch oder die elektronische Kommunikation nicht zum Abschluss eines Handelsgeschäfts führt. Zur Erfüllung dieser Aufgabe ist die Bundesrepublik Deutschland – Finanzagentur GmbH befugt, den Namen und die Kontaktdaten der an der Kommunikation Beteiligten, das Datum und die Uhrzeit sowie den Inhalt des Gesprächs zu erheben und zu speichern. Die Bundesrepublik Deutschland – Finanzagentur GmbH informiert ihre Mitarbeiterinnen und Mitarbeiter und die jeweiligen Geschäfts- und Verhandlungspartner vorab in geeigneter Weise über die Aufzeichnungen.\n(2) Das Grundrecht des Fernmeldegeheimnisses nach Artikel 10 des Grundgesetzes wird durch Absatz 1 Satz 2 und 3 eingeschränkt.\n(3) Die gespeicherten Aufzeichnungen sind durch geeignete technische und organisatorische Maßnahmen gegen nachträgliche Verfälschung, unberechtigten Zugriff und unbefugte Verwendung zu sichern. Sie dürfen durch die Bundesrepublik Deutschland – Finanzagentur GmbH nur für folgende Zwecke ausgewertet und verwendet werden:\n(4) Für die zur Dokumentation der Auswertung nach Absatz 3 Satz 5 erstellten Unterlagen gilt Absatz 3 Satz 1 und 2 Nummer 2 und 3 entsprechend. Zum Zweck der Verfolgung und Durchsetzung zivilrechtlicher Ansprüche des Bundes dürfen die Unterlagen durch die Bundesrepublik Deutschland – Finanzagentur GmbH an die jeweils zuständigen öffentlichen Stellen des Bundes übermittelt und von diesen verarbeitet werden."}