{"id":"4b","heading":"Mehrheitsbeschlüsse der Gläubiger","text":"(1) Die Gläubiger können insbesondere folgende Umschuldungsmaßnahmen beschließen (wesentliche Beschlüsse):\n(2) Die Gläubiger beschließen entweder in einer Gläubigerversammlung oder im Wege einer schriftlichen Abstimmung.\n(3) Wesentliche Beschlüsse im Sinne des Absatzes 1, die eine einzelne Anleihe betreffen, bedürfen\n(4) Beschlüsse, die keine wesentlichen Beschlüsse im Sinne des § 4b Absatz 1 darstellen (einfache Beschlüsse) und eine einzelne Anleihe betreffen, bedürfen\n(5) Die Gläubiger können den Inhalt wesentlicher Beschlüsse und den für eine Mehrheit erforderlichen Nennwert der ausstehenden Schuldverschreibungen abweichend von den Absätzen 1, 3 und 4 festlegen; eine Beschlussfassung hierüber gilt als wesentlicher Beschluss.\n(6) Sehen die Emissionsbedingungen ein einstufiges Mehrheitserfordernis im Sinne von § 4a Satz 3 Nummer 1 vor, müssen anleiheübergreifende Änderungen einheitlich vorgenommen werden. Bei einer Änderung der Emissionsbedingungen oder einem Umtausch, einer Umwandlung oder einer Ersetzung der Schuldverschreibungen liegt eine einheitliche Änderung vor, wenn\n(7) Die Mehrheitsbeschlüsse der Gläubiger sind für alle Gläubiger derselben Schuldverschreibung und bei einer anleiheübergreifenden Änderung für alle Gläubiger der von der Änderung betroffenen Anleihen gleichermaßen verbindlich. Soweit die Emissionsbedingungen ein zweistufiges Mehrheitserfordernis im Sinne von § 4a Satz 3 Nummer 2 vorsehen, sind wesentliche Beschlüsse, die eine anleiheübergreifende Änderung betreffen und bei denen die erforderlichen Mehrheiten nur hinsichtlich einiger der von der Änderung betroffenen Anleihen erreicht werden, für die Gläubiger dieser Schuldverschreibungen verbindlich, wenn der Bund die Voraussetzungen, die hierfür gegeben sein müssen, vor einem von ihm bestimmten Termin (Stichtag), der höchstens fünf Geschäftstage vor der Gläubigerversammlung oder dem Beginn der schriftlichen Abstimmung liegen darf, bekannt macht und wenn diese Voraussetzungen auch tatsächlich vorliegen.\n(8) Mehrheitsbeschlüsse der Gläubiger bedürfen stets der Zustimmung des Bundes.\n(9) Der Bund hat die Beschlüsse der Gläubiger unverzüglich bekannt zu machen."}