{"id":"6","heading":"Sammelschuldbuchforderungen","text":"(1) Der Bund und seine Sondervermögen können Schuldverschreibungen dadurch begeben, dass Schuldbuchforderungen bis zur Höhe des Nennbetrages der jeweiligen Emission auf den Namen einer Wertpapiersammelbank in das Bundesschuldbuch eingetragen werden (Sammelschuldbuchforderung).\n(2) Die Sammelschuldbuchforderung gilt als Wertpapiersammelbestand. Die Gläubiger der Sammelschuldbuchforderung gelten als Miteigentümer nach Bruchteilen. Der jeweilige Anteil bestimmt sich nach dem Nennbetrag der für den Gläubiger in Sammelverwaltung genommenen Schuldbuchforderung. Die Wertpapiersammelbank verwaltet die Sammelschuldbuchforderung treuhänderisch für die Gläubiger, ohne selbst Berechtigte der Sammelschuldbuchforderung zu sein. Die Wertpapiersammelbank kann die Sammelschuldbuchforderung für die Gläubiger gemeinsam mit ihren eigenen Anteilen verwalten. Die Vorschriften des Depotgesetzes sind entsprechend anzuwenden.\n(3) Ansprüche auf Ausreichung verbriefter Schuldurkunden sind ausgeschlossen, es sei denn, die Emissionsbedingungen sehen solche Ansprüche ausdrücklich vor.\n(4) Die Wertpapiersammelbank kann ihr zur Sammelverwahrung anvertraute verbriefte Schuldverschreibungen des Bundes und seiner Sondervermögen jederzeit in eine Sammelschuldbuchforderung umwandeln lassen, sofern die Emissionsbedingungen dies nicht ausdrücklich ausschließen.\n(5) Besteht die Emission des Bundes teils aus einer Sammelschuldbuchforderung und teils aus verbrieften Schuldverschreibungen, so gelten diese Teile als ein einheitlicher Sammelbestand.\n(6) Der Schuldner der Sammelschuldbuchforderung kann nur solche Einwendungen erheben, die sich aus der Eintragung ergeben, die Gültigkeit der Eintragung betreffen oder ihm unmittelbar gegen den Gläubiger zustehen.\n(7) Die Wertpapiersammelbank ist berechtigt, vom Schuldner für die auf ihren Namen eingetragenen Sammelschuldbuchforderungen die Zahlung der Zinsen und des Kapitals bei Fälligkeit zu verlangen. Der Schuldner wird durch Zahlung an die Wertpapiersammelbank gegenüber den Gläubigern der Sammelschuldbuchforderung befreit.\n(8) Befinden sich Emissionen oder Teile davon im Eigenbestand des Bundes oder eines seiner Sondervermögen, können sie im Bundesschuldbuch ganz oder teilweise gelöscht werden, sofern die Emissionsbedingungen dem nicht entgegenstehen. Über die Löschung entscheidet das Bundesministerium der Finanzen."}