{"id":"7","heading":"Einzelschuldbuchforderungen","text":"(1) Einzelne natürliche oder juristische Personen oder Vermögensmassen, deren Verwaltung gesetzlich geregelt ist oder deren Verwalter ihre Verfügungsbefugnis durch eine gerichtliche oder notarielle Urkunde nachweisen, können während der Laufzeit einer Sammelschuldbuchforderung verlangen, dass ihr Anteil daran durch Eintragung in das Einzelschuldbuch in eine auf ihren Namen lautende Buchforderung (Einzelschuldbuchforderung) umgewandelt wird, sofern nicht in den Emissionsbedingungen die Begründung einer Einzelschuldbuchforderung ausgeschlossen ist. Die Übermittlung des Antrags erfolgt durch die eingetragene Wertpapiersammelbank. Durch die Eintragung wird eine Einzelschuldbuchforderung in Höhe des Anteils begründet. § 6 Abs. 6 gilt entsprechend.\n(2) Sofern nicht in den Emissionsbedingungen die Begründung einer Einzelschuldbuchforderung ausgeschlossen ist, kann eine Einzelschuldbuchforderung auch dadurch begründet werden, dass\n(3) Eine Einzelschuldbuchforderung kann auch zur Erfüllung eines gesetzlich begründeten Leistungsanspruchs als dem Gläubiger zustehende Forderung in das Bundesschuldbuch eingetragen werden, wenn Schuldner der Bund oder eines seiner Sondervermögen ist.\n(4) Veränderungen in den Einzelschuldbuchforderungen dürfen nur auf Grund eines Antrags des Gläubigers oder einer durch Gesetz oder auf Grund Gesetzes, Rechtsgeschäfts, gerichtlicher Entscheidung oder vollstreckbaren Verwaltungsakts hierzu berechtigten Person erfolgen.\n(5) Die das Bundesschuldbuch führende Stelle erteilt nur den in Absatz 4 genannten Personen sowie staatlichen Stellen, die auf Grund eines Gesetzes auskunftsberechtigt sind, Bescheinigungen und Auskünfte über alle Eintragungen und Veränderungen auf dem Schuldbuchkonto.\n(6) Einzelschuldbuchforderungen können, soweit es sich nicht um obligatorische Einzelschuldbuchforderungen handelt, auf Antrag des Berechtigten im Sinne des Absatzes 4 in einen Sammelbestandanteil zur Verwahrung bei einem Kreditinstitut umgewandelt werden."}