{"id":"10","heading":"Eröffnungsbilanz","text":"(1) Die Eröffnungsbilanz der Deutsche Bahn Aktiengesellschaft ist auf den Tag ihrer Eintragung im Handelsregister zu erstellen. Für die Frist zur Aufstellung gilt § 264 Abs. 1 Satz 3 des Handelsgesetzbuchs entsprechend.\n(2) Die Eröffnungsbilanz kann auch auf den früheren gemäß § 4 Abs. 2 Nr. 3 bestimmten Ausgliederungszeitpunkt aufgestellt werden; in diesem Fall sind die gemäß § 20 Abs. 1 und § 21 des Gesetzes zur Zusammenführung und Neugliederung der Bundeseisenbahnen übergehenden Vermögensgegenstände mit ihren Werten oder Beträgen zum Stichtag der Eröffnungsbilanz aufzunehmen.\n(3) Für die Bewertung des Grund und Bodens gelten die §§ 7 und 9 des D-Markbilanzgesetzes in der Fassung der Bekanntmachung vom 18. April 1991 (BGBl. I S. 971, 1951), das zuletzt durch Artikel 17 § 5 des Gesetzes vom 20. Dezember 1993 (BGBl. I S. 2182) geändert worden ist, entsprechend. Für die übrigen Vermögensgegenstände dürfen die Buchwerte unter Berücksichtigung des § 253 Abs. 2 und 3 des Handelsgesetzbuchs fortgeführt werden. Auf die Ansätze der Buchwerte ist § 36 Abs. 3 Satz 1 des D-Markbilanzgesetzes entsprechend anzuwenden. Für Vermögensgegenstände, die von der Deutschen Reichsbahn übergegangen sind, gilt § 36 des D-Markbilanzgesetzes auch für die Eröffnungsbilanz. § 9 Abs. 1 Satz 2 des D-Markbilanzgesetzes ist mit der Maßgabe entsprechend anzuwenden, daß die Wertverhältnisse zum Stichtag der Eröffnungsbilanz der Deutsche Bahn Aktiengesellschaft maßgebend sind.\n(4) Die auf Grund des § 21 des Gesetzes zur Zusammenführung und Neugliederung der Bundeseisenbahnen auf die Deutsche Bahn Aktiengesellschaft übergangenen Liegenschaften sind, soweit ihre Erfassung und Bewertung wegen der besonderen Verhältnisse im Bereich des Bundeseisenbahnvermögens bis zur Aufstellung der Eröffnungsbilanz nicht vorgenommen werden konnten, in ihrer Bilanz zunächst nur mit einem auf insgesamt fünf Milliarden Deutsche Mark lautenden Betrag auszuweisen, wobei nur der reine Grundstückswert berücksichtigt ist. Stehen bei der Aufstellung späterer Jahresabschlüsse bis einschließlich des Jahresabschlusses für das Jahr 2001 der Bestand und der tatsächliche Wert der einzelnen Liegenschaften fest, so ist in entsprechender Anwendung des § 36 Abs. 1 Satz 1 des D-Markbilanzgesetzes der jeweils tatsächliche Wert anzusetzen und der Gewinn in die Kapitalrücklage gemäß § 272 des Handelsgesetzbuchs einzustellen. In diesen Fällen gilt die Eröffnungsbilanz als geändert."}