{"id":"12","heading":"Beamte","text":"(1) Beurlaubungen von Beamten des Bundeseisenbahnvermögens zur Wahrnehmung einer Tätigkeit bei der Deutsche Bahn Aktiengesellschaft dienen dienstlichen Interessen.\n(2) Beamte des Bundeseisenbahnvermögens, die nicht aus dem Beamtenverhältnis ausscheiden oder nicht beurlaubt werden, sind ab dem Zeitpunkt der Eintragung der Deutsche Bahn Aktiengesellschaft in das Handelsregister dieser Gesellschaft zugewiesen, soweit sie nicht auf Grund einer Entscheidung im Einzelfall beim Bundeseisenbahnvermögen oder anderweitig verwendet werden. Ein Beamter des Bundeseisenbahnvermögens kann der Deutsche Bahn Aktiengesellschaft auf Dauer zugewiesen werden, wenn er es beantragt und ein dienstliches Bedürfnis besteht.\n(3) Beamte der bisherigen Bundeseisenbahnen, die im Zeitpunkt der Eintragung der Deutsche Bahn Aktiengesellschaft beurlaubt sind, sind mit Ablauf der Beurlaubung ebenfalls der Deutsche Bahn Aktiengesellschaft zugewiesen, sofern nicht vor Ablauf der Beurlaubung vom Bundeseisenbahnvermögen eine andere Entscheidung über die weitere Verwendung getroffen wird.\n(4) Die Rechtsstellung der nach den Absätzen 2 und 3 zugewiesenen Beamten sowie die Gesamtverantwortung des Dienstherrn bleiben gewahrt. Die Deutsche Bahn Aktiengesellschaft ist zur Ausübung des Weisungsrechts befugt, soweit die Dienstausübung im Betrieb der Deutsche Bahn Aktiengesellschaft es erfordert.\n(5) Die Deutsche Bahn Aktiengesellschaft ist verpflichtet, dem Bundeseisenbahnvermögen die zur Wahrnehmung der Dienstherrnaufgaben erforderliche Unterstützung zu leisten und alle hierzu notwendigen Auskünfte zu erteilen.\n(6) Die Deutsche Bahn Aktiengesellschaft kann den ihr gemäß den Absätzen 2 und 3 zugewiesenen Beamten im Einvernehmen mit dem Bundeseisenbahnvermögen eine höher zu bewertende Tätigkeit übertragen. Im übrigen wird das Bundesministerium für Verkehr und digitale Infrastruktur ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat in bezug auf die gemäß den Absätzen 2 und 3 zugewiesenen Beamten zu bestimmen, welche weiteren beamtenrechtlichen Entscheidungen sowie sonstigen Entscheidungen und Maßnahmen, die mit der Dienstausübung des Beamten im Betrieb der Deutsche Bahn Aktiengesellschaft in unmittelbarem Zusammenhang stehen, der Deutsche Bahn Aktiengesellschaft zur Ausübung übertragen werden.\n(7) Erhält ein Beamter aus einer Zuweisung gemäß den Absätzen 2 und 3 anderweitige Bezüge, werden diese auf die Besoldung angerechnet. In besonderen Fällen kann die oberste Dienstbehörde im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat von der Anrechnung ganz oder teilweise absehen.\n(8) § 8 Abs. 3 des Einkommensteuergesetzes gilt für die nach den Absätzen 2 und 3 zugewiesenen Beamten und die Ruhestandsbeamten des früheren Sondervermögens Deutsche Bundesbahn entsprechend.\n(9) Das Bundeseisenbahnvermögen kann die Zuweisung im Einzelfall im Einvernehmen mit der Deutsche Bahn Aktiengesellschaft aufheben oder eine anderweitige Verwendung vorsehen. Voraussetzung für die Aufhebung einer Zuweisung ist, daß beim Bundeseisenbahnvermögen eine Planstelle zur Verfügung steht."}