{"id":"14","heading":"Arbeitnehmer","text":"(1) Der Vorstand des Bundeseisenbahnvermögens stellt vor Anmeldung der Deutsche Bahn Aktiengesellschaft zur Eintragung in das Handelsregister eine Liste auf, in der die Dienststellen oder Teile einer Dienststelle, die als Betriebe oder Betriebsteile im Sinne des § 613a Abs. 1 Satz 1 des Bürgerlichen Gesetzbuchs auf die Deutsche Bahn Aktiengesellschaft mit ihrer Eintragung im Handelsregister übergehen, enthalten sind. Eine Abschrift der Liste ist der Anmeldung der Gesellschaft zur Eintragung in das Handelsregister beizufügen und den Arbeitnehmern des Bundeseisenbahnvermögens in geeigneter Weise schriftlich bekanntzugeben.\n(2) Mit der Eintragung der Deutsche Bahn Aktiengesellschaft in das Handelsregister tritt die Gesellschaft entsprechend der in der Liste nach Absatz 1 aufgeführten Betriebe und Betriebsteile in die Rechte und Pflichten aus den im Zeitpunkt der Eintragung der Gesellschaft bei den Dienststellen oder Teilen einer Dienststelle des Bundeseisenbahnvermögens bestehenden Arbeits- und Ausbildungsverhältnissen ein. Die im Zeitpunkt der Eintragung der Gesellschaft in das Handelsregister bestehenden Pflichtversicherungen bei der Bahnversicherungsanstalt Abteilung B, ab 1. Oktober 2005 Deutsche Rentenversicherung Knappschaft-Bahn-See, werden durch das Bundeseisenbahnvermögen fortgeführt; die durch eine Schließung des Versichertenbestandes entstehenden Aufwendungen aus der Pflichtversicherung trägt das Bundeseisenbahnvermögen. § 15 Abs. 1 des Gesetzes zur Zusammenführung und Neugliederung der Bundeseisenbahnen bleibt unberührt.\n(3) Die zum Zeitpunkt der Rechtsnachfolge gemäß Absatz 2 gültigen Tarifverträge und Dienstvereinbarungen für die Angestellten, Arbeiter und Auszubildenden des Bundeseisenbahnvermögens sind für die übernommenen Angestellten, Arbeiter und Auszubildenden bis zum Inkrafttreten neuer Tarifverträge oder Betriebsvereinbarungen maßgebend, die die Deutsche Bahn Aktiengesellschaft mit den zuständigen Gewerkschaften oder Betriebsräten abschließt.\n(4) § 613a des Bürgerlichen Gesetzbuchs ist anzuwenden, soweit in diesem Gesetz nicht etwas anderes bestimmt ist.\n(5) Soweit auf der Grundlage des § 13 der Arbeitszeitordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 8050-1, veröffentlichten bereinigten Fassung, die zuletzt durch Artikel 21 des Gesetzes vom 10. März 1975 (BGBl. I S. 685) geändert worden ist, Arbeitszeitbestimmungen für Beamte auf Arbeitnehmer der Deutschen Bundesbahn und der Deutschen Reichsbahn durch Tarifvertrag übertragen sind, gelten die Bestimmungen, auch soweit sie von den übrigen Bestimmungen der Arbeitszeitordnung abweichen, als Inhalt der Tarifverträge bis zum Inkrafttreten neuer Tarifverträge fort.\n(6) § 8 Abs. 3 des Einkommensteuergesetzes gilt entsprechend für die Arbeitnehmer der früheren Sondervermögen Deutsche Bundesbahn und Deutsche Reichsbahn, deren Arbeitsverhältnisse wegen Erreichens der Altersgrenze oder Zuerkennung einer Rente geendet haben."}