{"id":"17","heading":"Personalvertretung, Schwerbehindertenvertretung","text":"(1) Zur Wahrung der Interessen der Beamten, die gemäß § 12 Abs. 2 und 3 der Deutsche Bahn Aktiengesellschaft zugewiesen sind, gegenüber den sie betreffenden Entscheidungen und Maßnahmen des Bundeseisenbahnvermögens werden beim Bundeseisenbahnvermögen besondere Personalvertretungen gebildet, die ausschließlich von den der Deutsche Bahn Aktiengesellschaft zugewiesenen Beamten gewählt werden. Das Bundeseisenbahnvermögen bestimmt durch Verwaltungsanordnung die Zusammensetzung des Kreises der zugewiesenen Beamten, für den jeweils eine besondere Personalvertretung zuständig ist; die zuständige besondere Personalvertretung wirkt mit bei der Entscheidung des Bundeseisenbahnvermögens. Im übrigen finden die Vorschriften des Bundespersonalvertretungsgesetzes sinngemäß Anwendung.\n(2) In den der Deutsche Bahn Aktiengesellschaft übertragenen, in § 78 Absatz 1 Nummer 1 bis 3 und 5 bis 11 des Bundespersonalvertretungsgesetzes genannten Personalangelegenheiten der Beamten hat die auf unterster Ebene gebildete besondere Personalvertretung ein Mitbestimmungsrecht. Auf dieses Mitbestimmungsrecht finden die Vorschriften des § 78 Absatz 3 bis 5 des Bundespersonalvertretungsgesetzes entsprechende Anwendung.\n(3) Verweigert die besondere Personalvertretung in den Fällen des Absatzes 2 ihre Zustimmung, so hat sie dies unter Angabe von Gründen innerhalb einer Woche nach Unterrichtung durch die Deutsche Bahn Aktiengesellschaft dieser schriftlich mitzuteilen. Teilt die besondere Personalvertretung der Deutsche Bahn Aktiengesellschaft die Verweigerung ihrer Zustimmung nicht innerhalb der Frist schriftlich mit, so gilt die Zustimmung als erteilt.\n(4) Ergibt sich zwischen der Deutsche Bahn Aktiengesellschaft und der besonderen Personalvertretung in den Fällen des Absatzes 2 keine Einigung, so ist unverzüglich die Einigungsstelle anzurufen, die binnen zweier Monate feststellt, ob ein Grund zur Verweigerung der Zustimmung im Sinne des § 78 Absatz 5 des Bundespersonalvertretungsgesetzes vorliegt. Schließt sich die Einigungsstelle nicht der Auffassung der Deutsche Bahn Aktiengesellschaft an, so gibt sie dieser eine Empfehlung. Folgt die Deutsche Bahn Aktiengesellschaft der Empfehlung nicht, so hat sie innerhalb von zehn Arbeitstagen die Angelegenheit mit der Empfehlung der Einigungsstelle der rechtsaufsichtsführenden Stelle zur endgültigen Entscheidung vorzulegen.\n(5) Die Einigungsstelle besteht in den in Absatz 4 genannten Fällen aus je drei Beisitzern, die von der Deutsche Bahn Aktiengesellschaft und der zuständigen besonderen Personalvertretung bestellt werden, und einem unparteiischen Vorsitzenden, auf dessen Person sich beide Seiten einigen. Unter den Beisitzern, die von der Personalvertretung bestellt werden, müssen sich mindestens zwei Beamte befinden.\n(6) In Streitigkeiten nach den Absätzen 2 bis 5 sind die Verwaltungsgerichte, im dritten Rechtszug das Bundesverwaltungsgericht, zuständig. Die Vorschriften des Arbeitsgerichtsgesetzes über das Beschlußverfahren gelten entsprechend.\n(7) Die Deutsche Bahn Aktiengesellschaft ist verpflichtet, den ihr gemäß § 12 Abs. 2 und 3 zugewiesenen Beamten die Teilnahme an den Wahlen zu den besonderen Personalvertretungen gemäß Absatz 1 zu ermöglichen sowie gewählte Beamte für die Wahrnehmung von Mandaten in den besonderen Personalvertretungen freizustellen.\n(8) Die Absätze 1, 2 und 7 gelten entsprechend für zu bildende besondere Jugend- und Auszubildendenvertretungen sowie für besondere Schwerbehindertenvertretungen.\n(9) Bis zur Wahl zu den Personalvertretungen nach Absatz 1 ist der nach § 8 Abs. 2 und 3 des Gesetzes zur Zusammenführung und Neugliederung der Bundeseisenbahnen gebildete gemeinsame Hauptpersonalrat zuständig."}