{"id":"21","heading":"Personalkosten","text":"(1) Die Deutsche Bahn Aktiengesellschaft leistet an das Bundeseisenbahnvermögen für die ihr gemäß § 12 Abs. 2 und 3 zugewiesenen Beamten Zahlungen in Höhe der Aufwendungen, die sie für die Arbeitsleistung vergleichbarer, von der Gesellschaft neu einzustellender Arbeitnehmer unter Einbeziehung der Arbeitgeberanteile zur gesetzlichen Sozialversicherung sowie der betrieblichen Altersversorgung erbringt oder erbringen müßte. Soweit von der Deutsche Bahn Aktiengesellschaft nach § 12 Abs. 7 anderweitige Bezüge gezahlt werden, die nicht auf die Besoldung angerechnet werden, ist bei der Berechnung der von der Deutsche Bahn Aktiengesellschaft nach Satz 1 zu leistenden Zahlungen mindestens von der Höhe der Dienstbezüge des zugewiesenen Beamten ohne Einbeziehung von Anteilen zur Sozialversicherung sowie zur betrieblichen Altersversorgung auszugehen. Außerdem erstattet sie dem Bundeseisenbahnvermögen anteilige Personalverwaltungskosten. Bis zum Inkrafttreten eines Tarifvertrages bei der Deutsche Bahn Aktiengesellschaft sind die gemäß § 14 Abs. 3 fortgeltenden Tarifverträge Grundlage für die Höhe der Zahlungen nach Satz 1.\n(2) Die Deutsche Bahn Aktiengesellschaft erstattet dem Bundeseisenbahnvermögen Sonderzuschläge, die der Gesellschaft gemäß § 12 Abs. 2 und 3 zugewiesene Beamte auf Grund der Sonderzuschlagsverordnung vom 13. November 1990 (BGBl. I S. 2451) erhalten, wenn diese Beamten ab Eintragung der Gesellschaft in das Handelsregister erstmals in zuschlagsberechtigten Bereichen verwendet werden.\n(3) Die Deutsche Bahn Aktiengesellschaft zahlt an das Bundeseisenbahnvermögen für die gemäß § 12 Abs. 1 zur Gesellschaft beurlaubten Beamten einen Zuschlag in Höhe des Betrages, den sie ohne die Erteilung eines Gewährleistungsbescheides an Sozialversicherungsbeiträgen für eine Gesamtversorgung (Arbeitnehmer- und Arbeitgeberanteil zur gesetzlichen Rentenversicherung und Beitrag zur betrieblichen Altersversorgung) zu leisten hätte.\n(4) Die Deutsche Bahn Aktiengesellschaft leistet an das Bundeseisenbahnvermögen in Bezug auf diejenigen Arbeitnehmer, deren Arbeits- und Ausbildungsverhältnisse gemäß § 14 Abs. 2 auf sie übergegangen und die in der Bahnversicherungsanstalt Abteilung B, ab 1. Oktober 2005 Deutsche Rentenversicherung Knappschaft-Bahn-See, pflichtversichert sind, Zahlungen in Höhe der Aufwendungen, die die Gesellschaft für die betriebliche Altersversorgung der von ihr eingestellten Arbeitnehmer erbringt. Die Deutsche Bahn Aktiengesellschaft ist verpflichtet, dem Bundeseisenbahnvermögen über die in Satz 1 genannte Höhe der Aufwendungen für die betriebliche Altersversorgung auf Verlangen Auskunft zu erteilen, soweit dies für die Berechnung der in Satz 1 genannten Zahlungspflicht erforderlich ist.\n(4a) Sämtliche in Absatz 4 Satz 1 und 2 genannten Pflichten treffen auch denjenigen, auf den die in § 14 Absatz 2 genannten Ausbildungs- und Arbeitsverhältnisse von der Deutschen Bahn Aktiengesellschaft oder einer ausgegliederten Tochtergesellschaft übergehen, wenn das Bundeseisenbahnvermögen bezüglich dieser Ausbildungs- und Arbeitsverhältnisse die Pflichtversicherung nach § 14 Absatz 2 Satz 2 fortzuführen hat.\n(5) Das Bundeseisenbahnvermögen erstattet der Deutsche Bahn Aktiengesellschaft\n(6) Absatz 5 Nr. 2 gilt entsprechend für auf Grund des öffentlichen Dienstrechts fortbestehende Dienstverhältnisse der der Deutsche Bahn Aktiengesellschaft zugewiesenen Beamten mit der Maßgabe, daß die Leistungspflicht der Gesellschaft gemäß Absatz 1 für die von Rationalisierungsmaßnahmen betroffenen Beamten entfällt. Die Zuweisung eines Beamten gemäß § 12 Abs. 2 und 3, für den die Leistungspflicht der Deutsche Bahn Aktiengesellschaft entfällt, ist vom Bundeseisenbahnvermögen aufzuheben; § 12 Abs. 9 Satz 1 findet keine Anwendung.\n(7) Die Deutsche Bahn Aktiengesellschaft stellt monatlich nachträglich die Höhe der Forderungen gemäß den Absätzen 1 bis 5 fest; außerdem weist sie die gemäß Absatz 6 entfallenden Zahlungen nach und stellt den Saldo fest. Der Saldo ist auszugleichen. Der maßgebende Zeitpunkt, ab welchem Zahlungen und Erstattungen gemäß den Absätzen 1 bis 6 zu leisten sind, ist der Tag der Eintragung der Gesellschaft in das Handelsregister.\n(8) Einzelheiten zur Durchführung der Absätze 1 bis 7 werden zwischen dem Bundeseisenbahnvermögen und der Deutsche Bahn Aktiengesellschaft vereinbart. Die Vereinbarung bedarf der Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur und des Bundesministeriums der Finanzen.\n(9) Die Deutsche Bahn Aktiengesellschaft legt jährlich Rechnung über die Personalkosten nach den Absätzen 1 bis 6, wobei sie eine Bestätigung des für die Prüfung des Jahresabschlusses bestellten Abschlußprüfers beifügt. Auf Verlangen des Bundeseisenbahnvermögens sind die Personalkosten der Deutsche Bahn Aktiengesellschaft durch einen im Einvernehmen mit ihr zu beauftragenden Wirtschaftsprüfer oder eine Wirtschaftsprüfungsgesellschaft festzustellen; dieser oder diese dürfen nicht Abschlußprüfer gemäß Satz 1 sein. Die Kosten dieses Wirtschaftsprüfers oder der Wirtschaftsprüfungsgesellschaft tragen das Bundeseisenbahnvermögen und die Deutsche Bahn Aktiengesellschaft je zur Hälfte."}