{"id":"10","heading":"Umfang der Versicherung","text":"(1) Die Versicherung nach § 34i Absatz 2 Nummer 3 der Gewerbeordnung muss bei einem im Inland zum Geschäftsbetrieb zugelassenen Versicherungsunternehmen abgeschlossen werden.\n(2) Für die Höhe der Mindestversicherungssumme für jeden einzelnen Versicherungsfall und für die Höhe der Mindestversicherungssumme für alle Versicherungsfälle eines Jahres ist Artikel 1 der Delegierten Verordnung (EU) Nr. 1125/2014 der Kommission vom 19. September 2014 zur Ergänzung der Richtlinie 2014/17/EU des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für die Mindestdeckungssumme der Berufshaftpflichtversicherung oder gleichwertigen Garantie für Kreditvermittler (ABl. L 305 vom 24.10.2014, S. 1) in der jeweils geltenden Fassung anzuwenden.\n(3) Der Versicherungsvertrag muss Deckung für die sich aus der gewerblichen Tätigkeit im Anwendungsbereich dieser Verordnung ergebenden Haftpflichtgefahren für Vermögensschäden gewähren. Der Versicherungsvertrag muss sich auch auf solche Vermögensschäden erstrecken, für die der Versicherungspflichtige nach § 278 oder § 831 des Bürgerlichen Gesetzbuchs einzustehen hat, soweit die Erfüllungs- oder Verrichtungsgehilfen nicht selbst zum Abschluss einer solchen Berufshaftpflichtversicherung verpflichtet sind. Ist der Gewerbetreibende in einer oder mehreren Personenhandelsgesellschaften als geschäftsführender Gesellschafter tätig, so muss für die jeweilige Personenhandelsgesellschaft jeweils ein Versicherungsvertrag abgeschlossen werden; der Versicherungsvertrag kann auch die Tätigkeit des Gewerbetreibenden nach Satz 1 abdecken.\n(4) Der Versicherungsvertrag hat Versicherungsschutz für jede einzelne Pflichtverletzung zu gewähren, die gesetzliche Haftpflichtansprüche privatrechtlichen Inhalts gegen den Versicherungspflichtigen zur Folge haben könnte. Dabei kann vereinbart werden, dass sämtliche Pflichtverletzungen bei Erledigung eines einheitlichen Geschäfts als ein Versicherungsfall gelten.\n(5) Von der Versicherung kann die Haftung für Ersatzansprüche wegen wissentlicher Pflichtverletzung ausgeschlossen werden. Weitere Ausschlüsse sind nur insoweit zulässig, als sie marktüblich sind und dem Zweck der Berufshaftpflichtversicherung nicht zuwiderlaufen."}