{"id":"11","heading":"Unzulässige Tätigkeiten und Arbeitsbedingungen für schwangere Frauen","text":"(1) Der Arbeitgeber darf eine schwangere Frau keine Tätigkeiten ausüben lassen und sie keinen Arbeitsbedingungen aussetzen, bei denen sie in einem Maß Gefahrstoffen ausgesetzt ist oder sein kann, dass dies für sie oder für ihr Kind eine unverantwortbare Gefährdung darstellt. Eine unverantwortbare Gefährdung im Sinne von Satz 1 liegt insbesondere vor, wenn die schwangere Frau Tätigkeiten ausübt oder Arbeitsbedingungen ausgesetzt ist, bei denen sie folgenden Gefahrstoffen ausgesetzt ist oder sein kann:\n(2) Der Arbeitgeber darf eine schwangere Frau keine Tätigkeiten ausüben lassen und sie keinen Arbeitsbedingungen aussetzen, bei denen sie in einem Maß mit Biostoffen der Risikogruppe 2, 3 oder 4 im Sinne von § 3 Absatz 1 der Biostoffverordnung in Kontakt kommt oder kommen kann, dass dies für sie oder für ihr Kind eine unverantwortbare Gefährdung darstellt. Eine unverantwortbare Gefährdung im Sinne von Satz 1 liegt insbesondere vor, wenn die schwangere Frau Tätigkeiten ausübt oder Arbeitsbedingungen ausgesetzt ist, bei denen sie mit folgenden Biostoffen in Kontakt kommt oder kommen kann:\n(3) Der Arbeitgeber darf eine schwangere Frau keine Tätigkeiten ausüben lassen und sie keinen Arbeitsbedingungen aussetzen, bei denen sie physikalischen Einwirkungen in einem Maß ausgesetzt ist oder sein kann, dass dies für sie oder für ihr Kind eine unverantwortbare Gefährdung darstellt. Als physikalische Einwirkungen im Sinne von Satz 1 sind insbesondere zu berücksichtigen:\n(4) Der Arbeitgeber darf eine schwangere Frau keine Tätigkeiten ausüben lassen und sie keinen Arbeitsbedingungen aussetzen, bei denen sie einer belastenden Arbeitsumgebung in einem Maß ausgesetzt ist oder sein kann, dass dies für sie oder für ihr Kind eine unverantwortbare Gefährdung darstellt. Der Arbeitgeber darf eine schwangere Frau insbesondere keine Tätigkeiten ausüben lassen\n(5) Der Arbeitgeber darf eine schwangere Frau keine Tätigkeiten ausüben lassen und sie keinen Arbeitsbedingungen aussetzen, bei denen sie körperlichen Belastungen oder mechanischen Einwirkungen in einem Maß ausgesetzt ist oder sein kann, dass dies für sie oder für ihr Kind eine unverantwortbare Gefährdung darstellt. Der Arbeitgeber darf eine schwangere Frau insbesondere keine Tätigkeiten ausüben lassen, bei denen\n(6) Der Arbeitgeber darf eine schwangere Frau folgende Arbeiten nicht ausüben lassen:"}