{"id":"12","heading":"Unzulässige Tätigkeiten und Arbeitsbedingungen für stillende Frauen","text":"(1) Der Arbeitgeber darf eine stillende Frau keine Tätigkeiten ausüben lassen und sie keinen Arbeitsbedingungen aussetzen, bei denen sie in einem Maß Gefahrstoffen ausgesetzt ist oder sein kann, dass dies für sie oder für ihr Kind eine unverantwortbare Gefährdung darstellt. Eine unverantwortbare Gefährdung im Sinne von Satz 1 liegt insbesondere vor, wenn die stillende Frau Tätigkeiten ausübt oder Arbeitsbedingungen ausgesetzt ist, bei denen sie folgenden Gefahrstoffen ausgesetzt ist oder sein kann:\n(2) Der Arbeitgeber darf eine stillende Frau keine Tätigkeiten ausüben lassen und sie keinen Arbeitsbedingungen aussetzen, bei denen sie in einem Maß mit Biostoffen der Risikogruppe 2, 3 oder 4 im Sinne von § 3 Absatz 1 der Biostoffverordnung in Kontakt kommt oder kommen kann, dass dies für sie oder für ihr Kind eine unverantwortbare Gefährdung darstellt. Eine unverantwortbare Gefährdung im Sinne von Satz 1 liegt insbesondere vor, wenn die stillende Frau Tätigkeiten ausübt oder Arbeitsbedingungen ausgesetzt ist, bei denen sie mit Biostoffen in Kontakt kommt oder kommen kann, die in die Risikogruppe 4 im Sinne von § 3 Absatz 1 der Biostoffverordnung einzustufen sind. Die Sätze 1 und 2 gelten auch, wenn der Kontakt mit Biostoffen im Sinne von Satz 1 oder 2 therapeutische Maßnahmen erforderlich macht oder machen kann, die selbst eine unverantwortbare Gefährdung darstellen. Eine unverantwortbare Gefährdung im Sinne von Satz 1 oder 2 gilt als ausgeschlossen, wenn die stillende Frau über einen ausreichenden Immunschutz verfügt.\n(3) Der Arbeitgeber darf eine stillende Frau keine Tätigkeiten ausüben lassen und sie keinen Arbeitsbedingungen aussetzen, bei denen sie physikalischen Einwirkungen in einem Maß ausgesetzt ist oder sein kann, dass dies für sie oder für ihr Kind eine unverantwortbare Gefährdung darstellt. Als physikalische Einwirkungen im Sinne von Satz 1 sind insbesondere ionisierende und nicht ionisierende Strahlungen zu berücksichtigen.\n(4) Der Arbeitgeber darf eine stillende Frau keine Tätigkeiten ausüben lassen und sie keinen Arbeitsbedingungen aussetzen, bei denen sie einer belastenden Arbeitsumgebung in einem Maß ausgesetzt ist oder sein kann, dass dies für sie oder für ihr Kind eine unverantwortbare Gefährdung darstellt. Der Arbeitgeber darf eine stillende Frau insbesondere keine Tätigkeiten ausüben lassen\n(5) Der Arbeitgeber darf eine stillende Frau folgende Arbeiten nicht ausüben lassen:"}