{"id":"30","heading":"Ausschuss für Mutterschutz","text":"(1) Beim Bundesministerium für Familie, Senioren, Frauen und Jugend wird ein Ausschuss für Mutterschutz gebildet, in dem geeignete Personen vonseiten der öffentlichen und privaten Arbeitgeber, der Ausbildungsstellen, der Gewerkschaften, der Studierendenvertretungen und der Landesbehörden sowie weitere geeignete Personen, insbesondere aus der Wissenschaft, vertreten sein sollen. Dem Ausschuss sollen nicht mehr als 15 Mitglieder angehören. Für jedes Mitglied ist ein stellvertretendes Mitglied zu benennen.\n(2) Das Bundesministerium für Familie, Senioren, Frauen und Jugend beruft im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales, dem Bundesministerium für Gesundheit und dem Bundesministerium für Bildung und Forschung die Mitglieder des Ausschusses für Mutterschutz und die stellvertretenden Mitglieder. Der Ausschuss gibt sich eine Geschäftsordnung und wählt die Vorsitzende oder den Vorsitzenden aus seiner Mitte. Die Geschäftsordnung und die Wahl der oder des Vorsitzenden bedürfen der Zustimmung des Bundesministeriums für Familie, Senioren, Frauen und Jugend. Die Zustimmung erfolgt im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium für Gesundheit.\n(3) Zu den Aufgaben des Ausschusses für Mutterschutz gehört es,\n(4) Nach Prüfung durch das Bundesministerium für Familie, Senioren, Frauen und Jugend, durch das Bundesministerium für Arbeit und Soziales, durch das Bundesministerium für Gesundheit und durch das Bundesministerium für Bildung und Forschung kann das Bundesministerium für Familie, Senioren, Frauen und Jugend im Einvernehmen mit den anderen in diesem Absatz genannten Bundesministerien die vom Ausschuss für Mutterschutz nach Absatz 3 aufgestellten Regeln und Erkenntnisse im Gemeinsamen Ministerialblatt veröffentlichen.\n(5) Die Bundesministerien sowie die obersten Landesbehörden können zu den Sitzungen des Ausschusses für Mutterschutz Vertreterinnen oder Vertreter entsenden. Auf Verlangen ist ihnen in der Sitzung das Wort zu erteilen.\n(6) Die Geschäfte des Ausschusses für Mutterschutz werden vom Bundesamt für Familie und zivilgesellschaftliche Aufgaben geführt."}