{"id":"9","heading":"Gestaltung der Arbeitsbedingungen; unverantwortbare Gefährdung","text":"(1) Der Arbeitgeber hat bei der Gestaltung der Arbeitsbedingungen einer schwangeren oder stillenden Frau alle aufgrund der Gefährdungsbeurteilung nach § 10 erforderlichen Maßnahmen für den Schutz ihrer physischen und psychischen Gesundheit sowie der ihres Kindes zu treffen. Er hat die Maßnahmen auf ihre Wirksamkeit zu überprüfen und erforderlichenfalls den sich ändernden Gegebenheiten anzupassen. Soweit es nach den Vorschriften dieses Gesetzes verantwortbar ist, ist der Frau auch während der Schwangerschaft, nach der Entbindung und in der Stillzeit die Fortführung ihrer Tätigkeiten zu ermöglichen. Nachteile aufgrund der Schwangerschaft, der Entbindung oder der Stillzeit sollen vermieden oder ausgeglichen werden.\n(2) Der Arbeitgeber hat die Arbeitsbedingungen so zu gestalten, dass Gefährdungen einer schwangeren oder stillenden Frau oder ihres Kindes möglichst vermieden werden und eine unverantwortbare Gefährdung ausgeschlossen wird. Eine Gefährdung ist unverantwortbar, wenn die Eintrittswahrscheinlichkeit einer Gesundheitsbeeinträchtigung angesichts der zu erwartenden Schwere des möglichen Gesundheitsschadens nicht hinnehmbar ist. Eine unverantwortbare Gefährdung gilt als ausgeschlossen, wenn der Arbeitgeber alle Vorgaben einhält, die aller Wahrscheinlichkeit nach dazu führen, dass die Gesundheit einer schwangeren oder stillenden Frau oder ihres Kindes nicht beeinträchtigt wird.\n(3) Der Arbeitgeber hat sicherzustellen, dass die schwangere oder stillende Frau ihre Tätigkeit am Arbeitsplatz, soweit es für sie erforderlich ist, kurz unterbrechen kann. Er hat darüber hinaus sicherzustellen, dass sich die schwangere oder stillende Frau während der Pausen und Arbeitsunterbrechungen unter geeigneten Bedingungen hinlegen, hinsetzen und ausruhen kann.\n(4) Alle Maßnahmen des Arbeitgebers nach diesem Unterabschnitt sowie die Beurteilung der Arbeitsbedingungen nach § 10 müssen dem Stand der Technik, der Arbeitsmedizin und der Hygiene sowie den sonstigen gesicherten wissenschaftlichen Erkenntnissen entsprechen. Der Arbeitgeber hat bei seinen Maßnahmen die vom Ausschuss für Mutterschutz ermittelten und nach § 30 Absatz 4 im Gemeinsamen Ministerialblatt veröffentlichten Regeln und Erkenntnisse zu berücksichtigen; bei Einhaltung dieser Regeln und bei Beachtung dieser Erkenntnisse ist davon auszugehen, dass die in diesem Gesetz gestellten Anforderungen erfüllt sind.\n(5) Der Arbeitgeber kann zuverlässige und fachkundige Personen schriftlich damit beauftragen, ihm obliegende Aufgaben nach diesem Unterabschnitt in eigener Verantwortung wahrzunehmen.\n(6) Kosten für Maßnahmen nach diesem Gesetz darf der Arbeitgeber nicht den Personen auferlegen, die bei ihm beschäftigt sind. Die Kosten für Zeugnisse und Bescheinigungen, die die schwangere oder stillende Frau auf Verlangen des Arbeitgebers vorzulegen hat, trägt der Arbeitgeber.\n(+++ § 9 Abs. 1 bis 5: Zur Anwendung vgl. § 1 Abs. 2 Satz 2 Nr. 6 +++)"}