{"id":"9","heading":"Abschlussprüfung","text":"(1) Die Abschlussprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll im praktischen Teil der Prüfung in insgesamt höchstens acht Stunden drei praktische Aufgaben bearbeiten und während dieser Zeit in höchstens 15 Minuten hierüber ein Fachgespräch führen. Für die praktischen Aufgaben kommen insbesondere in Betracht:\n(3) Der schriftliche Teil der Prüfung besteht aus den Prüfungsbereichen Straßeninstandhaltung, Sicherheit und Straßenbetrieb sowie Wirtschafts- und Sozialkunde. In den Prüfungsbereichen Straßeninstandhaltung sowie Sicherheit und Straßenbetrieb sind fachliche Probleme mit verknüpften informationstechnischen, technologischen und mathematischen Inhalten zu analysieren, zu bewerten und geeignete Lösungswege schriftlich darzustellen. Hierfür kommt insbesondere in Betracht:\n(4) Für den schriftlichen Teil der Prüfung ist von folgenden zeitlichen Höchstwerten auszugehen:\n(5) Der schriftliche Teil der Prüfung ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in den einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse für die mündlich geprüften Prüfungsbereiche sind die jeweiligen bisherigen Ergebnisse und die entsprechenden Ergebnisse der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(6) Innerhalb des schriftlichen Teils der Prüfung sind die Prüfungsbereiche wie folgt zu gewichten:\n(7) Die Prüfung ist bestanden, wenn jeweils im praktischen und schriftlichen Teil der Prüfung sowie innerhalb des schriftlichen Teils der Prüfung in mindestens zwei der Prüfungsbereiche mindestens ausreichende Leistungen erbracht worden sind. Werden die Prüfungsleistungen in einer der praktischen Aufgaben oder in einem der fachbezogenen Prüfungsbereiche mit ungenügend bewertet, so ist die Prüfung nicht bestanden."}