{"id":"17","heading":"Finanzierung und Zielausstattung der Einlagensicherungssysteme","text":"(1) Einlagensicherungssysteme müssen über angemessene Finanzmittel im Verhältnis zu ihren bestehenden und potentiellen Verbindlichkeiten verfügen (verfügbare Finanzmittel). Zur Feststellung ihrer potentiellen Verbindlichkeiten haben sie angemessene Systeme einzurichten.\n(2) Die Einlagensicherungssysteme sorgen dafür, dass ihre verfügbaren Finanzmittel bis zum Ablauf des 3. Juli 2024 mindestens eine Zielausstattung von 0,8 Prozent der gedeckten Einlagen nach § 8 Absatz 1 der ihnen angehörenden CRR-Kreditinstitute betragen. Hat ein Einlagensicherungssystem bis zum Ablauf des 3. Juli 2024 mehr als 0,8 Prozent der nach § 8 Absatz 1 gedeckten Einlagen der ihm angehörenden CRR-Kreditinstitute für Auszahlungen verwendet, verlängert sich der Ansparzeitraum für das betroffene Einlagensicherungssystem bis zum Ablauf des 3. Juli 2028.\n(3) Unterschreiten die verfügbaren Finanzmittel die Zielausstattung, haben die Einlagensicherungssysteme dafür Sorge zu tragen, dass so lange wieder Beiträge erhoben werden, bis die Zielausstattung erneut erreicht ist. Verringern sich die verfügbaren Finanzmittel nach dem erstmaligen Erreichen der Zielausstattung auf weniger als zwei Drittel der Zielausstattung, werden die Beiträge in einer Höhe festgesetzt, mit der die Zielausstattung innerhalb von sechs Jahren wieder erreicht werden kann.\n(4) Zur Feststellung der erforderlichen Zielausstattung nach Absatz 2 sowie nach der Delegierten Verordnung (EU) 2015/63 der Kommission vom 21. Oktober 2014 zur Ergänzung der Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates im Hinblick auf im Voraus erhobene Beiträge zu Abwicklungsfinanzierungsmechanismen (ABl. L 11 vom 17.1.2015, S. 44) melden die CRR-Kreditinstitute dem Einlagensicherungssystem, dem sie angehören, bis zum 15. Januar jeden Jahres die Höhe der bei ihnen vorhandenen nach § 8 Absatz 1 gedeckten Einlagen zum Stand vom 31. März, 30. Juni, 30. September und 31. Dezember des Vorjahres. Die Einlagensicherungssysteme legen die Berechnung auf Quartalsbasis des durchschnittlichen Betrags der gedeckten Einlagen aller ihnen angeschlossenen CRR-Kreditinstitute der Abwicklungsbehörde bis zum 31. Januar jeden Jahres vor. Die zusammengefassten Meldungen der CRR-Kreditinstitute sowie die Höhe der verfügbaren Finanzmittel geben die Einlagensicherungssysteme bis zum 31. Januar jeden Jahres an die Bundesanstalt und die Deutsche Bundesbank weiter.\n(5) Die Bundesanstalt teilt der Europäischen Bankenaufsichtsbehörde bis zum 31. März jeden Jahres die Höhe der in Deutschland nach § 8 Absatz 1 gedeckten Einlagen sowie die Höhe der verfügbaren Finanzmittel deutscher Einlagensicherungssysteme zum Stand vom 31. Dezember des Vorjahres mit."}