{"id":"25a","heading":"Verordnungsermächtigung zur Aufhebung der Beleihung und zur Rückgängigmachung der Errichtung","text":"(1) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf,\n(2) In der Verordnung nach Absatz 1 legt das Bundesministerium der Finanzen fest, welche gesetzliche Entschädigungseinrichtung (nachfolgende Entschädigungseinrichtung) derjenigen gesetzlichen Entschädigungseinrichtung nach den Vorgaben der Absätze 3 bis 7 nachfolgt, deren Beleihung aufgehoben oder deren Errichtung rückgängig gemacht wird (ehemalige Entschädigungseinrichtung). Die betroffenen Entschädigungseinrichtungen sind vor Erlass der Verordnung nach Absatz 1 anzuhören.\n(3) Mit dem Tag des Inkrafttretens der Verordnung nach Absatz 1 tritt die nachfolgende Entschädigungseinrichtung in Bezug auf die verfügbaren Finanzmittel der ehemaligen Entschädigungseinrichtung und die zur Deckung von Verwaltungs- und sonstigen Kosten vorhandenen Finanzmittel nach § 26 Absatz 1 im Wege der Rechtsnachfolge in die Rechte und Pflichten der ehemaligen Entschädigungseinrichtung ein. Von der Rechtsnachfolge ausgenommen sind die verfügbaren Finanzmittel, die nach Absatz 4 auf ein institutsbezogenes Sicherungssystem nach § 2 Absatz 1 Nummer 2 zu übertragen sind. Die nachfolgende Entschädigungseinrichtung tritt mit dem Inkrafttreten der Verordnung nach Absatz 1 in sämtliche hoheitlichen Rechte und Pflichten der ehemaligen Entschädigungseinrichtung nach diesem Gesetz ein. Alle zum Zeitpunkt des Inkrafttretens der Verordnung nach Absatz 1 anhängigen Verwaltungsverfahren, Widerspruchsverfahren und Verwaltungsstreitverfahren der ehemaligen Entschädigungseinrichtung werden von der nachfolgenden Entschädigungseinrichtung aus eigenem Recht und in eigenem Namen fortgesetzt.\n(4) Schließt sich ein CRR-Kreditinstitut, das vor dem Inkrafttreten der Verordnung nach Absatz 1 der ehemaligen Entschädigungseinrichtung zugeordnet war, mit dem Zeitpunkt des Inkrafttretens der Verordnung nach Absatz 1 einem institutsbezogenen Sicherungssystem nach § 2 Absatz 1 Nummer 2 an, so ist die ehemalige Entschädigungseinrichtung verpflichtet, unverzüglich einen Anteil ihrer zum Zeitpunkt des Inkrafttretens der Verordnung nach Absatz 1 verfügbaren Finanzmittel an das institutsbezogene Sicherungssystem zu übertragen. Der zu übertragende Anteil entspricht dem Anteil der gedeckten Einlagen des CRR-Kreditinstituts nach § 8 Absatz 1 an den gesamten Einlagen aller der ehemaligen Entschädigungseinrichtung zugeordneten CRR-Kreditinstitute. Zur Ermittlung des zu übertragenden Anteils ist der Wert der gedeckten Einlagen aller der ehemaligen Entschädigungseinrichtung zugeordneten CRR-Kreditinstitute zum Zeitpunkt der letzten Beitragsberechnung vor dem Übertritt zu dem institutsbezogenen Sicherungssystem maßgeblich.\n(5) Die Zugehörigkeit zu einem institutsbezogenen Sicherungssystem nach § 2 Absatz 1 Nummer 2 muss zum Zeitpunkt des Inkrafttretens der Verordnung nach Absatz 1 wirksam werden. Dies ist der Bundesanstalt von dem aufnehmenden institutsbezogenen Sicherungssystem vor der Übertragung der Finanzmittel nach Absatz 4 nachzuweisen. Dazu sind der Bundesanstalt die entsprechenden Nachweise, wie Beschlüsse, Beitrittserklärungen oder anderweitig gemäß Satzung erforderliche Rechtsakte, unverzüglich vorzulegen.\n(6) Die Einzelheiten der Rechtsnachfolge regeln die nachfolgende und die ehemalige Entschädigungseinrichtung durch Vertrag, der der Zustimmung der Bundesanstalt bedarf.\n(7) Die Bundesanstalt kann die zur Durchführung der Absätze 1 bis 6 erforderlichen Anordnungen treffen."}