{"id":"27","heading":"Pflicht zur Leistung von Sonderbeiträgen und Sonderzahlungen","text":"(1) Reichen die verfügbaren Finanzmittel einer gesetzlichen Entschädigungseinrichtung nicht aus, um die Einleger eines der Entschädigungseinrichtung zugeordneten CRR-Kreditinstituts im Entschädigungsfall zu entschädigen, sind die dieser gesetzlichen Entschädigungseinrichtung zugeordneten CRR-Kreditinstitute verpflichtet,\n(2) Die Pflicht zur Leistung von Sonderbeiträgen und Sonderzahlungen besteht nur für CRR-Kreditinstitute, die der gesetzlichen Entschädigungseinrichtung bereits zu Beginn des Abrechnungsjahres, in dem ein Sonderbeitrag oder eine Sonderzahlung erhoben wird, zugeordnet waren und zum Zeitpunkt der Feststellung des Entschädigungsfalls der gesetzlichen Entschädigungseinrichtung noch angehörten.\n(3) Die Höhe des jeweiligen Sonderbeitrags und der jeweiligen Sonderzahlung der nach den Absätzen 1 und 2 beitrags- oder zahlungspflichtigen CRR-Kreditinstitute bemisst sich nach dem Verhältnis des zuletzt fälligen vollen Jahresbeitrags des jeweiligen CRR-Kreditinstituts zur Gesamtsumme aller zuletzt fälligen vollen Jahresbeiträge und einmaligen Zahlungen nach § 26 Absatz 2. Für CRR-Kreditinstitute, die noch keinen Jahresbeitrag zu zahlen hatten, tritt an die Stelle des zuletzt fälligen Jahresbeitrags die einmalige Zahlung nach § 26 Absatz 2.\n(4) Die gesetzliche Entschädigungseinrichtung ist berechtigt, in einem Abrechnungsjahr mehrere Sonderbeiträge und Sonderzahlungen nach Maßgabe der §§ 29 und 30 zu erheben. In einem Abrechnungsjahr darf eine gesetzliche Entschädigungseinrichtung jedoch nur Sonderbeiträge und Sonderzahlungen in Höhe von maximal 0,5 Prozent der gedeckten Einlagen der ihr zugeordneten CRR-Kreditinstitute erheben. Mit Zustimmung der Bundesanstalt kann eine gesetzliche Entschädigungseinrichtung unter außergewöhnlichen Umständen zum Schutz der Funktionsfähigkeit der gesetzlichen Entschädigungseinrichtung höhere Sonderbeiträge und höhere Sonderzahlungen verlangen.\n(5) Die gesetzliche Entschädigungseinrichtung kann die Erhebung eines Sonderbeitrags oder einer Sonderzahlung gegenüber einem CRR-Kreditinstitut mit Zustimmung der Bundesanstalt ganz oder teilweise zurückstellen, wenn die Gefahr besteht, dass dieses CRR-Kreditinstitut auf Grund der Gesamtheit der an die gesetzliche Entschädigungseinrichtung zu leistenden Zahlungen seine Verpflichtungen gegenüber seinen Gläubigern nicht mehr erfüllen kann. Die Zurückstellung erfolgt auf Antrag des CRR-Kreditinstituts. Das CRR-Kreditinstitut hat mit dem Antrag die Bestätigung eines Wirtschaftsprüfers oder einer Wirtschaftsprüfungsgesellschaft vorzulegen, dass durch die Gesamtheit der an die gesetzliche Entschädigungseinrichtung im jeweiligen Abrechnungsjahr zu leistenden Zahlungen Gefahr für die Erfüllung seiner Verpflichtungen gegenüber seinen Gläubigern bestehen würde. Eine solche Zurückstellung wird für maximal sechs Monate gewährt und kann auf Antrag des CRR-Kreditinstituts jeweils um weitere sechs Monate verlängert werden. Die zurückgestellten Sonderbeiträge oder Sonderzahlungen sind zu erheben, wenn die Bundesanstalt feststellt, dass die Liquidität und die Solvenz des Kreditinstituts durch die Zahlung nicht mehr gefährdet sind. Die zurückgestellten Beträge werden mit Ablauf der Zurückstellung fällig.\n(+++ §§ 27 bis 32: Zur Anwendung vgl. § 32a +++)"}