{"id":"36","heading":"Durchführung der Prüfung","text":"(1) Gesetzliche Entschädigungseinrichtungen haben die Prüfungen nach § 35 durch eigene sachkundige Prüfer durchzuführen oder geeignete Dritte mit den Prüfungen zu beauftragen. Geeignete Dritte sind Wirtschaftsprüfer, vereidigte Buchprüfer, Wirtschaftsprüfungs- und Buchprüfungsgesellschaften sowie andere Dritte, die über die erforderlichen Kenntnisse und Erfahrungen verfügen, sofern keine Umstände vorliegen, die bei diesen Personen im Hinblick auf die zu prüfenden CRR-Kreditinstitute Interessenkonflikte begründen können. Die Entschädigungseinrichtung hat die mit den Prüfungen betrauten Personen zu verpflichten, ihr das Vorliegen entsprechender Umstände unverzüglich mitzuteilen. Die Prüfungen dürfen nicht durch den Abschlussprüfer oder den Prüfer der Meldepflichten und Verhaltensregeln des CRR-Kreditinstituts durchgeführt werden.\n(2) Die gesetzliche Entschädigungseinrichtung legt die Einzelheiten der Prüfungen in Prüfungsrichtlinien fest, die der Genehmigung durch die Bundesanstalt bedürfen.\n(3) Während der üblichen Betriebs- und Geschäftszeiten ist den Mitarbeitern der gesetzlichen Entschädigungseinrichtung oder den für sie nach Absatz 1 tätigen Personen, soweit dies zur Wahrnehmung der Aufgaben der Entschädigungseinrichtung nach diesem Gesetz erforderlich ist, das Betreten der Grundstücke und Geschäftsräume des CRR-Kreditinstituts zu gestatten. Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Der Verpflichtete ist über sein Recht zur Verweigerung der Auskunft zu belehren.\n(4) Die Mitarbeiter der gesetzlichen Entschädigungseinrichtung sowie die für sie nach Absatz 1 tätigen Personen können die Geschäftsräume eines CRR-Kreditinstituts innerhalb der üblichen Betriebs- und Geschäftszeiten betreten, soweit die Bundesanstalt Maßnahmen gemäß § 46 des Kreditwesengesetzes gegen dieses CRR-Kreditinstitut angeordnet hat. Ihnen sind sämtliche Unterlagen vorzulegen, die diese benötigen, um ein Entschädigungsverfahren gemäß den §§ 12 bis 15 vorzubereiten. Sofern Bereiche des CRR-Kreditinstituts auf ein anderes Unternehmen ausgelagert worden sind, gelten die Sätze 1 und 2 gegenüber diesem Unternehmen entsprechend."}