{"id":"63","heading":"Übergangsregelung","text":"(1) Auf Entschädigungsfälle, die bis zum Inkrafttreten des Einlagensicherungsgesetzes vom 28. Mai 2015 (BGBl. I S. 786) festgestellt sind, sind die §§ 3 bis 5 des Einlagensicherungs- und Anlegerentschädigungsgesetzes vom 16. Juli 1998 (BGBl. I S. 1842), das zuletzt durch Artikel 6 des Gesetzes vom 15. Juli 2014 (BGBl. I S. 934) geändert worden ist, in seiner bis dahin geltenden Fassung weiter anzuwenden.\n(2) Bis zum erstmaligen Erreichen der in § 17 Absatz 2 genannten Beträge sind die Schwellenwerte nach § 49 Absatz 3 nicht in Bezug auf diese Beträge, sondern auf die bisher verfügbaren Finanzmittel anzuwenden.\n(3) § 8 des Einlagensicherungs- und Anlegerentschädigungsgesetzes vom 16. Juli 1998 (BGBl. I S. 1842), das zuletzt durch Artikel 6 des Gesetzes vom 15. Juli 2014 (BGBl. I S. 934) geändert worden ist, sowie die Bestimmungen der nach § 8 Absatz 8 Satz 1 des Einlagensicherungs- und Anlegerentschädigungsgesetzes erlassenen EdB-Beitragsverordnung vom 10. Juli 1999 (BGBl. I S. 1540), die zuletzt durch Artikel 5 der Verordnung vom 30. Januar 2014 (BGBl. I S. 322) geändert worden ist, und der EdVÖB-Beitragsverordnung vom 10. Juli 1999 (BGBl. I S. 1538), die zuletzt durch Artikel 4 der Verordnung vom 30. Januar 2014 (BGBl. I S. 322) geändert worden ist, finden weiterhin Anwendung auf die Jahresbeiträge, einmalige Zahlungen, Sonderbeiträge und Sonderzahlungen, die für die bis zum 30. September 2014 endenden Abrechnungsjahre zu erheben waren.\n(4) Die Jahresbeiträge für die nach § 24 Absatz 1 Nummer 1 und 2 zugeordneten CRR-Kreditinstitute werden für das am 30. September 2015 endende Abrechnungsjahr abweichend von § 19 Absatz 2 bis 4 nach § 8 des Einlagensicherungs- und Anlegerentschädigungsgesetzes vom 16. Juli 1998 (BGBl. I S. 1842), das zuletzt durch Artikel 6 des Gesetzes vom 15. Juli 2014 (BGBl. I S. 934) geändert worden ist, sowie den Bestimmungen der nach § 8 Absatz 8 Satz 1 des Einlagensicherungs- und Anlegerentschädigungsgesetzes erlassenen EdB-Beitragsverordnung vom 10. Juli 1999 (BGBl. I S. 1540), die zuletzt durch Artikel 5 der Verordnung vom 30. Januar 2014 (BGBl. I S. 322) geändert worden ist, und der EdVÖB-Beitragsverordnung vom 10. Juli 1999 (BGBl. I S. 1538), die zuletzt durch Artikel 4 der Verordnung vom 30. Januar 2014 (BGBl. I S. 322) geändert worden ist, erhoben.\n(5) Die Satzung eines anerkannten institutsbezogenen Sicherungssystems nach § 47 Absatz 1 kann dem Sicherungssystem gestatten, den jährlichen Beitrag für das in 2015 endende Beitragsjahr abweichend von den Vorschriften dieses Gesetzes zu erheben.\n(6) Institutsbezogene Sicherungssysteme, die am 29. Dezember 2020 nach § 43 als Einlagensicherungssysteme anerkannt waren, müssen bis zum 29. Dezember 2021 ihre Satzung anpassen, um im Abwicklungsfall Sonderbeiträge nach § 48 Absatz 2 Nummer 2 zur Erfüllung der Pflichten aus der Haftung nach § 145 des Sanierungs- und Abwicklungsgesetzes erheben zu können."}