{"id":"7","heading":"Umfang und Berechnung des Entschädigungsanspruchs","text":"(1) Der Entschädigungsanspruch des Einlegers richtet sich nach dem Umfang seiner entschädigungsfähigen Einlagen und ist der Höhe nach auf die Deckungssumme nach § 8 begrenzt.\n(2) Bei der Berechnung der Höhe des Entschädigungsanspruchs ist der Betrag der entschädigungsfähigen Einlagen bei Eintritt des Entschädigungsfalls, einschließlich der Ansprüche auf Zinsen auf entschädigungsfähige Einlagen bis zum Zeitpunkt der Feststellung des Entschädigungsfalls nach § 10 Absatz 1, zugrunde zu legen.\n(3) Die Deckungssumme nach § 8 bezieht sich auf die Gesamtforderung des Einlegers gegen das CRR-Kreditinstitut nach Absatz 2, unabhängig von der Zahl der Konten, der Währung und dem Ort, an dem die Konten geführt werden.\n(4) Bei einem Konto, das im Namen von zwei oder mehreren Personen eröffnet wurde oder an dem zwei oder mehrere Personen Rechte haben, die mittels der Unterschrift von einer oder mehreren dieser Personen ausgeübt werden können (Gemeinschaftskonto), ist für die Deckungssumme nach § 8 der jeweilige Anteil des einzelnen Kontoinhabers maßgeblich. Fehlen besondere Bestimmungen, so wird die Einlage den Kontoinhabern jeweils zu gleichen Anteilen zugerechnet.\n(4a) Handelt der Kontoinhaber für Rechnung eines Dritten, ist für die Deckungssumme nach § 8 auf den Dritten abzustellen, sofern das Konto in der Kontobezeichnung als offenes Treuhandkonto eindeutig gekennzeichnet ist oder als solches hätte gekennzeichnet werden müssen und das Bestehen des Treuhandverhältnisses nachgewiesen wird.\n(5) Für Konten, welche auf den Namen einer Gemeinschaft von Wohnungseigentümern geführt wird, gilt Absatz 4 entsprechend mit der Maßgabe, dass die Mitglieder der Wohnungseigentümergemeinschaft als Kontoinhaber gelten.\n(6) Sind an einer entschädigungsfähigen Einlage mehrere Personen uneingeschränkt nutzungsberechtigt, gilt Absatz 4 entsprechend.\n(7) Die Entschädigung wird in Euro gewährt. Falls Konten eines Einlegers in einer anderen Währung als in Euro geführt werden, wird als Wechselkurs der Referenzkurs der Europäischen Zentralbank des Tages verwendet, an dem die Bundesanstalt nach § 10 Absatz 1 den Entschädigungsfall festgestellt hat. Liegt ein Referenzkurs der Europäischen Zentralbank nicht vor, ist für die Umrechnung der Mittelkurs aus feststellbaren An- und Verkaufskursen des Stichtages zugrunde zu legen.\n(8) Die CRR-Kreditinstitute sind verpflichtet, dem Einlagensicherungssystem auf Verlangen jederzeit alle Informationen zur Verfügung zu stellen, die es zur Vorbereitung einer Entschädigung benötigt, einschließlich der Informationen über die entschädigungsfähigen Gesamteinlagen der einzelnen Einleger. Dafür sind die entschädigungsfähigen Einlagen so zu kennzeichnen, dass sie für jeden einzelnen Einleger sofort ermittelt werden können. Das CRR-Kreditinstitut hat dem Einlagensicherungssystem die für die Entschädigung der Gläubiger erforderlichen Daten nach den Vorgaben des Einlagensicherungssystems in maschinell bearbeitbarer Form zur Verfügung zu stellen."}