{"id":"1","heading":"Begriffsbestimmungen","text":"(1) Sektor im Sinne dieser Verordnung bezeichnet die jeweilige Gesamtheit der Pflegeeinrichtungen im Sinne des § 7 Absatz 1 Nummer 2 oder 3 des Pflegeberufegesetzes in den Bereichen „voll- und teilstationär“ oder „ambulant“.\n(2) Pflegefachkräfte im Sinne dieser Verordnung sind Personen, denen die Erlaubnis zum Führen einer Berufsbezeichnung nach dem Krankenpflegegesetz, dem Altenpflegegesetz oder dem Pflegeberufegesetz erteilt wurde.\n(3) Festsetzungsjahr im Sinne dieser Verordnung ist das Vorjahr des jeweiligen Finanzierungszeitraums nach dem Pflegeberufegesetz.\n(4) Träger der praktischen Ausbildung im Sinne dieser Verordnung sind Träger der praktischen Ausbildung nach § 8 Absatz 2 des Pflegeberufegesetzes und Träger des praktischen Teils der hochschulischen Pflegeausbildung nach § 38a Absatz 2 des Pflegeberufegesetzes, soweit im Folgenden nicht etwas anderes bestimmt ist.\n(5) Träger im Sinne dieser Verordnung bezeichnet den Rechtsträger einer Einrichtung oder Pflegeschule.\n(6) Pflegeausbildung im Sinne dieser Verordnung bezeichnet die berufliche Ausbildung nach Teil 2 des Pflegeberufegesetzes auch in Verbindung mit Teil 5 des Pflegeberufegesetzes sowie die hochschulische Pflegeausbildung nach Teil 3 des Pflegeberufegesetzes, jeweils einschließlich der zusätzlichen Ausbildung nach § 14 des Pflegeberufegesetzes, soweit im Folgenden nicht etwas anderes bestimmt ist.\n(7) Ausbildungskosten im Sinne dieser Verordnung sind die Kosten der beruflichen Pflegeausbildung nach § 27 des Pflegeberufegesetzes sowie die Kosten des praktischen Teils der hochschulischen Pflegeausbildung nach § 39a des Pflegeberufegesetzes, soweit im Folgenden nicht etwas anderes bestimmt ist.\n(8) Ausbildungsvergütung im Sinne dieser Verordnung bezeichnet die Ausbildungsvergütung nach § 19 des Pflegeberufegesetzes, nach § 38b Absatz 1 Satz 2 in Verbindung mit § 19 des Pflegeberufegesetzes sowie nach § 66b des Pflegeberufegesetzes, soweit im Folgenden nicht etwas anderes bestimmt ist.\n(9) Ausbildungsverhältnis im Sinne dieser Verordnung ist das durch den Ausbildungsvertrag begründete Verhältnis zwischen einer oder einem Auszubildenden und dem Träger der praktischen Ausbildung.\n(10) Auszubildende im Sinne dieser Verordnung sind Auszubildende der beruflichen Ausbildung nach Teil 2 des Pflegeberufegesetzes sowie studierende Personen der hochschulischen Pflegeausbildung nach Teil 3 des Pflegeberufegesetzes, soweit im Folgenden nicht etwas anderes bestimmt ist."}