{"id":"11","heading":"Anwendungs- und Übergangsbestimmungen","text":"(1) § 3 ist ab dem ersten Tag des Monats anzuwenden, der auf den Monat folgt, in dem alle sachlichen, insbesondere räumlichen, Voraussetzungen für die Durchführung des psychologischen Eignungstests vollständig vorliegen. Bis zu dem sich aus Satz 1 ergebenden Zeitpunkt ist § 3 Absatz 2 Satz 1 bis 4 und 6 der Seelotsenuntersuchungsverordnung vom 12. März 1998 (BGBl. I S. 511), die durch Artikel 1 der Verordnung vom 20. Oktober 2004 (BGBl. I S. 2652) geändert worden ist, weiter anzuwenden. Das Bundesministerium für Digitales und Verkehr gibt den Tag nach Satz 1 im Bundesgesetzblatt bekannt.\n(2) Für das Kalenderjahr, in dem der § 3 erstmals anzuwenden ist, gilt § 3 Absatz 3 Satz 5 mit der Maßgabe, dass an die Stelle der jeweiligen Zeitpunkte des § 3 Absatz 3 Satz 5 jeweils der letzte Tag des Monats tritt, ab dem der § 3 anzuwenden ist.\n(3) Bis zum Ablauf des 30. Novembers 2022 darf eine zugelassene Ärztin oder ein zugelassener Arzt kein Seelotseignungszeugnis für Seelotsenbewerberinnen oder Seelotsenbewerber erteilen, sondern hat das Ergebnis ihrer oder seiner Untersuchung nach Maßgabe des § 5 Absatz 3 im Seelotseignungsverzeichnis zu speichern. Das Seelotseignungszeugnis ist abweichend von § 5 Absatz 1 ausschließlich von einer Ärztin oder einem Arzt des Seeärztlichen Dienstes auf der Grundlage der nach Satz 1 und § 3 Absatz 3 Satz 1 gespeicherten Feststellungen zu erteilen.\n(4) Vor dem 28. Mai 2022 erteilte Zeugnisse über die körperliche und geistige Eignung für den Seelotsenberuf nach § 1 der Seelotsenuntersuchungsverordnung in der in Absatz 1 bezeichneten Fassung behalten ihre Gültigkeit bis zum Ablauf des in § 2 Absatz 1 Satz 1 Nummer 2 der Seelotsenuntersuchungsverordnung in der in Absatz 1 bezeichneten Fassung vorgesehenen Untersuchungsintervalls.\n(5) Vor dem Tag der erstmaligen Anwendung des § 3 ausgestellte Bescheinigungen über psychologische Untersuchungen von Seelotsenbewerberinnen oder Seelotsenbewerbern nach § 3 Absatz 2 der Seelotsenuntersuchungsverordnung in der in Absatz 1 bezeichneten Fassung behalten ihre Gültigkeit. Für die Zulassung zur Seelotsenanwärterin oder zum Seelotsenanwärter nach § 9 des Seelotsgesetzes hat die Aufsichtsbehörde für das Seelotswesen die in der Anlage 3 aufgeführten Maßstäbe zur Vergleichbarkeit der Ergebnisse der psychologischen Untersuchungen nach § 3 Absatz 2 der Seelotsenuntersuchungsverordnung mit den psychologischen Eignungstests nach § 3 dieser Verordnung zugrunde zu legen.\n(+++ § 11 Abs. 1: Zur Anwendung d. § 3 ab dem 1.1.2023 vgl. Bek. v. 21.11.2022 I 2097 +++)"}