{"id":"11","heading":"Gemischt genutzte Gebäude","text":"(1) Teile eines Wohngebäudes, die sich hinsichtlich der Art ihrer Nutzung und der gebäudetechnischen Ausstattung wesentlich von der Wohnnutzung unterscheiden und die einen nicht unerheblichen Teil der Gebäudenutzfläche umfassen, sind getrennt als Nichtwohngebäude zu behandeln.\n(2) Teile eines Nichtwohngebäudes, die dem Wohnen dienen und einen nicht unerheblichen Teil der Nettogrundfläche umfassen, sind getrennt als Wohngebäude zu behandeln.\n(3) Auf bestehende gemischt genutzte Gebäude, die aus einem getrennt als Wohngebäude oder Nichtwohngebäude zu behandelnden Teil bestehen und die zusammen über mehr als zehn Stellplätze innerhalb des Gebäudes oder über mehr als zehn an das Gebäude angrenzende Stellplätze verfügen, finden die Vorschriften dieses Gesetzes Anwendung. Die Rechtsfolgen nach diesem Gesetz richten sich für alle Stellplätze nach der überwiegenden Art der Nutzung des Gebäudes.\n(4) Überwiegt bei einem zu errichtenden gemischt genutzten Gebäude, das aus einem getrennt als Wohngebäude oder Nichtwohngebäude zu behandelnden Teil besteht, die Nutzung als Wohngebäude und verfügt das Gebäude insgesamt über mehr als fünf Stellplätze innerhalb des Gebäudes oder über mehr als fünf an das Gebäude angrenzende Stellplätze, finden die Vorschriften dieses Gesetzes über zu errichtende Wohngebäude Anwendung. Die Rechtsfolgen nach diesem Gesetz richten sich für alle Stellplätze nach der überwiegenden Art der Nutzung des Gebäudes.\n(5) Überwiegt bei einem zu errichtenden gemischt genutzten Gebäude, das aus einem getrennt als Wohngebäude oder Nichtwohngebäude zu behandelnden Teil besteht, die Nutzung als Nichtwohngebäude und verfügt das Gebäude insgesamt über mehr als sechs Stellplätze innerhalb des Gebäudes oder über mehr als sechs an das Gebäude angrenzende Stellplätze, finden die Vorschriften dieses Gesetzes über zu errichtende Nichtwohngebäude Anwendung. Die Rechtsfolgen nach diesem Gesetz richten sich für alle Stellplätze nach der überwiegenden Art der Nutzung des Gebäudes."}