{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Optische Strahlung ist jede elektromagnetische Strahlung im Wellenlängenbereich von 100 Nanometer bis 1 Millimeter. Das Spektrum der optischen Strahlung wird unterteilt in ultraviolette Strahlung, sichtbare Strahlung und Infrarotstrahlung:\n(2) Künstliche optische Strahlung im Sinne dieser Verordnung ist jede optische Strahlung, die von künstlichen Strahlungsquellen ausgeht.\n(3) Laserstrahlung ist durch einen Laser erzeugte kohärente optische Strahlung. Laser sind Geräte oder Einrichtungen zur Erzeugung und Verstärkung von kohärenter optischer Strahlung.\n(4) Inkohärente künstliche optische Strahlung ist jede künstliche optische Strahlung außer Laserstrahlung.\n(5) Expositionsgrenzwerte sind maximal zulässige Werte bei Exposition der Augen oder der Haut durch künstliche optische Strahlung.\n(6) Bestrahlungsstärke oder Leistungsdichte ist die auf eine Fläche fallende Strahlungsleistung je Flächeneinheit, ausgedrückt in Watt pro Quadratmeter.\n(7) Bestrahlung ist das Integral der Bestrahlungsstärke über die Zeit, ausgedrückt in Joule pro Quadratmeter.\n(8) Strahldichte ist der Strahlungsfluss oder die Strahlungsleistung je Einheitsraumwinkel je Flächeneinheit, ausgedrückt in Watt pro Quadratmeter pro Steradiant.\n(9) Ausmaß ist die kombinierte Wirkung von Bestrahlungsstärke, Bestrahlung und Strahldichte von künstlicher optischer Strahlung, der Beschäftigte ausgesetzt sind.\n(10) Fachkundig ist, wer über die erforderlichen Fachkenntnisse zur Ausübung einer in dieser Verordnung bestimmten Aufgabe verfügt. Die Anforderungen an die Fachkunde sind abhängig von der jeweiligen Art der Aufgabe. Zu den Anforderungen zählen eine entsprechende Berufsausbildung oder Berufserfahrung jeweils in Verbindung mit einer zeitnah ausgeübten einschlägigen beruflichen Tätigkeit sowie die Teilnahme an spezifischen Fortbildungsmaßnahmen.\n(11) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Maßnahme zum Schutz der Gesundheit und zur Sicherheit der Beschäftigten gesichert erscheinen lässt. Bei der Bestimmung des Standes der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt für die Anforderungen an die Arbeitsmedizin und Arbeitshygiene.\n(12) Den Beschäftigten stehen Schülerinnen und Schüler, Studierende und sonstige in Ausbildungseinrichtungen tätige Personen, die bei ihren Tätigkeiten künstlicher optischer Strahlung ausgesetzt sind, gleich."}