{"id":"3","heading":"Gefährdungsbeurteilung","text":"(1) Bei der Beurteilung der Arbeitsbedingungen nach § 5 des Arbeitsschutzgesetzes hat der Arbeitgeber zunächst festzustellen, ob künstliche optische Strahlung am Arbeitsplatz von Beschäftigten auftritt oder auftreten kann. Ist dies der Fall, hat er alle hiervon ausgehenden Gefährdungen für die Gesundheit und Sicherheit der Beschäftigten zu beurteilen. Er hat die auftretenden Expositionen durch künstliche optische Strahlung am Arbeitsplatz zu ermitteln und zu bewerten. Für die Beschäftigten ist in jedem Fall eine Gefährdung gegeben, wenn die Expositionsgrenzwerte nach § 6 überschritten werden. Der Arbeitgeber kann sich die notwendigen Informationen beim Hersteller oder Inverkehrbringer der verwendeten Arbeitsmittel oder mit Hilfe anderer ohne Weiteres zugänglicher Quellen beschaffen. Lässt sich nicht sicher feststellen, ob die Expositionsgrenzwerte nach § 6 eingehalten werden, hat er den Umfang der Exposition durch Berechnungen oder Messungen nach § 4 festzustellen. Entsprechend dem Ergebnis der Gefährdungsbeurteilung hat der Arbeitgeber Schutzmaßnahmen nach dem Stand der Technik festzulegen.\n(2) Bei der Gefährdungsbeurteilung nach Absatz 1 ist insbesondere Folgendes zu berücksichtigen:\n(3) Vor Aufnahme einer Tätigkeit hat der Arbeitgeber die Gefährdungsbeurteilung durchzuführen und die erforderlichen Schutzmaßnahmen zu treffen. Die Gefährdungsbeurteilung ist regelmäßig zu überprüfen und gegebenenfalls zu aktualisieren, insbesondere wenn maßgebliche Veränderungen der Arbeitsbedingungen dies erforderlich machen. Die Schutzmaßnahmen sind gegebenenfalls anzupassen.\n(4) Der Arbeitgeber hat die Gefährdungsbeurteilung unabhängig von der Zahl der Beschäftigten vor Aufnahme der Tätigkeit in einer Form zu dokumentieren, die eine spätere Einsichtnahme ermöglicht. In der Dokumentation ist anzugeben, welche Gefährdungen am Arbeitsplatz auftreten können und welche Maßnahmen zur Vermeidung oder Minimierung der Gefährdung der Beschäftigten durchgeführt werden müssen. Der Arbeitgeber hat die ermittelten Ergebnisse aus Messungen und Berechnungen in einer Form aufzubewahren, die eine spätere Einsichtnahme ermöglicht. Für Expositionen durch künstliche ultraviolette Strahlung sind entsprechende Unterlagen mindestens 30 Jahre aufzubewahren."}