{"id":"7","heading":"Maßnahmen zur Vermeidung und Verringerung der Gefährdungen von Beschäftigten durch künstliche optische Strahlung","text":"(1) Der Arbeitgeber hat die nach § 3 Absatz 1 Satz 7 festgelegten Schutzmaßnahmen nach dem Stand der Technik durchzuführen, um Gefährdungen der Beschäftigten auszuschließen oder so weit wie möglich zu verringern. Dazu sind die Entstehung und die Ausbreitung künstlicher optischer Strahlung vorrangig an der Quelle zu verhindern oder auf ein Minimum zu reduzieren. Bei der Durchführung der Maßnahmen hat der Arbeitgeber dafür zu sorgen, dass die Expositionsgrenzwerte für die Beschäftigten gemäß § 6 nicht überschritten werden. Technische Maßnahmen zur Vermeidung oder Verringerung der künstlichen optischen Strahlung haben Vorrang vor organisatorischen und individuellen Maßnahmen. Persönliche Schutzausrüstungen sind dann zu verwenden, wenn technische und organisatorische Maßnahmen nicht ausreichen oder nicht anwendbar sind.\n(2) Zu den Maßnahmen nach Absatz 1 gehören insbesondere:\n(3) Der Arbeitgeber hat Arbeitsbereiche zu kennzeichnen, in denen die Expositionsgrenzwerte für künstliche optische Strahlung überschritten werden können. Die Kennzeichnung muss deutlich erkennbar und dauerhaft sein. Sie kann beispielsweise durch Warn-, Hinweis- und Zusatzzeichen sowie Verbotszeichen und Warnleuchten erfolgen. Die betreffenden Arbeitsbereiche sind abzugrenzen und der Zugang ist für Unbefugte einzuschränken, wenn dies technisch möglich ist. In diesen Bereichen dürfen Beschäftigte nur tätig werden, wenn das Arbeitsverfahren dies erfordert; Absatz 1 bleibt unberührt.\n(4) Werden die Expositionsgrenzwerte trotz der durchgeführten Maßnahmen nach Absatz 1 überschritten, hat der Arbeitgeber unverzüglich weitere Maßnahmen nach Absatz 2 durchzuführen, um die Exposition der Beschäftigten auf einen Wert unterhalb der Expositionsgrenzwerte zu senken. Der Arbeitgeber hat die Gefährdungsbeurteilung nach § 3 zu wiederholen, um die Gründe für die Grenzwertüberschreitung zu ermitteln. Die Schutzmaßnahmen sind so anzupassen, dass ein erneutes Überschreiten der Grenzwerte verhindert wird."}