{"id":"3","heading":"Mittelverwendung","text":"(1) Nach der Verteilung der Mittel des Fonds im Rahmen seines Wirtschaftsplans obliegt die Entscheidung über die Verwendung der auf die vom Hochwasser betroffenen Länder entfallenden Mittel den Ländern und den beauftragten Stellen (bewilligende Stellen). Der Bund entscheidet über die Verwendung der Mittel zur Wiederherstellung der Infrastruktur des Bundes.\n(2) Die Förderfähigkeit der einzelnen Maßnahmen nach § 2 Absatz 2 Satz 1 des Aufbauhilfefonds-Errichtungsgesetzes, mit Ausnahme der Maßnahmen zur Wiederherstellung der Infrastruktur des Bundes, setzt grundsätzlich den Abschluss einer entsprechenden Verwaltungsvereinbarung zwischen dem Bund und den in § 1 genannten Ländern voraus. Förderfähig sind bis zur Höhe des tatsächlich entstandenen Schadens auch Maßnahmen zur Wiederherstellung von baulichen Anlagen, betrieblichen Einrichtungen oder Infrastruktureinrichtungen, die im Hinblick auf ihre Art, ihre Lage oder ihren Umfang von der vom Hochwasser zerstörten oder beschädigten baulichen Anlage oder Infrastruktureinrichtung abweichen, aber der Wiederherstellung der Funktion einer solchen Anlage oder Einrichtung dienen, wenn die Maßnahmen zur Erfüllung der Anforderungen des vorsorgenden Hochwasserschutzes und zur Vermeidung möglicher künftiger Schäden besser geeignet sind als die zerstörten Anlagen oder Einrichtungen. Näheres kann im Rahmen der Verwaltungsvereinbarung nach Satz 1 geregelt werden. Ausnahmen von Satz 1 bedürfen der Zustimmung des Bundesministeriums der Finanzen. Die Voraussetzungen der Soforthilfen nach § 2 Absatz 2 Satz 2 des Aufbauhilfefonds-Errichtungsgesetzes sind abschließend in den dazu abgeschlossenen Verwaltungsvereinbarungen zwischen dem Bund und den Ländern geregelt.\n(3) Die Einleitung von Schadensbeseitigungsmaßnahmen vor der Bewilligung von Mitteln schließt die Förderfähigkeit dieser Maßnahmen nicht aus. Maßnahmen zur unmittelbaren Gefahrenabwehr oder Schadensbegrenzung unmittelbar vor dem in § 2 Absatz 3 Satz 1 genannten Zeitraum sind förderfähig.\n(4) Die Mittel sind nach Maßgabe folgender Grundsätze zu gewähren:"}