{"id":"4","heading":"Zweckentsprechende Mittelverwendung, Rückforderung","text":"(1) Die Länder sind für die bestimmungsgemäße Verwendung der Mittel des Fonds verantwortlich, soweit nicht der Bund für seine eigenen aus dem Fonds finanzierten Programme und Maßnahmen die Verantwortung trägt.\n(2) Die jeweils zuständigen obersten Landesbehörden unterrichten die jeweils für die Maßnahmen und Programme zuständigen Bundesministerien oder die von diesen beauftragten Stellen über die zweckentsprechende Inanspruchnahme und Verwendung der Mittel (Verwendungsbericht). Der Verwendungsbericht wird allen Ländern zur Verfügung gestellt. Er enthält Angaben zu den jährlichen Gesamtausgaben und ihrer Verteilung auf die jeweiligen Programme und Einzelmaßnahmen. Weitere Details, einschließlich der Verpflichtung zur Vorlage von Zwischenberichten, können auch in den Verwaltungsvereinbarungen nach § 3 Absatz 2 geregelt werden. Einschlägige Prüfungsmitteilungen der Rechnungsprüfungsbehörden der Länder sind den zuständigen Bundesministerien mitzuteilen.\n(3) Die zuständigen Bundesministerien können das Auskunftsbedürfnis präzisieren und weitergehende Nachweise verlangen.\n(4) Die Länder unterrichten nach Abschluss ihrer verwaltungsmäßigen Prüfung der ordnungsgemäßen Verwendung der Mittel und nach Erstattung der Verwendungsberichte nach Absatz 2 die jeweils zuständigen Bundesministerien oder die von diesen beauftragten Stellen bis zum 31. Juli des Folgejahres in Form eines zusammenfassenden Berichts. Der Bericht soll eine kurz gefasste Darstellung über die Anzahl und Durchführung der Programme und den ihnen zuzuordnenden Maßnahmen, deren Ergebnisse sowie die Höhe der für Programme und Maßnahmen zugewiesenen und verausgabten Mittel des Fonds enthalten. Soweit einschlägige Prüfungsmitteilungen der jeweiligen obersten Rechnungsprüfungsbehörden vorliegen, sind diese ebenfalls mitzuteilen. Der Bericht wird allen Ländern zur Verfügung gestellt.\n(5) Die zuständigen Bundesministerien, der Bundesrechnungshof oder deren Beauftragte können bei den Dienststellen der Länder, die mit der Bewirtschaftung der Mittel des Fonds befasst sind, sowie bei allen sonstigen Stellen, die die Länder bei der Weitergabe der Mittel eingeschaltet haben, die ordnungsgemäße Verwendung der Mittel prüfen. Eine Prüfung durch den Bundesrechnungshof oder dessen Beauftragte soll gemeinsam mit dem zuständigen Landesrechnungshof im Sinne des § 93 der Bundeshaushaltsordnung erfolgen. Dieses Prüfungsrecht besteht auch gegenüber dem Zuwendungsempfänger und ist im Zuwendungsbescheid aufzunehmen.\n(6) Die bewilligenden Stellen haben im Rahmen der Verwaltungsverfahrensvorschriften die Bewilligung aufzuheben und bewilligte Mittel zugunsten des Fonds zurückzufordern, wenn festgestellt wird, dass sie zweckwidrig verwendet wurden oder dass sie zum Ausgleich des Schadens nicht erforderlich waren. Entsprechendes gilt für die Hilfen, die der Bund oder ein Land im Vorgriff auf das Aufbauhilfefonds-Errichtungsgesetz geleistet hat. Wenn von dritter Seite Leistungen zum Ausgleich des Schadens erbracht worden sind und die Summe aus diesen Leistungen und den bewilligten Fondsmitteln den finanziellen Gesamtaufwand zur Beseitigung des entstandenen Hochwasserschadens übersteigt, sind diese in Höhe der Überkompensation ebenfalls zurückzufordern."}