{"id":"1","heading":"Steuerbare Umsätze","text":"(1) Der Umsatzsteuer unterliegen die folgenden Umsätze:\n(1a) Die Umsätze im Rahmen einer Geschäftsveräußerung an einen anderen Unternehmer für dessen Unternehmen unterliegen nicht der Umsatzsteuer. Eine Geschäftsveräußerung liegt vor, wenn ein Unternehmen oder ein in der Gliederung eines Unternehmens gesondert geführter Betrieb im Ganzen entgeltlich oder unentgeltlich übereignet oder in eine Gesellschaft eingebracht wird. Der erwerbende Unternehmer tritt an die Stelle des Veräußerers.\n(2) Inland im Sinne dieses Gesetzes ist das Gebiet der Bundesrepublik Deutschland mit Ausnahme des Gebiets von Büsingen, der Insel Helgoland, der Freizonen im Sinne des Artikels 243 des Zollkodex der Union (Freihäfen), der Gewässer und Watten zwischen der Hoheitsgrenze und der jeweiligen Strandlinie sowie der deutschen Schiffe und der deutschen Luftfahrzeuge in Gebieten, die zu keinem Zollgebiet gehören. Ausland im Sinne dieses Gesetzes ist das Gebiet, das danach nicht Inland ist. Wird ein Umsatz im Inland ausgeführt, so kommt es für die Besteuerung nicht darauf an, ob der Unternehmer deutscher Staatsangehöriger ist, seinen Wohnsitz oder Sitz im Inland hat, im Inland eine Betriebsstätte unterhält, die Rechnung erteilt oder die Zahlung empfängt. Zollkodex der Union bezeichnet die Verordnung (EU) Nr. 952/2013 des Europäischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (ABl. L 269 vom 10.10.2013, S. 1; L 287 vom 20.10.2013, S. 90) in der jeweils geltenden Fassung.\n(2a) Das Gemeinschaftsgebiet im Sinne dieses Gesetzes umfasst das Inland im Sinne des Absatzes 2 Satz 1 und die Gebiete der übrigen Mitgliedstaaten der Europäischen Union, die nach dem Gemeinschaftsrecht als Inland dieser Mitgliedstaaten gelten (übriges Gemeinschaftsgebiet). Das Fürstentum Monaco gilt als Gebiet der Französischen Republik; die Insel Man gilt als Gebiet des Vereinigten Königreichs Großbritannien und Nordirland. Drittlandsgebiet im Sinne dieses Gesetzes ist das Gebiet, das nicht Gemeinschaftsgebiet ist.\n(3) Folgende Umsätze, die in den Freihäfen und in den Gewässern und Watten zwischen der Hoheitsgrenze und der jeweiligen Strandlinie bewirkt werden, sind wie Umsätze im Inland zu behandeln:"}