{"id":"10","heading":"Bemessungsgrundlage für Lieferungen, sonstige Leistungen und innergemeinschaftliche Erwerbe","text":"(1) Der Umsatz wird bei Lieferungen und sonstigen Leistungen (§ 1 Abs. 1 Nr. 1 Satz 1) und bei dem innergemeinschaftlichen Erwerb (§ 1 Abs. 1 Nr. 5) nach dem Entgelt bemessen. Entgelt ist alles, was den Wert der Gegenleistung bildet, die der leistende Unternehmer vom Leistungsempfänger oder von einem anderen als dem Leistungsempfänger für die Leistung erhält oder erhalten soll, einschließlich der unmittelbar mit dem Preis dieser Umsätze zusammenhängenden Subventionen, jedoch abzüglich der für diese Leistung gesetzlich geschuldeten Umsatzsteuer. Bei dem innergemeinschaftlichen Erwerb sind Verbrauchsteuern, die vom Erwerber geschuldet oder entrichtet werden, in die Bemessungsgrundlage einzubeziehen. Bei Lieferungen und dem innergemeinschaftlichen Erwerb im Sinne des § 4 Nr. 4a Satz 1 Buchstabe a Satz 2 sind die Kosten für die Leistungen im Sinne des § 4 Nr. 4a Satz 1 Buchstabe b und die vom Auslagerer geschuldeten oder entrichteten Verbrauchsteuern in die Bemessungsgrundlage einzubeziehen. Die Beträge, die der Unternehmer im Namen und für Rechnung eines anderen vereinnahmt und verausgabt (durchlaufende Posten), gehören nicht zum Entgelt. Liegen bei der Entgegennahme eines Mehrzweck-Gutscheins (§ 3 Absatz 15) keine Angaben über die Höhe der für den Gutschein erhaltenen Gegenleistung nach Satz 2 vor, so wird das Entgelt nach dem Gutscheinwert selbst oder nach dem in den damit zusammenhängenden Unterlagen angegebenen Geldwert bemessen, abzüglich der Umsatzsteuer, die danach auf die gelieferten Gegenstände oder die erbrachten Dienstleistungen entfällt.\n(2) Werden Rechte übertragen, die mit dem Besitz eines Pfandscheins verbunden sind, so gilt als vereinbartes Entgelt der Preis des Pfandscheins zuzüglich der Pfandsumme. Beim Tausch (§ 3 Abs. 12 Satz 1), bei tauschähnlichen Umsätzen (§ 3 Abs. 12 Satz 2) und bei Hingabe an Zahlungs statt gilt der Wert jedes Umsatzes als Entgelt für den anderen Umsatz. Die Umsatzsteuer gehört nicht zum Entgelt.\n(3) (weggefallen)\n(4) Der Umsatz wird bemessen\n(5) Absatz 4 gilt entsprechend für\n(6) Bei Beförderungen von Personen im Gelegenheitsverkehr mit Kraftomnibussen, die nicht im Inland zugelassen sind, tritt in den Fällen der Beförderungseinzelbesteuerung (§ 16 Abs. 5) an die Stelle des vereinbarten Entgelts ein Durchschnittsbeförderungsentgelt. Das Durchschnittsbeförderungsentgelt ist nach der Zahl der beförderten Personen und der Zahl der Kilometer der Beförderungsstrecke im Inland (Personenkilometer) zu berechnen. Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung das Durchschnittsbeförderungsentgelt je Personenkilometer festsetzen. Das Durchschnittsbeförderungsentgelt muss zu einer Steuer führen, die nicht wesentlich von dem Betrag abweicht, der sich nach diesem Gesetz ohne Anwendung des Durchschnittsbeförderungsentgelts ergeben würde.\n(+++ § 10 Abs. 1 Satz 6: Zur Anwendung vgl. § 27 Abs. 23 +++)"}