{"id":"13b","heading":"Leistungsempfänger als Steuerschuldner","text":"(1) Für nach § 3a Absatz 2 im Inland steuerpflichtige sonstige Leistungen eines im übrigen Gemeinschaftsgebiet ansässigen Unternehmers entsteht die Steuer mit Ablauf des Voranmeldungszeitraums, in dem die Leistungen ausgeführt worden sind.\n(2) Für folgende steuerpflichtige Umsätze entsteht die Steuer mit Ausstellung der Rechnung, spätestens jedoch mit Ablauf des der Ausführung der Leistung folgenden Kalendermonats:\n(3) Abweichend von den Absätzen 1 und 2 Nummer 1 entsteht die Steuer für sonstige Leistungen, die dauerhaft über einen Zeitraum von mehr als einem Jahr erbracht werden, spätestens mit Ablauf eines jeden Kalenderjahres, in dem sie tatsächlich erbracht werden.\n(4) Bei der Anwendung der Absätze 1 bis 3 gilt § 13 Absatz 1 Nummer 1 Buchstabe a Satz 2 und 3 entsprechend. Wird in den in den Absätzen 1 bis 3 sowie in den in Satz 1 genannten Fällen das Entgelt oder ein Teil des Entgelts vereinnahmt, bevor die Leistung oder die Teilleistung ausgeführt worden ist, entsteht insoweit die Steuer mit Ablauf des Voranmeldungszeitraums, in dem das Entgelt oder das Teilentgelt vereinnahmt worden ist.\n(5) In den in den Absätzen 1 und 2 Nummer 1 bis 3 genannten Fällen schuldet der Leistungsempfänger die Steuer, wenn er ein Unternehmer oder eine juristische Person ist; in den in Absatz 2 Nummer 5 Buchstabe a, Nummer 6, 7, 9 bis 11 genannten Fällen schuldet der Leistungsempfänger die Steuer, wenn er ein Unternehmer ist. In den in Absatz 2 Nummer 4 Satz 1 genannten Fällen schuldet der Leistungsempfänger die Steuer unabhängig davon, ob er sie für eine von ihm erbrachte Leistung im Sinne des Absatzes 2 Nummer 4 Satz 1 verwendet, wenn er ein Unternehmer ist, der nachhaltig entsprechende Leistungen erbringt; davon ist auszugehen, wenn ihm das zuständige Finanzamt eine im Zeitpunkt der Ausführung des Umsatzes gültige auf längstens drei Jahre befristete Bescheinigung, die nur mit Wirkung für die Zukunft widerrufen oder zurückgenommen werden kann, darüber erteilt hat, dass er ein Unternehmer ist, der entsprechende Leistungen erbringt. Bei den in Absatz 2 Nummer 5 Buchstabe b genannten Lieferungen von Erdgas schuldet der Leistungsempfänger die Steuer, wenn er ein Wiederverkäufer von Erdgas im Sinne des § 3g ist. Bei den in Absatz 2 Nummer 5 Buchstabe b genannten Lieferungen von Elektrizität schuldet der Leistungsempfänger in den Fällen die Steuer, in denen der liefernde Unternehmer und der Leistungsempfänger Wiederverkäufer von Elektrizität im Sinne des § 3g sind. In den in Absatz 2 Nummer 8 Satz 1 genannten Fällen schuldet der Leistungsempfänger die Steuer unabhängig davon, ob er sie für eine von ihm erbrachte Leistung im Sinne des Absatzes 2 Nummer 8 Satz 1 verwendet, wenn er ein Unternehmer ist, der nachhaltig entsprechende Leistungen erbringt; davon ist auszugehen, wenn ihm das zuständige Finanzamt eine im Zeitpunkt der Ausführung des Umsatzes gültige auf längstens drei Jahre befristete Bescheinigung, die nur mit Wirkung für die Zukunft widerrufen oder zurückgenommen werden kann, darüber erteilt hat, dass er ein Unternehmer ist, der entsprechende Leistungen erbringt. Bei den in Absatz 2 Nummer 12 Satz 1 genannten Leistungen schuldet der Leistungsempfänger die Steuer, wenn er ein Unternehmer ist, dessen Haupttätigkeit in Bezug auf den Erwerb dieser Leistungen in deren Erbringung besteht und dessen eigener Verbrauch dieser Leistungen von untergeordneter Bedeutung ist; davon ist auszugehen, wenn ihm das zuständige Finanzamt eine im Zeitpunkt der Ausführung des Umsatzes gültige auf längstens drei Jahre befristete Bescheinigung, die nur mit Wirkung für die Zukunft widerrufen oder zurückgenommen werden kann, darüber erteilt hat, dass er ein Unternehmer ist, der entsprechende Leistungen erbringt. Die Sätze 1 bis 6 gelten vorbehaltlich des Satzes 11 auch, wenn die Leistung für den nichtunternehmerischen Bereich bezogen wird. Sind Leistungsempfänger und leistender Unternehmer in Zweifelsfällen übereinstimmend vom Vorliegen der Voraussetzungen des Absatzes 2 Nummer 4, 5 Buchstabe b, Nummer 6 bis 12 ausgegangen, obwohl dies nach der Art der Umsätze unter Anlegung objektiver Kriterien nicht zutreffend war, gilt der Leistungsempfänger dennoch als Steuerschuldner, sofern dadurch keine Steuerausfälle entstehen. Die Sätze 2 und 5 gelten auch dann, wenn die entsprechenden Leistungen des Leistungsempfängers nach § 19 Absatz 1 oder 4 steuerfrei sind. Die Sätze 1 bis 9 gelten nicht, wenn ein in Absatz 2 Nummer 2, 7 oder 9 bis 11 genannter Gegenstand von dem Unternehmer, der die Lieferung bewirkt, unter den Voraussetzungen des § 25a geliefert wird. In den in Absatz 2 Nummer 4, 5 Buchstabe b und Nummer 7 bis 12 genannten Fällen schulden juristische Personen des öffentlichen Rechts die Steuer nicht, wenn sie die Leistung für den nichtunternehmerischen Bereich beziehen.\n(6) Die Absätze 1 bis 5 finden keine Anwendung, wenn die Leistung des im Ausland ansässigen Unternehmers besteht\n(7) Ein im Ausland ansässiger Unternehmer im Sinne des Absatzes 2 Nummer 1 und 5 ist ein Unternehmer, der im Inland, auf der Insel Helgoland und in einem der in § 1 Absatz 3 bezeichneten Gebiete weder einen Wohnsitz, seinen gewöhnlichen Aufenthalt, seinen Sitz, seine Geschäftsleitung noch eine Betriebsstätte hat; dies gilt auch, wenn der Unternehmer ausschließlich einen Wohnsitz oder einen gewöhnlichen Aufenthaltsort im Inland, aber seinen Sitz, den Ort der Geschäftsleitung oder eine Betriebsstätte im Ausland hat. Ein im übrigen Gemeinschaftsgebiet ansässiger Unternehmer ist ein Unternehmer, der in den Gebieten der übrigen Mitgliedstaaten der Europäischen Union, die nach dem Gemeinschaftsrecht als Inland dieser Mitgliedstaaten gelten, einen Wohnsitz, seinen gewöhnlichen Aufenthalt, seinen Sitz, seine Geschäftsleitung oder eine Betriebsstätte hat; dies gilt nicht, wenn der Unternehmer ausschließlich einen Wohnsitz oder einen gewöhnlichen Aufenthaltsort in den Gebieten der übrigen Mitgliedstaaten der Europäischen Union, die nach dem Gemeinschaftsrecht als Inland dieser Mitgliedstaaten gelten, aber seinen Sitz, den Ort der Geschäftsleitung oder eine Betriebsstätte im Drittlandsgebiet hat. Hat der Unternehmer im Inland eine Betriebsstätte und führt er einen Umsatz nach Absatz 1 oder Absatz 2 Nummer 1 oder Nummer 5 aus, gilt er hinsichtlich dieses Umsatzes als im Ausland oder im übrigen Gemeinschaftsgebiet ansässig, wenn die Betriebsstätte an diesem Umsatz nicht beteiligt ist. Maßgebend ist der Zeitpunkt, in dem die Leistung ausgeführt wird. Ist es zweifelhaft, ob der Unternehmer diese Voraussetzungen erfüllt, schuldet der Leistungsempfänger die Steuer nur dann nicht, wenn ihm der Unternehmer durch eine Bescheinigung des nach den abgabenrechtlichen Vorschriften für die Besteuerung seiner Umsätze zuständigen Finanzamts nachweist, dass er kein Unternehmer im Sinne der Sätze 1 und 2 ist.\n(8) Bei der Berechnung der Steuer ist § 24 nicht anzuwenden.\n(9) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung bestimmen, unter welchen Voraussetzungen zur Vereinfachung des Besteuerungsverfahrens in den Fällen, in denen ein anderer als der Leistungsempfänger ein Entgelt gewährt, der andere an Stelle des Leistungsempfängers Steuerschuldner nach Absatz 5 ist.\n(10) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung den Anwendungsbereich der Steuerschuldnerschaft des Leistungsempfängers nach den Absätzen 2 und 5 auf weitere Umsätze erweitern, wenn im Zusammenhang mit diesen Umsätzen in vielen Fällen der Verdacht auf Steuerhinterziehung in einem besonders schweren Fall aufgetreten ist, die voraussichtlich zu erheblichen und unwiederbringlichen Steuermindereinnahmen führen. Voraussetzungen für eine solche Erweiterung sind, dass"}