{"id":"14","heading":"Ausstellung von Rechnungen","text":"(1) Rechnung ist jedes Dokument, mit dem über eine Lieferung oder sonstige Leistung abgerechnet wird, gleichgültig, wie dieses Dokument im Geschäftsverkehr bezeichnet wird. Eine Rechnung kann als elektronische Rechnung oder vorbehaltlich des Absatzes 2 als sonstige Rechnung übermittelt werden. Eine elektronische Rechnung ist eine Rechnung, die in einem strukturierten elektronischen Format ausgestellt, übermittelt und empfangen wird und eine elektronische Verarbeitung ermöglicht. Eine sonstige Rechnung ist eine Rechnung, die in einem anderen elektronischen Format oder auf Papier übermittelt wird. Die Übermittlung einer elektronischen Rechnung oder einer sonstigen Rechnung in einem elektronischen Format bedarf der Zustimmung des Empfängers, soweit keine Verpflichtung nach Absatz 2 Satz 2 Nummer 1 besteht. Das strukturierte elektronische Format einer elektronischen Rechnung\n(2) Führt der Unternehmer eine Lieferung oder eine sonstige Leistung nach § 1 Absatz 1 Nummer 1 aus, ist er berechtigt, eine Rechnung auszustellen. In den folgenden Fällen ist er zur Ausstellung einer Rechnung innerhalb von sechs Monaten nach Ausführung der Leistung verpflichtet, wenn der Umsatz nicht nach § 4 Nummer 8 bis 29 steuerfrei ist:\n(3) Die Echtheit der Herkunft der Rechnung, die Unversehrtheit ihres Inhalts und ihre Lesbarkeit müssen gewährleistet werden. Echtheit der Herkunft bedeutet die Sicherheit der Identität des Rechnungsausstellers. Unversehrtheit des Inhalts bedeutet, dass die nach diesem Gesetz erforderlichen Angaben nicht geändert wurden. Jeder Unternehmer legt fest, in welcher Weise die Echtheit der Herkunft, die Unversehrtheit des Inhalts und die Lesbarkeit der Rechnung gewährleistet werden. Dies kann durch jegliche innerbetriebliche Kontrollverfahren erreicht werden, die einen verlässlichen Prüfpfad zwischen Rechnung und Leistung schaffen können. Unbeschadet anderer zulässiger Verfahren gelten bei einer elektronischen Rechnung die Echtheit der Herkunft und die Unversehrtheit des Inhalts als gewährleistet durch\n(4) Eine Rechnung muss folgende Angaben enthalten:\n(5) Vereinnahmt der Unternehmer das Entgelt oder einen Teil des Entgelts für eine noch nicht ausgeführte Lieferung oder sonstige Leistung, gelten die Absätze 1 bis 4 sinngemäß. Wird eine Endrechnung erteilt, sind in ihr die vor Ausführung der Lieferung oder sonstigen Leistung vereinnahmten Teilentgelte und die auf sie entfallenden Steuerbeträge abzusetzen, wenn über die Teilentgelte Rechnungen im Sinne der Absätze 1 bis 4 ausgestellt worden sind.\n(6) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates zur Vereinfachung des Besteuerungsverfahrens durch Rechtsverordnung bestimmen, in welchen Fällen und unter welchen Voraussetzungen\n(7) Führt der Unternehmer einen Umsatz im Inland aus, für den der Leistungsempfänger die Steuer nach § 13b schuldet, und hat der Unternehmer im Inland weder seinen Sitz noch seine Geschäftsleitung, eine Betriebsstätte, von der aus der Umsatz ausgeführt wird oder die an der Erbringung dieses Umsatzes beteiligt ist, oder in Ermangelung eines Sitzes seinen Wohnsitz oder gewöhnlichen Aufenthalt im Inland, so gelten abweichend von den Absätzen 1 bis 6 für die Rechnungserteilung die Vorschriften des Mitgliedstaats, in dem der Unternehmer seinen Sitz, seine Geschäftsleitung, eine Betriebsstätte, von der aus der Umsatz ausgeführt wird, oder in Ermangelung eines Sitzes seinen Wohnsitz oder gewöhnlichen Aufenthalt hat. Satz 1 gilt nicht, wenn eine Gutschrift gemäß Absatz 2 Satz 2 vereinbart worden ist. Nimmt der Unternehmer in einem anderen Mitgliedstaat an einem der besonderen Besteuerungsverfahren entsprechend Titel XII Kapitel 6 der Richtlinie 2006/112/EG des Rates vom 28. November 2006 über das gemeinsame Mehrwertsteuersystem (ABl. L 347 vom 11.12.2006, S. 1) in der jeweils gültigen Fassung teil, so gelten für die in den besonderen Besteuerungsverfahren zu erklärenden Umsätze abweichend von den Absätzen 1 bis 6 für die Rechnungserteilung die Vorschriften des Mitgliedstaates, in dem der Unternehmer seine Teilnahme anzeigt.\n(+++ § 14 Abs. 1 und 3: Zur Anwendung vgl. § 27 Abs. 18 +++)"}