{"id":"14a","heading":"Zusätzliche Pflichten bei der Ausstellung von Rechnungen in besonderen Fällen","text":"(1) Hat der Unternehmer seinen Sitz, seine Geschäftsleitung, eine Betriebsstätte, von der aus der Umsatz ausgeführt wird, oder in Ermangelung eines Sitzes seinen Wohnsitz oder gewöhnlichen Aufenthalt im Inland und führt er einen Umsatz in einem anderen Mitgliedstaat aus, an dem eine Betriebsstätte in diesem Mitgliedstaat nicht beteiligt ist, so ist er zur Ausstellung einer Rechnung mit der Angabe „Steuerschuldnerschaft des Leistungsempfängers“ verpflichtet, wenn die Steuer in dem anderen Mitgliedstaat von dem Leistungsempfänger geschuldet wird und keine Gutschrift gemäß § 14 Absatz 2 Satz 5 vereinbart worden ist. Führt der Unternehmer eine sonstige Leistung im Sinne des § 3a Absatz 2 in einem anderen Mitgliedstaat aus, so ist die Rechnung bis zum fünfzehnten Tag des Monats, der auf den Monat folgt, in dem der Umsatz ausgeführt worden ist, auszustellen. In dieser Rechnung sind die Umsatzsteuer-Identifikationsnummer des Unternehmers und die des Leistungsempfängers anzugeben. Wird eine Abrechnung durch Gutschrift gemäß § 14 Absatz 2 Satz 5 über eine sonstige Leistung im Sinne des § 3a Absatz 2 vereinbart, die im Inland ausgeführt wird und für die der Leistungsempfänger die Steuer nach § 13b Absatz 1 und 5 schuldet, sind die Sätze 2 und 3 und Absatz 5 entsprechend anzuwenden.\n(2) Führt der Unternehmer eine Lieferung im Sinne des § 3c Absatz 1 im Inland aus, ist er zur Ausstellung einer Rechnung verpflichtet. Satz 1 gilt nicht, wenn der Unternehmer an dem besonderen Besteuerungsverfahren nach § 18j teilnimmt.\n(3) Führt der Unternehmer eine innergemeinschaftliche Lieferung aus, ist er zur Ausstellung einer Rechnung bis zum fünfzehnten Tag des Monats, der auf den Monat folgt, in dem der Umsatz ausgeführt worden ist, verpflichtet. In der Rechnung sind auch die Umsatzsteuer-Identifikationsnummer des Unternehmers und die des Leistungsempfängers anzugeben. Satz 1 gilt auch für Fahrzeuglieferer (§ 2a). Satz 2 gilt nicht in den Fällen der §§ 1b und 2a.\n(4) Eine Rechnung über die innergemeinschaftliche Lieferung eines neuen Fahrzeugs muss auch die in § 1b Abs. 2 und 3 bezeichneten Merkmale enthalten. Das gilt auch in den Fällen des § 2a.\n(5) Führt der Unternehmer eine Leistung im Sinne des § 13b Absatz 2 aus, für die der Leistungsempfänger nach § 13b Absatz 5 die Steuer schuldet, ist er zur Ausstellung einer Rechnung mit der Angabe „Steuerschuldnerschaft des Leistungsempfängers“ verpflichtet; Absatz 1 bleibt unberührt. Die Vorschrift über den gesonderten Steuerausweis in einer Rechnung nach § 14 Absatz 4 Satz 1 Nummer 8 wird nicht angewendet.\n(6) In den Fällen der Besteuerung von Reiseleistungen nach § 25 hat die Rechnung die Angabe „Sonderregelung für Reisebüros“ und in den Fällen der Differenzbesteuerung nach § 25a die Angabe „Gebrauchtgegenstände/Sonderregelung“, „Kunstgegenstände/Sonderregelung“ oder „Sammlungsstücke und Antiquitäten/Sonderregelung“ zu enthalten. In den Fällen des § 25 Abs. 3 und des § 25a Abs. 3 und 4 findet die Vorschrift über den gesonderten Steuerausweis in einer Rechnung (§ 14 Abs. 4 Satz 1 Nr. 8) keine Anwendung.\n(7) Wird in einer Rechnung über eine Lieferung im Sinne des § 25b Abs. 2 abgerechnet, ist auch auf das Vorliegen eines innergemeinschaftlichen Dreiecksgeschäfts und die Steuerschuldnerschaft des letzten Abnehmers hinzuweisen. Dabei sind die Umsatzsteuer-Identifikationsnummer des Unternehmers und die des Leistungsempfängers anzugeben. Die Vorschrift über den gesonderten Steuerausweis in einer Rechnung (§ 14 Abs. 4 Satz 1 Nr. 8) findet keine Anwendung.\n(+++ § 14a: Zur Anwendung vgl. § 27 +++)"}