{"id":"14b","heading":"Aufbewahrung von Rechnungen","text":"(1) Der Unternehmer hat ein Doppel der Rechnung, die er selbst oder ein Dritter in seinem Namen und für seine Rechnung ausgestellt hat, sowie alle Rechnungen, die er erhalten oder die ein Leistungsempfänger oder in dessen Namen und für dessen Rechnung ein Dritter ausgestellt hat, acht Jahre aufzubewahren. Die Rechnungen müssen für den gesamten Zeitraum die Anforderungen des § 14 Absatz 3 Satz 1 erfüllen. Die Aufbewahrungsfrist beginnt mit dem Schluss des Kalenderjahres, in dem die Rechnung ausgestellt worden ist; § 147 Abs. 3 der Abgabenordnung bleibt unberührt. Die Sätze 1 bis 3 gelten auch\n(2) Der im Inland oder in einem der in § 1 Abs. 3 bezeichneten Gebiete ansässige Unternehmer hat alle Rechnungen im Inland oder in einem der in § 1 Abs. 3 bezeichneten Gebiete aufzubewahren. Handelt es sich um eine elektronische Aufbewahrung, die eine vollständige Fernabfrage (Online-Zugriff) der betreffenden Daten und deren Herunterladen und Verwendung gewährleistet, darf der Unternehmer die Rechnungen auch im übrigen Gemeinschaftsgebiet, in einem der in § 1 Abs. 3 bezeichneten Gebiete, im Gebiet von Büsingen oder auf der Insel Helgoland aufbewahren. Der Unternehmer hat dem Finanzamt den Aufbewahrungsort mitzuteilen, wenn er die Rechnungen nicht im Inland oder in einem der in § 1 Abs. 3 bezeichneten Gebiete aufbewahrt. Der nicht im Inland oder in einem der in § 1 Abs. 3 bezeichneten Gebiete ansässige Unternehmer hat den Aufbewahrungsort der nach Absatz 1 aufzubewahrenden Rechnungen im Gemeinschaftsgebiet, in den in § 1 Abs. 3 bezeichneten Gebieten, im Gebiet von Büsingen oder auf der Insel Helgoland zu bestimmen. In diesem Fall ist er verpflichtet, dem Finanzamt auf dessen Verlangen alle aufzubewahrenden Rechnungen und Daten oder die an deren Stelle tretenden Bild- und Datenträger unverzüglich zur Verfügung zu stellen. Kommt er dieser Verpflichtung nicht oder nicht rechtzeitig nach, kann das Finanzamt verlangen, dass er die Rechnungen im Inland oder in einem der in § 1 Abs. 3 bezeichneten Gebiete aufbewahrt.\n(3) Ein im Inland oder in einem der in § 1 Abs. 3 bezeichneten Gebiete ansässiger Unternehmer ist ein Unternehmer, der in einem dieser Gebiete einen Wohnsitz, seinen Sitz, seine Geschäftsleitung oder eine Zweigniederlassung hat.\n(4) Bewahrt ein Unternehmer die Rechnungen im übrigen Gemeinschaftsgebiet elektronisch auf, können die zuständigen Finanzbehörden die Rechnungen für Zwecke der Umsatzsteuerkontrolle über Online-Zugriff einsehen, herunterladen und verwenden. Es muss sichergestellt sein, dass die zuständigen Finanzbehörden die Rechnungen unverzüglich über Online-Zugriff einsehen, herunterladen und verwenden können.\n(5) Will der Unternehmer die Rechnungen außerhalb des Gemeinschaftsgebiets elektronisch aufbewahren, gilt § 146 Absatz 2b der Abgabenordnung.\n(+++ § 14b: Zur Anwendung vgl. § 27 +++)"}