{"id":"15","heading":"Vorsteuerabzug","text":"(1) Der Unternehmer kann die folgenden Vorsteuerbeträge abziehen:\n(1a) Nicht abziehbar sind Vorsteuerbeträge, die auf Aufwendungen, für die das Abzugsverbot des § 4 Abs. 5 Satz 1 Nr. 1 bis 4, 7 oder des § 12 Nr. 1 des Einkommensteuergesetzes gilt, entfallen. Dies gilt nicht für Bewirtungsaufwendungen, soweit § 4 Abs. 5 Satz 1 Nr. 2 des Einkommensteuergesetzes einen Abzug angemessener und nachgewiesener Aufwendungen ausschließt.\n(1b) Verwendet der Unternehmer ein Grundstück sowohl für Zwecke seines Unternehmens als auch für Zwecke, die außerhalb des Unternehmens liegen, oder für den privaten Bedarf seines Personals, ist die Steuer für die Lieferungen, die Einfuhr und den innergemeinschaftlichen Erwerb sowie für die sonstigen Leistungen im Zusammenhang mit diesem Grundstück vom Vorsteuerabzug ausgeschlossen, soweit sie nicht auf die Verwendung des Grundstücks für Zwecke des Unternehmens entfällt. Bei Berechtigungen, für die die Vorschriften des bürgerlichen Rechts über Grundstücke gelten, und bei Gebäuden auf fremdem Grund und Boden ist Satz 1 entsprechend anzuwenden.\n(2) Vom Vorsteuerabzug ausgeschlossen ist die Steuer für die Lieferungen, die Einfuhr und den innergemeinschaftlichen Erwerb von Gegenständen sowie für die sonstigen Leistungen, die der Unternehmer zur Ausführung folgender Umsätze verwendet:\n(3) Der Ausschluss vom Vorsteuerabzug nach Absatz 2 tritt nicht ein, wenn die Umsätze\n(4) Verwendet der Unternehmer einen für sein Unternehmen gelieferten, eingeführten oder innergemeinschaftlich erworbenen Gegenstand oder eine von ihm in Anspruch genommene sonstige Leistung nur zum Teil zur Ausführung von Umsätzen, die den Vorsteuerabzug ausschließen, so ist der Teil der jeweiligen Vorsteuerbeträge nicht abziehbar, der den zum Ausschluss vom Vorsteuerabzug führenden Umsätzen wirtschaftlich zuzuordnen ist. Der Unternehmer kann die nicht abziehbaren Teilbeträge im Wege einer sachgerechten Schätzung ermitteln. Eine Ermittlung des nicht abziehbaren Teils der Vorsteuerbeträge nach dem Verhältnis der Umsätze, die den Vorsteuerabzug ausschließen, zu den Gesamtumsätzen ist nur zulässig, wenn keine andere, präzisere wirtschaftliche Zuordnung möglich ist. In den Fällen des Absatzes 1b gelten die Sätze 1 bis 3 entsprechend.\n(4a) Für Fahrzeuglieferer (§ 2a) gelten folgende Einschränkungen des Vorsteuerabzugs:\n(4b) Für Unternehmer, die nicht im Gemeinschaftsgebiet ansässig sind und die nur Steuer nach § 13b Absatz 5, nur Steuer nach § 13b Absatz 5 und § 13a Absatz 1 Nummer 1 in Verbindung mit § 14c Absatz 1 oder nur Steuer nach § 13b Absatz 5 und § 13a Absatz 1 Nummer 4 schulden, gelten die Einschränkungen des § 18 Absatz 9 Satz 5 und 6 entsprechend.\n(5) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung nähere Bestimmungen darüber treffen,\n(+++ § 15: Zur Anwendung vgl. § 27 +++)"}