{"id":"15a","heading":"Berichtigung des Vorsteuerabzugs","text":"(1) Ändern sich bei einem Wirtschaftsgut, das nicht nur einmalig zur Ausführung von Umsätzen verwendet wird, innerhalb von fünf Jahren ab dem Zeitpunkt der erstmaligen Verwendung die für den ursprünglichen Vorsteuerabzug maßgebenden Verhältnisse, ist für jedes Kalenderjahr der Änderung ein Ausgleich durch eine Berichtigung des Abzugs der auf die Anschaffungs- oder Herstellungskosten entfallenden Vorsteuerbeträge vorzunehmen. Bei Grundstücken einschließlich ihrer wesentlichen Bestandteile, bei Berechtigungen, für die die Vorschriften des bürgerlichen Rechts über Grundstücke gelten, und bei Gebäuden auf fremdem Grund und Boden tritt an die Stelle des Zeitraums von fünf Jahren ein Zeitraum von zehn Jahren.\n(2) Ändern sich bei einem Wirtschaftsgut, das nur einmalig zur Ausführung eines Umsatzes verwendet wird, die für den ursprünglichen Vorsteuerabzug maßgebenden Verhältnisse, ist eine Berichtigung des Vorsteuerabzugs vorzunehmen. Die Berichtigung ist für den Besteuerungszeitraum vorzunehmen, in dem das Wirtschaftsgut verwendet wird.\n(3) Geht in ein Wirtschaftsgut nachträglich ein anderer Gegenstand ein und verliert dieser Gegenstand dabei seine körperliche und wirtschaftliche Eigenart endgültig oder wird an einem Wirtschaftsgut eine sonstige Leistung ausgeführt, gelten im Fall der Änderung der für den ursprünglichen Vorsteuerabzug maßgebenden Verhältnisse die Absätze 1 und 2 entsprechend. Soweit im Rahmen einer Maßnahme in ein Wirtschaftsgut mehrere Gegenstände eingehen oder an einem Wirtschaftsgut mehrere sonstige Leistungen ausgeführt werden, sind diese zu einem Berichtigungsobjekt zusammenzufassen. Eine Änderung der Verhältnisse liegt dabei auch vor, wenn das Wirtschaftsgut für Zwecke, die außerhalb des Unternehmens liegen, aus dem Unternehmen entnommen wird, ohne dass dabei nach § 3 Abs. 1b eine unentgeltliche Wertabgabe zu besteuern ist.\n(4) Die Absätze 1 und 2 sind auf sonstige Leistungen, die nicht unter Absatz 3 Satz 1 fallen, entsprechend anzuwenden. Die Berichtigung ist auf solche sonstigen Leistungen zu beschränken, für die in der Steuerbilanz ein Aktivierungsgebot bestünde. Dies gilt jedoch nicht, soweit es sich um sonstige Leistungen handelt, für die der Leistungsempfänger bereits für einen Zeitraum vor Ausführung der sonstigen Leistung den Vorsteuerabzug vornehmen konnte. Unerheblich ist, ob der Unternehmer nach den §§ 140, 141 der Abgabenordnung tatsächlich zur Buchführung verpflichtet ist.\n(5) Bei der Berichtigung nach Absatz 1 ist für jedes Kalenderjahr der Änderung in den Fällen des Satzes 1 von einem Fünftel und in den Fällen des Satzes 2 von einem Zehntel der auf das Wirtschaftsgut entfallenden Vorsteuerbeträge auszugehen. Eine kürzere Verwendungsdauer ist entsprechend zu berücksichtigen. Die Verwendungsdauer wird nicht dadurch verkürzt, dass das Wirtschaftsgut in ein anderes einbezogen wird.\n(6) Die Absätze 1 bis 5 sind auf Vorsteuerbeträge, die auf nachträgliche Anschaffungs- oder Herstellungskosten entfallen, sinngemäß anzuwenden.\n(6a) Eine Änderung der Verhältnisse liegt auch bei einer Änderung der Verwendung im Sinne des § 15 Absatz 1b vor.\n(7) Eine Änderung der Verhältnisse im Sinne der Absätze 1 bis 3 ist auch beim Übergang von der allgemeinen Besteuerung zur Durchschnittssatzbesteuerung nach den §§ 23a oder 24 und umgekehrt gegeben.\n(8) Eine Änderung der Verhältnisse liegt auch vor, wenn das noch verwendungsfähige Wirtschaftsgut, das nicht nur einmalig zur Ausführung eines Umsatzes verwendet wird, vor Ablauf des nach den Absätzen 1 und 5 maßgeblichen Berichtigungszeitraums veräußert oder nach § 3 Abs. 1b geliefert wird und dieser Umsatz anders zu beurteilen ist als die für den ursprünglichen Vorsteuerabzug maßgebliche Verwendung. Dies gilt auch für Wirtschaftsgüter, für die der Vorsteuerabzug nach § 15 Absatz 1b teilweise ausgeschlossen war.\n(9) Die Berichtigung nach Absatz 8 ist so vorzunehmen, als wäre das Wirtschaftsgut in der Zeit von der Veräußerung oder Lieferung im Sinne des § 3 Abs. 1b bis zum Ablauf des maßgeblichen Berichtigungszeitraums unter entsprechend geänderten Verhältnissen weiterhin für das Unternehmen verwendet worden.\n(10) Bei einer Geschäftsveräußerung (§ 1 Abs. 1a) wird der nach den Absätzen 1 und 5 maßgebliche Berichtigungszeitraum nicht unterbrochen. Der Veräußerer ist verpflichtet, dem Erwerber die für die Durchführung der Berichtigung erforderlichen Angaben zu machen.\n(11) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung nähere Bestimmungen darüber treffen,"}