{"id":"16","heading":"Steuerberechnung, Besteuerungszeitraum und Einzelbesteuerung","text":"(1) Die Steuer ist, soweit nicht § 20 gilt, nach vereinbarten Entgelten zu berechnen. Besteuerungszeitraum ist das Kalenderjahr. Bei der Berechnung der Steuer ist von der Summe der Umsätze nach § 1 Abs. 1 Nr. 1 und 5 auszugehen, soweit für sie die Steuer in dem Besteuerungszeitraum entstanden und die Steuerschuldnerschaft gegeben ist. Der Steuer sind die nach § 6a Abs. 4 Satz 2, nach § 14c sowie nach § 17 Abs. 1 Satz 6 geschuldeten Steuerbeträge hinzuzurechnen.\n(1a) Macht ein nicht im Gemeinschaftsgebiet ansässiger Unternehmer von § 18 Abs. 4c Gebrauch, ist Besteuerungszeitraum das Kalendervierteljahr. Bei der Berechnung der Steuer ist von der Summe der Umsätze nach § 3a Abs. 5 auszugehen, die im Gemeinschaftsgebiet steuerbar sind, soweit für sie in dem Besteuerungszeitraum die Steuer entstanden und die Steuerschuldnerschaft gegeben ist. Absatz 2 ist nicht anzuwenden.\n(1b) Macht ein im übrigen Gemeinschaftsgebiet ansässiger Unternehmer (§ 13b Absatz 7 Satz 2) von § 18 Absatz 4e Gebrauch, ist Besteuerungszeitraum das Kalendervierteljahr. Bei der Berechnung der Steuer ist von der Summe der Umsätze nach § 3a Absatz 5 auszugehen, die im Inland steuerbar sind, soweit für sie in dem Besteuerungszeitraum die Steuer entstanden und die Steuerschuldnerschaft gegeben ist. Absatz 2 ist nicht anzuwenden.\n(1c) Macht ein nicht im Gemeinschaftsgebiet ansässiger Unternehmer von § 18i Gebrauch, ist Besteuerungszeitraum das Kalendervierteljahr. Sofern die Teilnahme an dem Verfahren nach § 18i im Inland angezeigt wurde, ist bei der Berechnung der Steuer von der Summe der sonstigen Leistungen an Empfänger nach § 3a Absatz 5 Satz 1 auszugehen, die im Gemeinschaftsgebiet steuerbar sind, soweit für sie in dem Besteuerungszeitraum die Steuer entstanden und die Steuerschuldnerschaft gegeben ist. Sofern die Teilnahme an dem Verfahren nach § 18i in einem anderen Mitgliedstaat der Europäischen Union angezeigt wurde, ist bei der Berechnung der Steuer von der Summe der sonstigen Leistungen an Empfänger nach § 3a Absatz 5 Satz 1 auszugehen, die im Inland steuerbar sind, soweit für sie in dem Besteuerungszeitraum die Steuer entstanden und die Steuerschuldnerschaft gegeben ist. Absatz 2 ist nicht anzuwenden.\n(1d) Macht ein Unternehmer von § 18j Gebrauch, ist Besteuerungszeitraum das Kalendervierteljahr. Sofern die Teilnahme an dem Verfahren nach § 18j im Inland angezeigt wurde, ist bei der Berechnung der Steuer von der Summe der Lieferungen nach § 3 Absatz 3a Satz 1 innerhalb eines Mitgliedstaates und der innergemeinschaftlichen Fernverkäufe nach § 3c Absatz 1 Satz 2 und 3, die im Gemeinschaftsgebiet steuerbar sind, sowie der sonstigen Leistungen an Empfänger nach § 3a Absatz 5 Satz 1, die in einem anderen Mitgliedstaat der Europäischen Union steuerbar sind, auszugehen, soweit für sie in dem Besteuerungszeitraum die Steuer entstanden und die Steuerschuldnerschaft gegeben ist. Sofern die Teilnahme an dem Verfahren nach § 18j in einem anderen Mitgliedstaat der Europäischen Union angezeigt wurde, ist bei der Berechnung der Steuer von der Summe der Lieferungen nach § 3 Absatz 3a Satz 1 innerhalb eines Mitgliedstaates, der innergemeinschaftlichen Fernverkäufe nach § 3c Absatz 1 Satz 2 und 3 und der sonstigen Leistungen an Empfänger nach § 3a Absatz 5 Satz 1 auszugehen, die im Inland steuerbar sind, soweit für sie in dem Besteuerungszeitraum die Steuer entstanden und die Steuerschuldnerschaft gegeben ist. Absatz 2 ist nicht anzuwenden.\n(1e) Macht ein Unternehmer oder ein in seinem Auftrag handelnder Vertreter von § 18k Gebrauch, ist Besteuerungszeitraum der Kalendermonat. Sofern die Teilnahme an dem Verfahren nach § 18k im Inland angezeigt wurde, ist bei der Berechnung der Steuer von der Summe der Fernverkäufe nach § 3 Absatz 3a Satz 2 und § 3c Absatz 2 und 3, die im Gemeinschaftsgebiet steuerbar sind, auszugehen, soweit für sie in dem Besteuerungszeitraum die Steuer entstanden und die Steuerschuldnerschaft gegeben ist. Sofern die Teilnahme an dem Verfahren nach § 18k in einem anderen Mitgliedstaat der Europäischen Union angezeigt wurde, ist bei der Berechnung der Steuer von der Summe der Fernverkäufe nach § 3 Absatz 3a Satz 2 und § 3c Absatz 2 und 3 auszugehen, die im Inland steuerbar sind, soweit für sie in dem Besteuerungszeitraum die Steuer entstanden und die Steuerschuldnerschaft gegeben ist. Absatz 2 ist nicht anzuwenden.\n(2) Von der nach Absatz 1 berechneten Steuer sind vorbehaltlich des § 18 Absatz 9 Satz 3 die in den Besteuerungszeitraum fallenden, nach § 15 abziehbaren Vorsteuerbeträge abzusetzen. § 15a ist zu berücksichtigen.\n(3) Hat der Unternehmer seine gewerbliche oder berufliche Tätigkeit nur in einem Teil des Kalenderjahres ausgeübt, so tritt dieser Teil an die Stelle des Kalenderjahres.\n(4) Abweichend von den Absätzen 1, 2 und 3 kann das Finanzamt einen kürzeren Besteuerungszeitraum bestimmen, wenn der Eingang der Steuer gefährdet erscheint oder der Unternehmer damit einverstanden ist.\n(5) Bei Beförderungen von Personen im Gelegenheitsverkehr mit Kraftomnibussen, die nicht im Inland zugelassen sind, wird die Steuer, abweichend von Absatz 1, für jeden einzelnen steuerpflichtigen Umsatz durch die zuständige Zolldienststelle berechnet (Beförderungseinzelbesteuerung), wenn eine Grenze zum Drittlandsgebiet überschritten wird. Zuständige Zolldienststelle ist die Eingangszollstelle oder Ausgangszollstelle, bei der der Kraftomnibus in das Inland gelangt oder das Inland verlässt. Die zuständige Zolldienststelle handelt bei der Beförderungseinzelbesteuerung für das Finanzamt, in dessen Bezirk sie liegt (zuständiges Finanzamt). Absatz 2 und § 19 Abs. 1 sind bei der Beförderungseinzelbesteuerung nicht anzuwenden.\n(5a) Beim innergemeinschaftlichen Erwerb neuer Fahrzeuge durch andere Erwerber als die in § 1a Abs. 1 Nr. 2 genannten Personen ist die Steuer abweichend von Absatz 1 für jeden einzelnen steuerpflichtigen Erwerb zu berechnen (Fahrzeugeinzelbesteuerung).\n(5b) Auf Antrag des Unternehmers ist nach Ablauf des Besteuerungszeitraums an Stelle der Beförderungseinzelbesteuerung (Absatz 5) die Steuer nach den Absätzen 1 und 2 zu berechnen. Die Absätze 3 und 4 gelten entsprechend.\n(5c) Anstelle der Beförderungseinzelbesteuerung nach Absatz 5 kann der Unternehmer von einem der besonderen Besteuerungsverfahren entsprechend Titel XII Kapitel 6 Abschnitt 2 und 3 der Richtlinie 2006/112/EG des Rates in der Fassung von Artikel 2 Nummer 14 bis 20 der Richtlinie (EU) 2017/2455 des Rates vom 5. Dezember 2017 zur Änderung der Richtlinie 2006/112/EG und der Richtlinie 2009/132/EG in Bezug auf bestimmte mehrwertsteuerliche Pflichten für die Erbringung von Dienstleistungen und für Fernverkäufe von Gegenständen (ABl. L 348 vom 29.12.2017, S. 7) Gebrauch machen.\n(6) Werte in fremder Währung sind zur Berechnung der Steuer und der abziehbaren Vorsteuerbeträge auf Euro nach den Durchschnittskursen umzurechnen, die das Bundesministerium der Finanzen für den Monat öffentlich bekanntgibt, in dem die Leistung ausgeführt oder das Entgelt oder ein Teil des Entgelts vor Ausführung der Leistung (§ 13 Abs. 1 Nr. 1 Buchstabe a Satz 4) vereinnahmt wird. Ist dem leistenden Unternehmer die Berechnung der Steuer nach vereinnahmten Entgelten gestattet (§ 20), so sind die Entgelte nach den Durchschnittskursen des Monats umzurechnen, in dem sie vereinnahmt werden. Das Finanzamt kann die Umrechnung nach dem Tageskurs, der durch Bankmitteilung oder Kurszettel nachzuweisen ist, gestatten. Macht ein Unternehmer von § 18 Absatz 4c oder 4e oder den §§ 18i, 18j oder 18k Gebrauch, hat er zur Berechnung der Steuer Werte in fremder Währung nach den Kursen umzurechnen, die für den letzten Tag des Besteuerungszeitraums nach Absatz 1a Satz 1, Absatz 1b Satz 1, Absatz 1c Satz 1, Absatz 1d Satz 1 oder Absatz 1e Satz 1 von der Europäischen Zentralbank festgestellt worden sind. Sind für die in Satz 4 genannten Tage keine Umrechnungskurse festgestellt worden, hat der Unternehmer die Steuer nach den für den nächsten Tag nach Ablauf des Besteuerungszeitraums nach Absatz 1a Satz 1, Absatz 1b Satz 1, Absatz 1c Satz 1, Absatz 1d Satz 1 oder Absatz 1e Satz 1 von der Europäischen Zentralbank festgestellten Umrechnungskursen umzurechnen.\n(7) Für die Einfuhrumsatzsteuer gelten § 11 Abs. 5 und § 21 Abs. 2.\n(+++ § 16: Zur Anwendung vgl. § 27 +++)"}