{"id":"17","heading":"Änderung der Bemessungsgrundlage","text":"(1) Hat sich die Bemessungsgrundlage für einen steuerpflichtigen Umsatz im Sinne des § 1 Abs. 1 Nr. 1 geändert, hat der Unternehmer, der diesen Umsatz ausgeführt hat, den dafür geschuldeten Steuerbetrag zu berichtigen. Ebenfalls ist der Vorsteuerabzug bei dem Unternehmer, an den dieser Umsatz ausgeführt wurde, zu berichtigen. Dies gilt nicht, soweit er durch die Änderung der Bemessungsgrundlage wirtschaftlich nicht begünstigt wird. Wird in diesen Fällen ein anderer Unternehmer durch die Änderung der Bemessungsgrundlage wirtschaftlich begünstigt, hat dieser Unternehmer seinen Vorsteuerabzug zu berichtigen. Die Sätze 1 bis 4 gelten in den Fällen des § 1 Abs. 1 Nr. 5 und des § 13b sinngemäß. Bei Preisnachlässen und Preiserstattungen eines Unternehmers in einer Leistungskette an einen in dieser Leistungskette nicht unmittelbar nachfolgenden Abnehmer liegt eine Minderung der Bemessungsgrundlage nach Satz 1 nur vor, wenn der Leistungsbezug dieses Abnehmers im Rahmen der Leistungskette im Inland steuerpflichtig ist. Die Berichtigung des Vorsteuerabzugs kann unterbleiben, soweit ein dritter Unternehmer den auf die Minderung des Entgelts entfallenden Steuerbetrag an das Finanzamt entrichtet; in diesem Fall ist der dritte Unternehmer Schuldner der Steuer. Die Berichtigungen nach den Sätzen 1 und 2 sind für den Besteuerungszeitraum vorzunehmen, in dem die Änderung der Bemessungsgrundlage eingetreten ist. Die Berichtigung nach Satz 4 ist für den Besteuerungszeitraum vorzunehmen, in dem der andere Unternehmer wirtschaftlich begünstigt wird.\n(2) Absatz 1 gilt sinngemäß, wenn\n(3) Ist Einfuhrumsatzsteuer, die als Vorsteuer abgezogen worden ist, herabgesetzt, erlassen oder erstattet worden, so hat der Unternehmer den Vorsteuerabzug entsprechend zu berichtigen. Absatz 1 Satz 8 gilt sinngemäß.\n(4) Werden die Entgelte für unterschiedlich besteuerte Lieferungen oder sonstige Leistungen eines bestimmten Zeitabschnitts gemeinsam geändert (z.B. Jahresboni, Jahresrückvergütungen), so hat der Unternehmer dem Leistungsempfänger einen Beleg zu erteilen, aus dem zu ersehen ist, wie sich die Änderung der Entgelte auf die unterschiedlich besteuerten Umsätze verteilt."}