{"id":"18","heading":"Besteuerungsverfahren","text":"(1) Der Unternehmer hat vorbehaltlich des § 18i Absatz 3, des § 18j Absatz 4, des § 18k Absatz 4 und des § 19 Absatz 1 Satz 2 bis zum zehnten Tag nach Ablauf jedes Voranmeldungszeitraums eine Voranmeldung nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle zu übermitteln, in der er die Steuer für den Voranmeldungszeitraum (Vorauszahlung) selbst zu berechnen hat. Auf Antrag kann das Finanzamt zur Vermeidung von unbilligen Härten auf eine elektronische Übermittlung verzichten; in diesem Fall hat der Unternehmer eine Voranmeldung nach amtlich vorgeschriebenem Vordruck abzugeben. § 16 Abs. 1 und 2 und § 17 sind entsprechend anzuwenden. Die Vorauszahlung ist am zehnten Tag nach Ablauf des Voranmeldungszeitraums fällig und bis dahin vom Unternehmer zu entrichten.\n(2) Voranmeldungszeitraum ist das Kalendervierteljahr. Beträgt die Steuer für das vorangegangene Kalenderjahr mehr als 9 000 Euro, ist der Kalendermonat Voranmeldungszeitraum. Beträgt die Steuer für das vorangegangene Kalenderjahr nicht mehr als 2 000 Euro, kann das Finanzamt den Unternehmer von der Verpflichtung zur Abgabe der Voranmeldungen und Entrichtung der Vorauszahlungen befreien. Nimmt der Unternehmer seine berufliche oder gewerbliche Tätigkeit auf, ist im laufenden und folgenden Kalenderjahr Voranmeldungszeitraum der Kalendermonat. Daneben ist im laufenden und folgenden Kalenderjahr in folgenden Fällen Voranmeldungszeitraum der Kalendermonat:\n(2a) Der Unternehmer kann an Stelle des Kalendervierteljahres den Kalendermonat als Voranmeldungszeitraum wählen, wenn sich für das vorangegangene Kalenderjahr ein Überschuss zu seinen Gunsten von mehr als 9 000 Euro ergibt. In diesem Fall hat der Unternehmer bis zum 10. Februar des laufenden Kalenderjahres eine Voranmeldung für den ersten Kalendermonat abzugeben. Die Ausübung des Wahlrechts bindet den Unternehmer für dieses Kalenderjahr. Absatz 2 Satz 6 gilt entsprechend.\n(3) Der Unternehmer hat vorbehaltlich des § 18i Absatz 3, des § 18j Absatz 4, des § 18k Absatz 4 und des § 19 Absatz 1 Satz 2 für das Kalenderjahr oder für den kürzeren Besteuerungszeitraum eine Steuererklärung nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle zu übermitteln, in der er die zu entrichtende Steuer oder den Überschuss, der sich zu seinen Gunsten ergibt, nach § 16 Absatz 1 bis 4 und § 17 selbst zu berechnen hat (Steueranmeldung). In den Fällen des § 16 Absatz 3 und 4 ist die Steueranmeldung binnen einem Monat nach Ablauf des kürzeren Besteuerungszeitraums zu übermitteln. Auf Antrag kann das Finanzamt zur Vermeidung von unbilligen Härten auf eine elektronische Übermittlung verzichten; in diesem Fall hat der Unternehmer eine Steueranmeldung nach amtlich vorgeschriebenem Vordruck abzugeben und eigenhändig zu unterschreiben.\n(4) Berechnet der Unternehmer die zu entrichtende Steuer oder den Überschuss in der Steueranmeldung für das Kalenderjahr abweichend von der Summe der Vorauszahlungen, so ist der Unterschiedsbetrag zugunsten des Finanzamts einen Monat nach dem Eingang der Steueranmeldung fällig und bis dahin vom Unternehmer zu entrichten. Setzt das Finanzamt die zu entrichtende Steuer oder den Überschuss abweichend von der Steueranmeldung für den Voranmeldungszeitraum oder für das Kalenderjahr oder auf Grund unterbliebener Abgabe der Steueranmeldung fest, so ist der Unterschiedsbetrag zugunsten des Finanzamts einen Monat nach der Bekanntgabe des Steuerbescheids fällig und bis dahin vom Unternehmer zu entrichten. Die Fälligkeit rückständiger Vorauszahlungen (Absatz 1) bleibt von den Sätzen 1 und 2 unberührt.\n(4a) Voranmeldungen (Absätze 1 und 2) und eine Steuererklärung (Absätze 3 und 4) haben auch die Unternehmer und juristischen Personen abzugeben, die ausschließlich Steuer für Umsätze nach § 1 Abs. 1 Nr. 5, § 13b Absatz 5 oder § 25b Abs. 2 zu entrichten haben, sowie Fahrzeuglieferer (§ 2a). Voranmeldungen sind nur für die Voranmeldungszeiträume abzugeben, in denen die Steuer für diese Umsätze zu erklären ist. Die Anwendung des Absatzes 2a ist ausgeschlossen.\n(4b) Für Personen, die keine Unternehmer sind und Steuerbeträge nach § 6a Abs. 4 Satz 2 oder nach § 14c Abs. 2 schulden, gilt Absatz 4a entsprechend.\n(4c) Ein nicht im Gemeinschaftsgebiet ansässiger Unternehmer, der vor dem 1. Juli 2021 als Steuerschuldner Umsätze nach § 3a Absatz 5 im Gemeinschaftsgebiet erbringt, kann abweichend von den Absätzen 1 bis 4 für jeden Besteuerungszeitraum (§ 16 Absatz 1a Satz 1) eine Steuererklärung nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle bis zum 20. Tag nach Ablauf jedes Besteuerungszeitraums dem Bundeszentralamt für Steuern übermitteln, in der er die Steuer für die vorgenannten Umsätze selbst zu berechnen hat (Steueranmeldung). Die Steuer ist am 20. Tag nach Ablauf des Besteuerungszeitraums fällig und bis dahin vom Unternehmer zu entrichten. Die Ausübung des Wahlrechts hat der Unternehmer auf dem amtlich vorgeschriebenen, elektronisch zu übermittelnden Dokument dem Bundeszentralamt für Steuern anzuzeigen, bevor er Umsätze nach § 3a Abs. 5 im Gemeinschaftsgebiet erbringt. Das Wahlrecht kann nur mit Wirkung vom Beginn eines Besteuerungszeitraums an widerrufen werden. Der Widerruf ist vor Beginn des Besteuerungszeitraums, für den er gelten soll, gegenüber dem Bundeszentralamt für Steuern auf elektronischem Weg zu erklären. Kommt der Unternehmer seinen Verpflichtungen nach den Sätzen 1 bis 3 oder § 22 Abs. 1 wiederholt nicht oder nicht rechtzeitig nach, schließt ihn das Bundeszentralamt für Steuern von dem Besteuerungsverfahren nach Satz 1 aus. Der Ausschluss gilt ab dem Besteuerungszeitraum, der nach dem Zeitpunkt der Bekanntgabe des Ausschlusses gegenüber dem Unternehmer beginnt.\n(4d) Für nicht im Gemeinschaftsgebiet ansässige Unternehmer, die vor dem 1. Juli 2021 im Inland im Besteuerungszeitraum (§ 16 Absatz 1 Satz 2) als Steuerschuldner Umsätze nach § 3a Absatz 5 erbringen und diese Umsätze in einem anderen Mitgliedstaat erklären sowie die darauf entfallende Steuer entrichten, gelten insoweit die Absätze 1 bis 4 nicht.\n(4e) Ein im übrigen Gemeinschaftsgebiet ansässiger Unternehmer (§ 13b Absatz 7 Satz 2), der vor dem 1. Juli 2021 als Steuerschuldner Umsätze nach § 3a Absatz 5 im Inland erbringt, kann abweichend von den Absätzen 1 bis 4 für jeden Besteuerungszeitraum (§ 16 Absatz 1b Satz 1) eine Steuererklärung nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle bis zum 20. Tag nach Ablauf jedes Besteuerungszeitraums übermitteln, in der er die Steuer für die vorgenannten Umsätze selbst zu berechnen hat; dies gilt nur, wenn der Unternehmer im Inland, auf der Insel Helgoland und in einem der in § 1 Absatz 3 bezeichneten Gebiete weder seinen Sitz, seine Geschäftsleitung noch eine Betriebsstätte hat. Die Steuererklärung ist der zuständigen Steuerbehörde des Mitgliedstaates der Europäischen Union zu übermitteln, in dem der Unternehmer ansässig ist; diese Steuererklärung ist ab dem Zeitpunkt eine Steueranmeldung im Sinne des § 150 Absatz 1 Satz 3 und des § 168 der Abgabenordnung, zu dem die in ihr enthaltenen Daten von der zuständigen Steuerbehörde des Mitgliedstaates der Europäischen Union, an die der Unternehmer die Steuererklärung übermittelt hat, dem Bundeszentralamt für Steuern übermittelt und dort in bearbeitbarer Weise aufgezeichnet wurden. Satz 2 gilt für die Berichtigung einer Steuererklärung entsprechend. Die Steuer ist am 20. Tag nach Ablauf des Besteuerungszeitraums fällig und bis dahin vom Unternehmer zu entrichten. Die Ausübung des Wahlrechts nach Satz 1 hat der Unternehmer in dem amtlich vorgeschriebenen, elektronisch zu übermittelnden Dokument der Steuerbehörde des Mitgliedstaates der Europäischen Union, in dem der Unternehmer ansässig ist, vor Beginn des Besteuerungszeitraums anzuzeigen, ab dessen Beginn er von dem Wahlrecht Gebrauch macht. Das Wahlrecht kann nur mit Wirkung vom Beginn eines Besteuerungszeitraums an widerrufen werden. Der Widerruf ist vor Beginn des Besteuerungszeitraums, für den er gelten soll, gegenüber der Steuerbehörde des Mitgliedstaates der Europäischen Union, in dem der Unternehmer ansässig ist, auf elektronischem Weg zu erklären. Kommt der Unternehmer seinen Verpflichtungen nach den Sätzen 1 bis 5 oder § 22 Absatz 1 wiederholt nicht oder nicht rechtzeitig nach, schließt ihn die zuständige Steuerbehörde des Mitgliedstaates der Europäischen Union, in dem der Unternehmer ansässig ist, von dem Besteuerungsverfahren nach Satz 1 aus. Der Ausschluss gilt ab dem Besteuerungszeitraum, der nach dem Zeitpunkt der Bekanntgabe des Ausschlusses gegenüber dem Unternehmer beginnt. Die Steuererklärung nach Satz 1 gilt als fristgemäß übermittelt, wenn sie bis zum 20. Tag nach Ablauf des Besteuerungszeitraums (§ 16 Absatz 1b Satz 1) der zuständigen Steuerbehörde des Mitgliedstaates der Europäischen Union übermittelt worden ist, in dem der Unternehmer ansässig ist, und dort in bearbeitbarer Weise aufgezeichnet wurde. Die Entrichtung der Steuer erfolgt entsprechend Satz 4 fristgemäß, wenn die Zahlung bis zum 20. Tag nach Ablauf des Besteuerungszeitraums (§ 16 Absatz 1b Satz 1) bei der zuständigen Steuerbehörde des Mitgliedstaates der Europäischen Union, in dem der Unternehmer ansässig ist, eingegangen ist. § 240 der Abgabenordnung ist mit der Maßgabe anzuwenden, dass eine Säumnis frühestens mit Ablauf des 10. Tages nach Ablauf des auf den Besteuerungszeitraum (§ 16 Absatz 1b Satz 1) folgenden übernächsten Monats eintritt.\n(4f) Soweit Organisationseinheiten der Gebietskörperschaften Bund und Länder durch ihr Handeln eine Erklärungspflicht begründen, obliegen der jeweiligen Organisationseinheit für die Umsatzbesteuerung alle steuerlichen Rechte und Pflichten. In den in § 30 Absatz 2 Nummer 1 Buchstabe a und b der Abgabenordnung genannten Verfahren tritt die Organisationseinheit insoweit an die Stelle der Gebietskörperschaft. § 2 Absatz 1 Satz 2 bleibt unberührt. Die Organisationseinheiten können jeweils für ihren Geschäftsbereich durch Organisationsentscheidungen weitere untergeordnete Organisationseinheiten mit Wirkung für die Zukunft bilden. Einer Organisationseinheit übergeordnete Organisationseinheiten können durch Organisationsentscheidungen mit Wirkung für die Zukunft die in Satz 1 genannten Rechte und Pflichten der untergeordneten Organisationseinheit wahrnehmen oder mehrere Organisationseinheiten zu einer Organisationseinheit zusammenschließen. Die in § 1a Absatz 3 Nummer 2, § 2b Absatz 2 Nummer 1, § 3a Absatz 5 Satz 3, § 3c Absatz 4 Satz 1, § 18 Absatz 2 Satz 2, § 18a Absatz 1 Satz 2, § 19 Absatz 1, § 20 Satz 1 Nummer 1 und § 24 Absatz 1 Satz 1 genannten Betragsgrenzen gelten für Organisationseinheiten stets als überschritten. Wahlrechte, deren Rechtsfolgen das gesamte Unternehmen der Gebietskörperschaft erfassen, können nur einheitlich ausgeübt werden. Die Gebietskörperschaft kann gegenüber dem für sie zuständigen Finanzamt mit Wirkung für die Zukunft erklären, dass die Sätze 1 bis 5 nicht zur Anwendung kommen sollen; ein Widerruf ist nur mit Wirkung für die Zukunft möglich.\n(4g) Die oberste Landesfinanzbehörde oder die von ihr beauftragte Landesfinanzbehörde kann anordnen, dass eine andere als die nach § 21 Absatz 1 der Abgabenordnung örtlich zuständige Finanzbehörde die Besteuerung einer Organisationseinheit des jeweiligen Landes übernimmt. Die oberste Landesfinanzbehörde oder die von ihr beauftragte Landesfinanzbehörde kann mit der obersten Finanzbehörde eines anderen Landes oder einer von dieser beauftragten Landesfinanzbehörde vereinbaren, dass eine andere als die nach § 21 Absatz 1 der Abgabenordnung zuständige Finanzbehörde die Besteuerung einer Organisationseinheit des Landes der zuständigen Finanzbehörde übernimmt. Die Senatsverwaltung für Finanzen von Berlin oder eine von ihr beauftragte Landesfinanzbehörde kann mit der obersten Finanzbehörde eines anderen Landes oder mit einer von dieser beauftragten Landesfinanzbehörde vereinbaren, dass eine andere als die nach § 21 Absatz 1 der Abgabenordnung zuständige Finanzbehörde die Besteuerung für eine Organisationseinheit der Gebietskörperschaft Bund übernimmt.\n(5) In den Fällen der Beförderungseinzelbesteuerung (§ 16 Abs. 5) ist abweichend von den Absätzen 1 bis 4 wie folgt zu verfahren:\n(5a) In den Fällen der Fahrzeugeinzelbesteuerung (§ 16 Absatz 5a) hat der Erwerber, abweichend von den Absätzen 1 bis 4, spätestens bis zum 10. Tag nach Ablauf des Tages, an dem die Steuer entstanden ist, eine Steuererklärung, in der er die zu entrichtende Steuer selbst zu berechnen hat, nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung zu übermitteln oder nach amtlich vorgeschriebenem Vordruck abzugeben (Steueranmeldung). Bei Verwendung des Vordrucks muss dieser vom Erwerber eigenhändig unterschrieben sein. Gibt der Erwerber die Steueranmeldung nicht ab oder hat er die Steuer nicht richtig berechnet, so kann die Finanzbehörde die Steuer festsetzen. Die Steuer ist am zehnten Tag nach Ablauf des Tages fällig, an dem sie entstanden ist, und ist bis dahin vom Erwerber zu entrichten.\n(5b) In den Fällen des § 16 Abs. 5b ist das Besteuerungsverfahren nach den Absätzen 3 und 4 durchzuführen. Die bei der Beförderungseinzelbesteuerung (§ 16 Abs. 5) entrichtete Steuer ist auf die nach Absatz 3 Satz 1 zu entrichtende Steuer anzurechnen.\n(6) Zur Vermeidung von Härten kann das Bundesministerium der Finanzen mit Zustimmung des Bundesrates durch Rechtsverordnung die Fristen für die Voranmeldungen und Vorauszahlungen um einen Monat verlängern und das Verfahren näher bestimmen. Dabei kann angeordnet werden, dass der Unternehmer eine Sondervorauszahlung auf die Steuer für das Kalenderjahr zu entrichten hat.\n(7) Zur Vereinfachung des Besteuerungsverfahrens kann das Bundesministerium der Finanzen mit Zustimmung des Bundesrates durch Rechtsverordnung bestimmen, dass und unter welchen Voraussetzungen auf die Erhebung der Steuer für Lieferungen von Gold, Silber und Platin sowie sonstige Leistungen im Geschäft mit diesen Edelmetallen zwischen Unternehmern, die an einer Wertpapierbörse im Inland mit dem Recht zur Teilnahme am Handel zugelassen sind, verzichtet werden kann. Das gilt nicht für Münzen und Medaillen aus diesen Edelmetallen.\n(8) (weggefallen)\n(9) Zur Vereinfachung des Besteuerungsverfahrens kann das Bundesministerium der Finanzen mit Zustimmung des Bundesrates durch Rechtsverordnung die Vergütung der Vorsteuerbeträge (§ 15) an im Ausland ansässige Unternehmer, abweichend von § 16 und von den Absätzen 1 bis 4, in einem besonderen Verfahren regeln. Dabei kann auch angeordnet werden,\n(10) Zur Sicherung des Steueranspruchs in den Fällen des innergemeinschaftlichen Erwerbs neuer motorbetriebener Landfahrzeuge und neuer Luftfahrzeuge (§ 1b Abs. 2 und 3) gilt folgendes:\n(11) Die für die Steueraufsicht zuständigen Zolldienststellen wirken an der umsatzsteuerlichen Erfassung von Personenbeförderungen mit nicht im Inland zugelassenen Kraftomnibussen mit. Sie sind berechtigt, im Rahmen von zeitlich und örtlich begrenzten Kontrollen die nach ihrer äußeren Erscheinung nicht im Inland zugelassenen Kraftomnibusse anzuhalten und die tatsächlichen und rechtlichen Verhältnisse festzustellen, die für die Umsatzsteuer maßgebend sind, und die festgestellten Daten den zuständigen Finanzbehörden zu übermitteln.\n(12) Im Ausland ansässige Unternehmer nach § 13b Absatz 7, die grenzüberschreitende Personenbeförderungen mit nicht im Inland zugelassenen Kraftomnibussen durchführen, haben sich vor der erstmaligen Ausführung derartiger auf das Inland entfallender Umsätze nach § 3b Absatz 1 Satz 2 bei dem für die Umsatzbesteuerung zuständigen Finanzamt zu registrieren; dies gilt nicht, soweit diese Umsätze der Beförderungseinzelbesteuerung nach § 16 Absatz 5 unterliegen oder der Unternehmer an einem besonderen Besteuerungsverfahren entsprechend Titel XII Kapitel 6 Abschnitt 2 und 3 der Richtlinie 2006/112/EG des Rates in der Fassung von Artikel 2 Nummer 14 bis 20 der Richtlinie (EU) 2017/2455 des Rates vom 5. Dezember 2017 zur Änderung der Richtlinie 2006/112/EG und der Richtlinie 2009/132/EG in Bezug auf bestimmte mehrwertsteuerliche Pflichten für die Erbringung von Dienstleistungen und für Fernverkäufe von Gegenständen (ABl. L 348 vom 29.12.2017, S. 7) teilnimmt.\n(+++ § 18: Zur Anwendung vgl. §§ 18a, 18g, 18h, 27 +++)"}