{"id":"18h","heading":"Verfahren der Abgabe der Umsatzsteuererklärung für einen anderen Mitgliedstaat","text":"(1) Ein im Inland ansässiger Unternehmer, der vor dem 1. Juli 2021 in einem anderen Mitgliedstaat der Europäischen Union Umsätze nach § 3a Absatz 5 erbringt, für die er dort die Steuer schuldet und Umsatzsteuererklärungen abzugeben hat, hat gegenüber dem Bundeszentralamt für Steuern nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle anzuzeigen, wenn er an dem besonderen Besteuerungsverfahren entsprechend Titel XII Kapitel 6 Abschnitt 3 der Richtlinie 2006/112/EG des Rates in der Fassung von Artikel 5 Nummer 15 der Richtlinie 2008/8/EG des Rates vom 12. Februar 2008 zur Änderung der Richtlinie 2006/112/EG bezüglich des Ortes der Dienstleistung (ABl. L 44 vom 20.2.2008, S. 11) teilnimmt. Eine Teilnahme im Sinne des Satzes 1 ist dem Unternehmer nur einheitlich für alle Mitgliedstaaten der Europäischen Union möglich, in denen er weder einen Sitz noch eine Betriebsstätte hat. Die Anzeige nach Satz 1 hat vor Beginn des Besteuerungszeitraums zu erfolgen, ab dessen Beginn der Unternehmer von dem besonderen Besteuerungsverfahren Gebrauch macht. Die Anwendung des besonderen Besteuerungsverfahrens kann nur mit Wirkung vom Beginn eines Besteuerungszeitraums an widerrufen werden. Der Widerruf ist vor Beginn des Besteuerungszeitraums, für den er gelten soll, gegenüber dem Bundeszentralamt für Steuern nach amtlich vorgeschriebenem Datensatz auf elektronischem Weg zu erklären.\n(2) Erfüllt der Unternehmer die Voraussetzungen für die Teilnahme an dem besonderen Besteuerungsverfahren nach Absatz 1 nicht, stellt das Bundeszentralamt für Steuern dies durch Verwaltungsakt gegenüber dem Unternehmer fest.\n(3) Ein Unternehmer, der das in Absatz 1 genannte besondere Besteuerungsverfahren anwendet, hat seine hierfür abzugebenden Umsatzsteuererklärungen bis zum 20. Tag nach Ablauf jedes Besteuerungszeitraums nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung dem Bundeszentralamt für Steuern zu übermitteln. In dieser Erklärung hat er die Steuer für den Besteuerungszeitraum selbst zu berechnen. Die berechnete Steuer ist an das Bundeszentralamt für Steuern zu entrichten.\n(4) Kommt der Unternehmer seinen Verpflichtungen nach Absatz 3 oder den von ihm in einem anderen Mitgliedstaat der Europäischen Union zu erfüllenden Aufzeichnungspflichten entsprechend Artikel 369k der Richtlinie 2006/112/EG des Rates in der Fassung des Artikels 5 Nummer 15 der Richtlinie 2008/8/EG des Rates vom 12. Februar 2008 zur Änderung der Richtlinie 2006/112/EG bezüglich des Ortes der Dienstleistung (ABl. L 44 vom 20.2.2008, S. 11) wiederholt nicht oder nicht rechtzeitig nach, schließt ihn das Bundeszentralamt für Steuern von dem besonderen Besteuerungsverfahren nach Absatz 1 durch Verwaltungsakt aus. Der Ausschluss gilt ab dem Besteuerungszeitraum, der nach dem Zeitpunkt der Bekanntgabe des Ausschlusses gegenüber dem Unternehmer beginnt.\n(5) Ein Unternehmer ist im Inland im Sinne des Absatzes 1 Satz 1 ansässig, wenn er im Inland seinen Sitz oder seine Geschäftsleitung hat oder, für den Fall, dass er im Drittlandsgebiet ansässig ist, im Inland eine Betriebsstätte hat.\n(6) Auf das Verfahren sind, soweit es vom Bundeszentralamt für Steuern durchgeführt wird, die §§ 30, 80 und 87a und der Zweite Abschnitt des Dritten Teils und der Siebente Teil der Abgabenordnung sowie die Finanzgerichtsordnung anzuwenden.\n(7) § 18 Absatz 4f ist entsprechend anzuwenden.\n(+++ § 18h: Zur Anwendung vgl. § 27 +++)"}