{"id":"18i","heading":"Besonderes Besteuerungsverfahren für von nicht im Gemeinschaftsgebiet ansässigen Unternehmern erbrachte sonstige Leistungen","text":"(1) Ein nicht im Gemeinschaftsgebiet ansässiger Unternehmer, der nach dem 30. Juni 2021 als Steuerschuldner sonstige Leistungen an Empfänger nach § 3a Absatz 5 Satz 1 im Gemeinschaftsgebiet erbringt, für die er dort die Steuer schuldet und Umsatzsteuererklärungen abzugeben hat, hat anzuzeigen, wenn er an dem besonderen Besteuerungsverfahren entsprechend Titel XII Kapitel 6 Abschnitt 2 der Richtlinie 2006/112/EG des Rates in der Fassung von Artikel 2 Nummer 14 bis 20 der Richtlinie (EU) 2017/2455 des Rates vom 5. Dezember 2017 zur Änderung der Richtlinie 2006/112/EG und der Richtlinie 2009/132/EG in Bezug auf bestimmte mehrwertsteuerliche Pflichten für die Erbringung von Dienstleistungen und für Fernverkäufe von Gegenständen (ABl. L 348 vom 29.12.2017, S. 7) teilnimmt. Die Anzeige ist der zuständigen Finanzbehörde eines Mitgliedstaates der Europäischen Union nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle zu übermitteln; zuständige Finanzbehörde im Inland ist insoweit das Bundeszentralamt für Steuern. Die Anzeige hat vor Beginn des Besteuerungszeitraums (§ 16 Absatz 1c Satz 1) zu erfolgen, ab dessen Beginn der Unternehmer von dem besonderen Besteuerungsverfahren Gebrauch macht. Eine Teilnahme an dem besonderen Besteuerungsverfahren ist dem Unternehmer nur einheitlich für alle Mitgliedstaaten der Europäischen Union und alle sonstigen Leistungen an Empfänger nach § 3a Absatz 5 Satz 1 im Gemeinschaftsgebiet möglich. Die Anwendung des besonderen Besteuerungsverfahrens kann nur mit Wirkung vom Beginn eines Besteuerungszeitraums an widerrufen werden. Der Widerruf ist vor Beginn des Besteuerungszeitraums, für den er gelten soll, gegenüber der Finanzbehörde nach Satz 2 nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle zu erklären.\n(2) Erfolgt die Anzeige nach Absatz 1 Satz 1 im Inland und erfüllt der Unternehmer die Voraussetzungen für die Teilnahme an dem besonderen Besteuerungsverfahren nicht, stellt das Bundeszentralamt für Steuern dies gegenüber dem Unternehmer fest und lehnt dessen Teilnahme an dem besonderen Besteuerungsverfahren ab.\n(3) Ein Unternehmer, der das in Absatz 1 genannte besondere Besteuerungsverfahren anwendet, hat der Finanzbehörde, bei der er die Teilnahme an dem besonderen Besteuerungsverfahren angezeigt hat, eine Steuererklärung innerhalb eines Monats nach Ablauf jedes Besteuerungszeitraums (§ 16 Absatz 1c Satz 1) nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle zu übermitteln. In der Steuererklärung hat er die Steuer für den Besteuerungszeitraum selbst zu berechnen. Die berechnete Steuer ist am letzten Tag des auf den Besteuerungszeitraum folgenden Monats fällig und bis dahin vom Unternehmer an die Finanzbehörde zu entrichten, bei der der Unternehmer die Teilnahme an dem besonderen Besteuerungsverfahren angezeigt hat. Soweit der Unternehmer im Inland Leistungen nach Absatz 1 Satz 1 erbringt, ist § 18 Absatz 1 bis 4 nicht anzuwenden. Berichtigungen einer Steuererklärung, die innerhalb von drei Jahren nach dem letzten Tag des Zeitraums nach Satz 1 vorgenommen werden, sind mit einer späteren Steuererklärung unter Angabe des zu berichtigenden Besteuerungszeitraums anzuzeigen.\n(4) Die Steuererklärung nach Absatz 3 Satz 1 und 2, die der Unternehmer der zuständigen Finanzbehörde eines anderen Mitgliedstaates der Europäischen Union übermittelt hat, ist ab dem Zeitpunkt eine Steueranmeldung im Sinne des § 150 Absatz 1 Satz 3 und des § 168 der Abgabenordnung, zu dem die in ihr enthaltenen Daten von der zuständigen Finanzbehörde des anderen Mitgliedstaates der Europäischen Union dem Bundeszentralamt für Steuern übermittelt und dort in bearbeitbarer Weise aufgezeichnet wurden. Dies gilt für die Berichtigung einer Steuererklärung entsprechend. Die Steuererklärung nach Satz 1 gilt als fristgemäß übermittelt, wenn sie bis zum letzten Tag der Frist nach Absatz 3 Satz 1 der zuständigen Finanzbehörde des anderen Mitgliedstaates der Europäischen Union übermittelt worden ist und dort in bearbeitbarer Weise aufgezeichnet wurde. Die Entrichtung der Steuer erfolgt im Falle der Steuererklärung nach Satz 1 fristgemäß, wenn die Zahlung bis zum letzten Tag der Frist nach Absatz 3 Satz 3 bei der zuständigen Finanzbehörde des anderen Mitgliedstaates der Europäischen Union eingegangen ist. § 240 der Abgabenordnung ist in diesen Fällen mit der Maßgabe anzuwenden, dass eine Säumnis frühestens mit Ablauf des zehnten Tages nach Ablauf des zweiten auf den Besteuerungszeitraum folgenden Monats eintritt.\n(5) Kommt der Unternehmer seinen Verpflichtungen nach Absatz 3 oder § 22 Absatz 1 oder den von ihm in einem anderen Mitgliedstaat der Europäischen Union zu erfüllenden Aufzeichnungspflichten entsprechend Artikel 369 der Richtlinie 2006/112/EG wiederholt nicht oder nicht rechtzeitig nach, schließt ihn die Finanzbehörde, bei der der Unternehmer die Teilnahme an dem Verfahren nach Absatz 1 Satz 2 angezeigt hat, von dem besonderen Besteuerungsverfahren nach Absatz 1 aus. Der Ausschluss gilt ab dem Besteuerungszeitraum, der nach dem Zeitpunkt der Bekanntgabe des Ausschlusses gegenüber dem Unternehmer beginnt; ist der Ausschluss jedoch auf eine Änderung des Ortes des Sitzes oder der Betriebsstätte zurückzuführen, ist der Ausschluss ab dem Tag dieser Änderung wirksam. Der Ausschluss wegen eines wiederholten Verstoßes gegen die in Satz 1 genannten Verpflichtungen hat auch den Ausschluss von den besonderen Besteuerungsverfahren nach den §§ 18j und 18k zur Folge.\n(6) Auf das besondere Besteuerungsverfahren sind, soweit die Anzeige nach Absatz 1 Satz 1 gegenüber dem Bundeszentralamt für Steuern erfolgt und dieses die Steuererklärungen den zuständigen Finanzbehörden der anderen Mitgliedstaaten der Europäischen Union übermittelt, die §§ 2a, 29b bis 30, 32a bis 32j, 80, 87a, 87b und der Zweite Abschnitt des Dritten Teils und der Siebente Teil der Abgabenordnung sowie die Finanzgerichtsordnung anzuwenden.\n(+++ § 18i: Zur Anwendung vgl. § 27 +++)"}