{"id":"18j","heading":"Besonderes Besteuerungsverfahren für den innergemeinschaftlichen Fernverkauf, für Lieferungen innerhalb eines Mitgliedstaates über eine elektronische Schnittstelle und für von im Gemeinschaftsgebiet, nicht aber im Mitgliedstaat des Verbrauchs ansässigen Unternehmern erbrachte sonstige Leistungen","text":"(1) Ein Unternehmer, der\n(2) Im übrigen Gemeinschaftsgebiet ansässige Unternehmer (§ 13b Absatz 7 Satz 2) können die Teilnahme an dem besonderen Besteuerungsverfahren nur in dem Mitgliedstaat der Europäischen Union, in dem sie ansässig sind, anzeigen; hinsichtlich sonstiger Leistungen an Empfänger nach § 3a Absatz 5 Satz 1 im Inland ist eine Teilnahme jedoch nur zulässig, soweit der Unternehmer im Inland, auf der Insel Helgoland und in einem der in § 1 Absatz 3 bezeichneten Gebiete weder seinen Sitz, seine Geschäftsleitung noch eine Betriebsstätte hat. Im Inland ansässige Unternehmer können die Teilnahme an dem besonderen Besteuerungsverfahren nur im Inland anzeigen; dies gilt nicht in Fällen des Satzes 4. Ein Unternehmer ist im Inland ansässig, wenn er im Inland seinen Sitz oder seine Geschäftsleitung hat oder, für den Fall, dass er im Drittlandsgebiet ansässig ist, im Inland eine Betriebsstätte hat. Hat ein im Drittlandsgebiet ansässiger Unternehmer neben der Betriebsstätte im Inland noch mindestens eine weitere Betriebsstätte im übrigen Gemeinschaftsgebiet, kann er sich für die Anzeige der Teilnahme an dem besonderen Besteuerungsverfahren im Inland entscheiden. Hat ein im Drittlandsgebiet ansässiger Unternehmer keine Betriebsstätte im Gemeinschaftsgebiet, hat er die Teilnahme an dem besonderen Besteuerungsverfahren im Inland anzuzeigen, wenn die Beförderung oder Versendung der Gegenstände im Inland beginnt. Beginnt die Beförderung oder Versendung der Gegenstände teilweise im Inland und teilweise im übrigen Gemeinschaftsgebiet, kann sich der im Drittlandsgebiet ansässige Unternehmer, der keine Betriebsstätte im Gemeinschaftsgebiet hat, für die Anzeige der Teilnahme an dem besonderen Besteuerungsverfahren im Inland entscheiden. Der im Drittlandsgebiet ansässige Unternehmer ist an seine Entscheidung nach Satz 4 oder 6 für das betreffende Kalenderjahr und die beiden darauffolgenden Kalenderjahre gebunden.\n(3) Erfolgt die Anzeige nach Absatz 1 Satz 1 im Inland und erfüllt der Unternehmer die Voraussetzungen für die Teilnahme an dem besonderen Besteuerungsverfahren nicht, stellt das Bundeszentralamt für Steuern dies gegenüber dem Unternehmer fest und lehnt dessen Teilnahme an dem besonderen Besteuerungsverfahren ab.\n(4) Ein Unternehmer, der das in Absatz 1 genannte besondere Besteuerungsverfahren anwendet, hat der Finanzbehörde nach Absatz 1 Satz 2 in Verbindung mit Absatz 2 eine Steuererklärung innerhalb eines Monats nach Ablauf jedes Besteuerungszeitraums (§ 16 Absatz 1d Satz 1) nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle zu übermitteln. In der Steuererklärung hat er die Steuer für den Besteuerungszeitraum selbst zu berechnen. Die berechnete Steuer ist am letzten Tag des auf den Besteuerungszeitraum folgenden Monats fällig und bis dahin vom Unternehmer an die Finanzbehörde nach Absatz 1 Satz 2 zu entrichten. Soweit der Unternehmer im Inland Leistungen nach Absatz 1 Satz 1 erbringt, ist § 18 Absatz 1 bis 4 nicht anzuwenden. Berichtigungen einer Steuererklärung, die innerhalb von drei Jahren nach dem letzten Tag des Zeitraums nach Satz 1 vorgenommen werden, sind mit einer späteren Steuererklärung unter Angabe des zu berichtigenden Besteuerungszeitraums anzuzeigen.\n(5) Die Steuererklärung nach Absatz 4 Satz 1 und 2, die der Unternehmer der zuständigen Finanzbehörde eines anderen Mitgliedstaates der Europäischen Union übermittelt hat, ist ab dem Zeitpunkt eine Steueranmeldung im Sinne des § 150 Absatz 1 Satz 3 und des § 168 der Abgabenordnung, zu dem die in ihr enthaltenen Daten von der zuständigen Finanzbehörde des anderen Mitgliedstaates der Europäischen Union dem Bundeszentralamt für Steuern übermittelt und dort in bearbeitbarer Weise aufgezeichnet wurden. Dies gilt für die Berichtigung einer Steuererklärung entsprechend. Die Steuererklärung nach Satz 1 gilt als fristgemäß übermittelt, wenn sie bis zum letzten Tag der Frist nach Absatz 4 Satz 1 der zuständigen Finanzbehörde des anderen Mitgliedstaates der Europäischen Union übermittelt worden ist und dort in bearbeitbarer Weise aufgezeichnet wurde. Die Entrichtung der Steuer erfolgt im Falle der Steuererklärung nach Satz 1 fristgemäß, wenn die Zahlung bis zum letzten Tag der Frist nach Absatz 4 Satz 3 bei der zuständigen Finanzbehörde des anderen Mitgliedstaates der Europäischen Union eingegangen ist. § 240 der Abgabenordnung ist in diesen Fällen mit der Maßgabe anzuwenden, dass eine Säumnis frühestens mit Ablauf des zehnten Tages nach Ablauf des zweiten auf den Besteuerungszeitraum folgenden Monats eintritt.\n(6) Kommt der Unternehmer seinen Verpflichtungen nach Absatz 4 oder § 22 Absatz 1 oder den von ihm in einem anderen Mitgliedstaat der Europäischen Union zu erfüllenden Aufzeichnungspflichten entsprechend Artikel 369k der Richtlinie 2006/112/EG wiederholt nicht oder nicht rechtzeitig nach, schließt ihn die Finanzbehörde nach Absatz 1 Satz 2 von dem besonderen Besteuerungsverfahren nach Absatz 1 aus. Der Ausschluss gilt ab dem Besteuerungszeitraum, der nach dem Zeitpunkt der Bekanntgabe des Ausschlusses gegenüber dem Unternehmer beginnt; ist der Ausschluss jedoch auf eine Änderung des Ortes des Sitzes oder der Betriebsstätte oder des Ortes zurückzuführen, von dem aus die Beförderung oder Versendung von Gegenständen ausgeht, ist der Ausschluss ab dem Tag dieser Änderung wirksam. Der Ausschluss wegen eines wiederholten Verstoßes gegen die in Satz 1 genannten Verpflichtungen hat auch den Ausschluss von den besonderen Besteuerungsverfahren nach den §§ 18i und 18k zur Folge.\n(7) Auf das besondere Besteuerungsverfahren sind, soweit die Anzeige nach Absatz 1 Satz 1 gegenüber dem Bundeszentralamt für Steuern erfolgt und dieses die Steuererklärungen der zuständigen Finanzbehörde eines anderen Mitgliedstaates der Europäischen Union übermittelt, die §§ 2a, 29b bis 30, 32a bis 32j, 80, 87a, 87b und der Zweite Abschnitt des Dritten Teils und der Siebente Teil der Abgabenordnung sowie die Finanzgerichtsordnung anzuwenden.\n(8) § 18 Absatz 4f ist entsprechend anzuwenden.\n(+++ § 18i: Zur Anwendung vgl. § 27 +++)"}