{"id":"18k","heading":"Besonderes Besteuerungsverfahren für Fernverkäufe von aus dem Drittlandsgebiet eingeführten Gegenständen in Sendungen mit einem Sachwert von höchstens 150 Euro","text":"(1) Ein Unternehmer, der nach dem 30. Juni 2021 als Steuerschuldner Fernverkäufe nach § 3 Absatz 3a Satz 2 oder § 3c Absatz 2 oder 3 in Sendungen mit einem Sachwert von höchstens 150 Euro im Gemeinschaftsgebiet erbringt, für die er dort die Steuer schuldet und Umsatzsteuererklärungen abzugeben hat, oder ein in seinem Auftrag handelnder im Gemeinschaftsgebiet ansässiger Vertreter hat anzuzeigen, wenn er an dem besonderen Besteuerungsverfahren entsprechend Titel XII Kapitel 6 Abschnitt 4 der Richtlinie 2006/112/EG des Rates in der Fassung von Artikel 2 Nummer 30 der Richtlinie (EU) 2017/2455 des Rates vom 5. Dezember 2017 zur Änderung der Richtlinie 2006/112/EG und der Richtlinie 2009/132/EG in Bezug auf bestimmte mehrwertsteuerliche Pflichten für die Erbringung von Dienstleistungen und für Fernverkäufe von Gegenständen (ABl. L 348 vom 29.12.2017, S. 7) teilnimmt. Die Anzeige ist der zuständigen Finanzbehörde des unter den Voraussetzungen des Artikels 369l Unterabsatz 2 Nummer 3 der Richtlinie 2006/112/EG zuständigen Mitgliedstaates der Europäischen Union vor Beginn des Besteuerungszeitraums (§ 16 Absatz 1e Satz 1) nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle zu übermitteln; zuständige Finanzbehörde im Inland ist insoweit das Bundeszentralamt für Steuern. Eine Teilnahme an dem besonderen Besteuerungsverfahren ist für nicht im Gemeinschaftsgebiet ansässige Unternehmer nur zulässig, wenn das Drittland, in dem sie ansässig sind, in der Durchführungsverordnung entsprechend Artikel 369m Absatz 3 der Richtlinie 2006/112/EG aufgeführt ist, oder wenn sie einen im Gemeinschaftsgebiet ansässigen Vertreter vertraglich bestellt und dies der Finanzbehörde nach Satz 2 angezeigt haben. Satz 1 gilt nicht für Sendungen, die verbrauchsteuerpflichtige Waren enthalten. Eine Teilnahme an dem besonderen Besteuerungsverfahren ist nur einheitlich für alle Mitgliedstaaten der Europäischen Union und für alle Fernverkäufe im Sinne des Satzes 1 möglich; sie gilt ab dem Tag, an dem dem Unternehmer oder dem im Auftrag handelnden Vertreter die nach Artikel 369q Absatz 1 oder 3 der Richtlinie 2006/112/EG erteilte individuelle Identifikationsnummer des Unternehmers bekannt gegeben wurde. Die Anwendung des besonderen Besteuerungsverfahrens kann nur mit Wirkung vom Beginn eines Besteuerungszeitraums an widerrufen werden. Der Widerruf ist vor Beginn des Besteuerungszeitraums, für den er gelten soll, gegenüber der Finanzbehörde nach Satz 2 nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle zu erklären.\n(2) Im übrigen Gemeinschaftsgebiet ansässige Unternehmer (§ 13b Absatz 7 Satz 2) oder im Auftrag handelnde Vertreter können die Teilnahme an dem besonderen Besteuerungsverfahren nur in dem Mitgliedstaat der Europäischen Union, in dem sie ansässig sind, anzeigen. Im Inland ansässige Unternehmer oder im Auftrag handelnde Vertreter können die Teilnahme an dem besonderen Besteuerungsverfahren nur im Inland anzeigen; dies gilt nicht in Fällen des Satzes 4. Ein Unternehmer oder ein im Auftrag handelnder Vertreter ist im Inland ansässig, wenn er im Inland seinen Sitz oder seine Geschäftsleitung hat oder, für den Fall, dass er im Drittlandsgebiet ansässig ist, im Inland eine Betriebsstätte hat. Hat der im Drittlandsgebiet ansässige Unternehmer oder im Auftrag handelnde Vertreter neben der Betriebsstätte im Inland noch mindestens eine weitere Betriebsstätte im übrigen Gemeinschaftsgebiet, kann er sich für die Anzeige der Teilnahme an dem besonderen Besteuerungsverfahren im Inland entscheiden. Der Unternehmer oder im Auftrag handelnde Vertreter ist an seine Entscheidung nach Satz 4 für das betreffende Kalenderjahr und die beiden darauffolgenden Kalenderjahre gebunden.\n(3) Erfolgt die Anzeige nach Absatz 1 Satz 1 im Inland und erfüllt der Unternehmer die Voraussetzungen für die Teilnahme an dem besonderen Besteuerungsverfahren nicht, stellt das Bundeszentralamt für Steuern dies gegenüber dem Unternehmer fest und lehnt dessen Teilnahme an dem besonderen Besteuerungsverfahren ab.\n(4) Ein Unternehmer oder im Auftrag handelnder Vertreter, der das in Absatz 1 genannte besondere Besteuerungsverfahren anwendet, hat der Finanzbehörde nach Absatz 1 Satz 2 in Verbindung mit Absatz 2 eine Steuererklärung innerhalb eines Monats nach Ablauf jedes Besteuerungszeitraums (§ 16 Absatz 1e Satz 1) nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle zu übermitteln. In der Steuererklärung hat er die Steuer für den Besteuerungszeitraum selbst zu berechnen. Die berechnete Steuer ist am letzten Tag des auf den Besteuerungszeitraum folgenden Monats fällig und bis dahin vom Unternehmer oder vom im Auftrag handelnden Vertreter an die Finanzbehörde nach Absatz 1 Satz 2 zu entrichten. Soweit der Unternehmer im Inland Lieferungen nach Absatz 1 Satz 1 erbringt, ist § 18 Absatz 1 bis 4 nicht anzuwenden. Berichtigungen einer Steuererklärung, die innerhalb von drei Jahren nach dem letzten Tag des Zeitraums nach Satz 1 vorgenommen werden, sind mit einer späteren Steuererklärung unter Angabe des zu berichtigenden Besteuerungszeitraums anzuzeigen.\n(5) Die Steuererklärung nach Absatz 4 Satz 1 und 2, die der Unternehmer der zuständigen Finanzbehörde eines anderen Mitgliedstaates der Europäischen Union übermittelt hat, ist ab dem Zeitpunkt eine Steueranmeldung im Sinne des § 150 Absatz 1 Satz 3 und des § 168 der Abgabenordnung, zu dem die in ihr enthaltenen Daten von der zuständigen Finanzbehörde des anderen Mitgliedstaates der Europäischen Union dem Bundeszentralamt für Steuern übermittelt und dort in bearbeitbarer Weise aufgezeichnet wurden. Dies gilt für die Berichtigung einer Steuererklärung entsprechend. Die Steuererklärung nach Satz 1 gilt als fristgemäß übermittelt, wenn sie bis zum letzten Tag der Frist nach Absatz 4 Satz 1 der zuständigen Finanzbehörde des anderen Mitgliedstaates der Europäischen Union übermittelt worden ist und dort in bearbeitbarer Weise aufgezeichnet wurde. Die Entrichtung der Steuer erfolgt im Falle der Steuererklärung nach Satz 1 fristgemäß, wenn die Zahlung bis zum letzten Tag der Frist nach Absatz 4 Satz 3 bei der zuständigen Finanzbehörde des anderen Mitgliedstaates der Europäischen Union eingegangen ist. § 240 der Abgabenordnung ist in diesen Fällen mit der Maßgabe anzuwenden, dass eine Säumnis frühestens mit Ablauf des zehnten Tages nach Ablauf des zweiten auf den Besteuerungszeitraum folgenden Monats eintritt.\n(6) Kommt der Unternehmer oder der im Auftrag handelnde Vertreter seinen Verpflichtungen nach Absatz 4 oder § 22 Absatz 1 oder den von ihm in einem anderen Mitgliedstaat der Europäischen Union zu erfüllenden Aufzeichnungspflichten entsprechend Artikel 369x der Richtlinie 2006/112/EG wiederholt nicht oder nicht rechtzeitig nach, schließt ihn die Finanzbehörde nach Absatz 1 Satz 2 von dem besonderen Besteuerungsverfahren nach Absatz 1 aus. Ein Ausschluss des im Auftrag handelnden Vertreters bewirkt auch den Ausschluss des von ihm vertretenen Unternehmers. Der Ausschluss wegen eines wiederholten Verstoßes gegen die in Satz 1 genannten Verpflichtungen gilt ab dem Tag, der auf den Zeitpunkt der Bekanntgabe des Ausschlusses gegenüber dem Unternehmer oder dem im Auftrag handelnden Vertreter folgt; ist der Ausschluss jedoch auf eine Änderung des Ortes des Sitzes oder der Betriebsstätte zurückzuführen, ist der Ausschluss ab dem Tag dieser Änderung wirksam; erfolgt der Ausschluss aus anderen Gründen gilt er ab dem Besteuerungszeitraum, der nach dem Zeitpunkt der Bekanntgabe des Ausschlusses gegenüber dem Unternehmer oder dem im Auftrag handelnden Vertreter beginnt. Der Ausschluss wegen eines wiederholten Verstoßes gegen die in Satz 1 genannten Verpflichtungen hat auch den Ausschluss von den besonderen Besteuerungsverfahren nach den §§ 18i und 18j zur Folge; es sei denn, der Ausschluss des Unternehmers war bedingt durch einen wiederholten Verstoß gegen die in Satz 1 genannten Verpflichtungen durch den im Auftrag handelnden Vertreter.\n(7) Auf das besondere Besteuerungsverfahren sind, soweit die Anzeige nach Absatz 1 Satz 1 gegenüber dem Bundeszentralamt für Steuern erfolgt und dieses die Steuererklärungen der zuständigen Finanzbehörde eines anderen Mitgliedstaates der Europäischen Union übermittelt, die §§ 2a, 29b bis 30, 32a bis 32j, 80, 87a, 87b und der Zweite Abschnitt des Dritten Teils und der Siebente Teil der Abgabenordnung sowie die Finanzgerichtsordnung anzuwenden.\n(8) § 18 Absatz 4f ist entsprechend anzuwenden.\n(+++ § 18i: Zur Anwendung vgl. § 27 +++)"}