{"id":"19","heading":"Besteuerung der Kleinunternehmer","text":"(1) Ein von einem im Inland oder in den in § 1 Absatz 3 bezeichneten Gebieten ansässigen Unternehmer bewirkter Umsatz im Sinne des § 1 Absatz 1 Nummer 1 ist steuerfrei, wenn der Gesamtumsatz nach Absatz 2 im vorangegangenen Kalenderjahr 25 000 Euro nicht überschritten hat und im laufenden Kalenderjahr 100 000 Euro nicht überschreitet. In den Fällen des Satzes 1 finden die Vorschriften über die Steuerbefreiung innergemeinschaftlicher Lieferungen (§ 4 Nummer 1 Buchstabe b, § 6a), über den Verzicht auf Steuerbefreiungen (§ 9), über die Angabe der Umsatzsteuer-Identifikationsnummern in einer Rechnung (§ 14a Absatz 1 Satz 3, Absatz 3 Satz 2 und Absatz 7 Satz 2) und über die Erklärungspflichten (§ 18 Absatz 1 bis 4) keine Anwendung; § 149 Absatz 1 Satz 2 der Abgabenordnung und § 18 Absatz 4a dieses Gesetzes bleiben unberührt.\n(2) Gesamtumsatz ist die nach vereinnahmten Entgelten berechnete Summe der vom Unternehmer ausgeführten steuerbaren Umsätze im Sinne des § 1 Absatz 1 Nummer 1 abzüglich folgender Umsätze:\n(3) Ein Unternehmer nach Absatz 1 Satz 1 kann bis zum letzten Tag des Monats Februar des zweiten auf den Besteuerungszeitraum folgenden Kalenderjahres gegenüber dem Finanzamt unwiderruflich erklären, dass er auf die Anwendung des Absatzes 1 verzichtet. Der Verzicht wird von Beginn des Besteuerungszeitraums an, für den er gelten soll, wirksam. Der Verzicht bindet den Unternehmer mindestens für fünf Kalenderjahre. Der Unternehmer kann den Verzicht mit Wirkung von Beginn eines darauffolgenden Kalenderjahres an widerrufen.\n(4) Für im übrigen Gemeinschaftsgebiet ansässige Unternehmer gilt Absatz 1 entsprechend, wenn\n(5) Ein im übrigen Gemeinschaftsgebiet ansässiger Unternehmer kann gegenüber der zuständigen Finanzbehörde im Mitgliedstaat der Ansässigkeit erklären, dass er auf die Anwendung des Absatzes 4 verzichtet. Der Verzicht wird von Beginn des auf den Eingang der Verzichtserklärung folgenden Kalendervierteljahres an wirksam. Geht die Verzichtserklärung im letzten Monat eines Kalendervierteljahres ein, wird der Verzicht von Beginn des zweiten Monats des folgenden Kalendervierteljahres an wirksam. Der Verzicht bindet den Unternehmer mindestens für fünf Kalenderjahre. Der Unternehmer kann den Verzicht mit Wirkung von Beginn eines darauffolgenden Kalenderjahres an widerrufen.\n(6) Absatz 1 gilt nicht für die innergemeinschaftlichen Lieferungen neuer Fahrzeuge. § 15 Absatz 4a ist entsprechend anzuwenden."}