{"id":"21","heading":"Besondere Vorschriften für die Einfuhrumsatzsteuer","text":"(1) Die Einfuhrumsatzsteuer ist eine Verbrauchsteuer im Sinne der Abgabenordnung.\n(2) Für die Einfuhrumsatzsteuer gelten die Vorschriften für Zölle sinngemäß; ausgenommen sind die Vorschriften über den passiven Veredelungsverkehr.\n(2a) Abfertigungsplätze im Ausland, auf denen dazu befugte deutsche Zollbedienstete Amtshandlungen nach Absatz 2 vornehmen, gehören insoweit zum Inland. Das Gleiche gilt für ihre Verbindungswege mit dem Inland, soweit auf ihnen einzuführende Gegenstände befördert werden.\n(3) Die Zahlung der Einfuhrumsatzsteuer kann ohne Sicherheitsleistung aufgeschoben werden, wenn die zu entrichtende Steuer nach § 15 Abs. 1 Satz 1 Nr. 2 in voller Höhe als Vorsteuer abgezogen werden kann.\n(3a) Einfuhrumsatzsteuer, für die ein Zahlungsaufschub gemäß Artikel 110 Buchstabe b oder c der Verordnung (EU) Nr. 952/2013 des Europäischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (Unionszollkodex) bewilligt ist, ist abweichend von den zollrechtlichen Vorschriften am 26. des zweiten auf den betreffenden Monat folgenden Kalendermonats fällig.\n(4) Entsteht für den eingeführten Gegenstand nach dem Zeitpunkt des Entstehens der Einfuhrumsatzsteuer eine Zollschuld oder eine Verbrauchsteuer oder wird für den eingeführten Gegenstand nach diesem Zeitpunkt eine Verbrauchsteuer unbedingt, so entsteht gleichzeitig eine weitere Einfuhrumsatzsteuer. Das gilt auch, wenn der Gegenstand nach dem in Satz 1 bezeichneten Zeitpunkt bearbeitet oder verarbeitet worden ist. Bemessungsgrundlage ist die entstandene Zollschuld oder die entstandene oder unbedingt gewordene Verbrauchsteuer. Steuerschuldner ist, wer den Zoll oder die Verbrauchsteuer zu entrichten hat. Die Sätze 1 bis 4 gelten nicht, wenn derjenige, der den Zoll oder die Verbrauchsteuer zu entrichten hat, hinsichtlich des eingeführten Gegenstands nach § 15 Abs. 1 Satz 1 Nr. 2 zum Vorsteuerabzug berechtigt ist.\n(5) Die Absätze 2 bis 4 gelten entsprechend für Gegenstände, die nicht Waren im Sinne des Zollrechts sind und für die keine Zollvorschriften bestehen."}