{"id":"21a","heading":"Sonderregelungen bei der Einfuhr von Sendungen mit einem Sachwert von höchstens 150 Euro","text":"(1) Bei der Einfuhr von Gegenständen in Sendungen mit einem Sachwert von höchstens 150 Euro aus dem Drittlandsgebiet, für die eine Steuerbefreiung nach § 5 Absatz 1 Nummer 7 nicht in Anspruch genommen wird, kann die Person, die die Gegenstände im Inland für Rechnung der Person, für die die Gegenstände bestimmt sind (Sendungsempfänger), bei einer Zollstelle gestellt (gestellende Person), auf Antrag die Sonderregelung nach den Absätzen 2 bis 6 in Anspruch nehmen, sofern\n(2) Die gestellende Person hat die Waren nach Maßgabe des Artikels 63d Unterabsatz 2 der Verordnung (EU) Nr. 282/2011 zur Festlegung von Durchführungsvorschriften zur Richtlinie 2006/112/EG über das gemeinsame Mehrwertsteuersystem (ABl. L 77 vom 23.3.2011, S. 1) in der jeweils geltenden Fassung für Rechnung des Sendungsempfängers, zur Überlassung in den zollrechtlich freien Verkehr anzumelden. Für die Anmeldung ist entweder eine Standard-Zollanmeldung zu verwenden oder, soweit zulässig, eine Zollanmeldung für Sendungen von geringem Wert gemäß Artikel 143a der Delegierten Verordnung (EU) 2015/2446 der Kommission vom 28. Juli 2015 zur Ergänzung der Verordnung (EU) Nr. 952/2013 des Europäischen Parlaments und des Rates mit Einzelheiten zur Präzisierung von Bestimmungen des Zollkodex der Union (ABl. L 343 vom 29.12.2015, S. 1) in der jeweils geltenden Fassung.\n(3) Die entstandene Einfuhrumsatzsteuer wird in entsprechender Anwendung von Artikel 110 Buchstabe b des Zollkodex der Union aufgeschoben und dem Aufschubkonto der gestellenden Person belastet. Eine Sicherheitsleistung ist nicht erforderlich, wenn die gestellende Person Zugelassener Wirtschaftsbeteiligter für zollrechtliche Vereinfachungen gemäß Artikel 38 Absatz 2 Buchstabe a des Zollkodex der Union ist oder die Voraussetzungen erfüllt für die Reduzierung einer Gesamtsicherheit gemäß Artikel 95 Absatz 2 des Zollkodex der Union in Verbindung mit Artikel 84 Absatz 1 der Delegierten Verordnung (EU) 2015/2446 der Kommission vom 28. Juli 2015 zur Ergänzung der Verordnung (EU) Nr. 952/2013 des Europäischen Parlaments und des Rates mit Einzelheiten zur Präzisierung von Bestimmungen des Zollkodex der Union.\n(4) Bei der Auslieferung hat der Sendungsempfänger die Einfuhrumsatzsteuer an die gestellende Person zu entrichten. Die gestellende Person, sofern sie nicht bereits Steuerschuldner ist, haftet für die Einfuhrumsatzsteuer, die auf Sendungen lastet, die ausgeliefert werden, ohne dass die Einfuhrumsatzsteuer vom Sendungsempfänger erhoben wurde. Dies gilt entsprechend für die Einfuhrumsatzsteuer auf Sendungen, deren Verbleib die gestellende Person nicht nachweisen kann (abhandengekommene Sendungen).\n(5) Bis zum zehnten Tag des auf die Einfuhr folgenden Monats teilt die gestellende Person der zuständigen Zollstelle nach amtlich vorgeschriebenem Datensatz auf elektronischem Weg und unter Angabe der Registriernummern der jeweiligen Zollanmeldungen mit,\n(6) Einfuhrumsatzsteuer für noch nicht zugestellte Sendungen bleibt dem Aufschubkonto belastet und wird in den folgenden Aufschubzeitraum vorgetragen. Einfuhrumsatzsteuer für nicht zustellbare Sendungen gilt als nicht entstanden und wird aus dem Aufschubkonto ausgebucht, wenn ausgeschlossen ist, dass die Waren im Inland in den Wirtschaftskreislauf eingehen. Einfuhrumsatzsteuer, die auf abhandengekommenen Sendungen lastet, wird ebenfalls aus dem Aufschubkonto ausgebucht und vom zuständigen Hauptzollamt per Haftungsbescheid gegenüber der gestellenden Person geltend gemacht. Für Einfuhrumsatzsteuer, die auf ausgelieferten Sendungen lastet, ohne dass Einfuhrumsatzsteuer vom Sendungsempfänger der Sendung erhoben wurde, gilt Satz 3 entsprechend.\n(+++ § 21a: Zur Anwendung vgl. § 27 +++)"}