{"id":"22","heading":"Aufzeichnungspflichten","text":"(1) Der Unternehmer ist verpflichtet, zur Feststellung der Steuer und der Grundlagen ihrer Berechnung Aufzeichnungen zu machen. Diese Verpflichtung gilt in den Fällen des § 13a Absatz 1 Nummer 2 und 5, des § 13b Absatz 5 und des § 14c Absatz 2 auch für Personen, die nicht Unternehmer sind, in den Fällen des § 18k auch für den im Auftrag handelnden Vertreter und in den Fällen des § 21a für die gestellende Person. Ist ein land- und forstwirtschaftlicher Betrieb nach § 24 Absatz 3 als gesondert geführter Betrieb zu behandeln, hat der Unternehmer Aufzeichnungspflichten für diesen Betrieb gesondert zu erfüllen. In den Fällen des § 18 Absatz 4c und 4d sind die erforderlichen Aufzeichnungen vom Ende des Jahres an, in dem der Umsatz bewirkt wurde, zehn Jahre lang aufzubewahren und auf Anfrage des Bundeszentralamtes für Steuern auf elektronischem Weg zur Verfügung zu stellen; in den Fällen des § 18 Absatz 4e sind die erforderlichen Aufzeichnungen vom Ende des Jahres an, in dem der Umsatz bewirkt wurde, zehn Jahre lang aufzubewahren und auf Anfrage der für das Besteuerungsverfahren zuständigen Finanzbehörde auf elektronischem Weg zur Verfügung zu stellen; in den Fällen der §§ 18i, 18j, 18k und 21a sind die erforderlichen Aufzeichnungen vom Ende des Jahres an, in dem der Umsatz oder Geschäftsvorgang bewirkt wurde, zehn Jahre lang aufzubewahren und auf Anfrage der im Inland oder im übrigen Gemeinschaftsgebiet für das besondere Besteuerungsverfahren oder für die Sonderregelung zuständigen Finanzbehörde auf elektronischem Weg zur Verfügung zu stellen.\n(2) Aus den Aufzeichnungen müssen zu ersehen sein:\n(3) Die Aufzeichnungspflichten nach Absatz 2 Nr. 5 und 6 entfallen, wenn der Vorsteuerabzug ausgeschlossen ist (§ 15 Abs. 2 und 3). Ist der Unternehmer nur teilweise zum Vorsteuerabzug berechtigt, so müssen aus den Aufzeichnungen die Vorsteuerbeträge eindeutig und leicht nachprüfbar zu ersehen sein, die den zum Vorsteuerabzug berechtigenden Umsätzen ganz oder teilweise zuzuordnen sind. Außerdem hat der Unternehmer in diesen Fällen die Bemessungsgrundlagen für die Umsätze, die nach § 15 Abs. 2 und 3 den Vorsteuerabzug ausschließen, getrennt von den Bemessungsgrundlagen der übrigen Umsätze, ausgenommen die Einfuhren und die innergemeinschaftlichen Erwerbe, aufzuzeichnen. Die Verpflichtung zur Trennung der Bemessungsgrundlagen nach Absatz 2 Nr. 1 Satz 2, Nr. 2 Satz 2 und Nr. 3 Satz 2 bleibt unberührt.\n(4) In den Fällen des § 15a hat der Unternehmer die Berechnungsgrundlagen für den Ausgleich aufzuzeichnen, der von ihm in den in Betracht kommenden Kalenderjahren vorzunehmen ist.\n(4a) Gegenstände, die der Unternehmer zu seiner Verfügung vom Inland in das übrige Gemeinschaftsgebiet verbringt, müssen aufgezeichnet werden, wenn\n(4b) Gegenstände, die der Unternehmer von einem im übrigen Gemeinschaftsgebiet ansässigen Unternehmer mit Umsatzsteuer-Identifikationsnummer zur Ausführung einer sonstigen Leistung im Sinne des § 3a Absatz 3 Nummer 3a Buchstabe b erhält, müssen aufgezeichnet werden.\n(4c) Der Lagerhalter, der ein Umsatzsteuerlager im Sinne des § 4 Nr. 4a betreibt, hat Bestandsaufzeichnungen über die eingelagerten Gegenstände und Aufzeichnungen über Leistungen im Sinne des § 4 Nr. 4a Satz 1 Buchstabe b Satz 1 zu führen. Bei der Auslagerung eines Gegenstands aus dem Umsatzsteuerlager muss der Lagerhalter Name, Anschrift und die inländische Umsatzsteuer-Identifikationsnummer des Auslagerers oder dessen Fiskalvertreters aufzeichnen.\n(4d) Im Fall der Abtretung eines Anspruchs auf die Gegenleistung für einen steuerpflichtigen Umsatz an einen anderen Unternehmer (§ 13c) hat\n(4e) Wer in den Fällen des § 13c Zahlungen nach § 48 der Abgabenordnung leistet, hat Aufzeichnungen über die entrichteten Beträge zu führen. Dabei sind auch Name, Anschrift und die Steuernummer des Schuldners der Umsatzsteuer aufzuzeichnen.\n(4f) Der Unternehmer, der nach Maßgabe des § 6b einen Gegenstand aus dem Gebiet eines Mitgliedstaates in das Gebiet eines anderen Mitgliedstaates befördert oder versendet, hat über diese Beförderung oder Versendung gesondert Aufzeichnungen zu führen. Diese Aufzeichnungen müssen folgende Angaben enthalten:\n(4g) Der Unternehmer, an den der Gegenstand nach Maßgabe des § 6b geliefert werden soll, hat über diese Lieferung gesondert Aufzeichnungen zu führen. Diese Aufzeichnungen müssen folgende Angaben enthalten:\n(5) Ein Unternehmer, der ohne Begründung einer gewerblichen Niederlassung oder außerhalb einer solchen von Haus zu Haus oder auf öffentlichen Straßen oder an anderen öffentlichen Orten Umsätze ausführt oder Gegenstände erwirbt, hat ein Steuerheft nach amtlich vorgeschriebenem Vordruck zu führen.\n(6) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung\n(+++ § 22: Zur Anwendung vgl. § 27 +++)"}