{"id":"22g","heading":"Besondere Pflichten für Zahlungsdienstleister, Verordnungsermächtigung","text":"(1) Zahlungsdienstleister haben bei grenzüberschreitenden Zahlungen Folgendes aufzuzeichnen:\n(2) Grenzüberschreitende Zahlungen im Sinne des Absatzes 1 Satz 1 sind Zahlungen, die von einem Zahler, der sich in einem Mitgliedstaat der Europäischen Union mit Ausnahme der in Artikel 6 der Richtlinie 2006/112/EG in der jeweils gültigen Fassung genannten Gebiete befindet, erbracht werden an einen Zahlungsempfänger, der sich in einem anderen Mitgliedstaat der Europäischen Union oder im Drittlandsgebiet befindet. Zur Bestimmung des Ortes des Zahlers und des Zahlungsempfängers ist die Kennung der IBAN des Zahlungskontos des Zahlers und des Zahlungsempfängers oder ein anderes Kennzeichen, das eindeutig den Zahler oder den Zahlungsempfänger identifiziert und seinen Ort angibt, heranzuziehen. Sofern eine Zuordnung nach Satz 2 mangels vorliegender entsprechender Kennzeichen ausscheidet, ist der Ort des Zahlungsdienstleisters maßgeblich, der im Namen des Zahlers oder des Zahlungsempfängers handelt, anhand der BIC oder eines anderen Geschäftskennzeichens, das eindeutig den Zahlungsdienstleister identifiziert und seinen Ort angibt.\n(3) Die Anforderung nach Absatz 1 Satz 1 gilt nicht für Zahlungsdienste, die von den Zahlungsdienstleistern des Zahlers in Bezug auf jegliche Zahlung erbracht werden, bei der mindestens einer der Zahlungsdienstleister des Zahlungsempfängers gemäß seiner BIC oder einem anderen Geschäftskennzeichen, die oder das den Zahlungsdienstleister und dessen Ort eindeutig identifiziert, in einem Mitgliedstaat der Europäischen Union ansässig ist. Die Zahlungsdienstleister des Zahlers müssen diese Zahlungsdienste jedoch in die Berechnung nach Absatz 1 Satz 2 aufnehmen.\n(4) Der Zahlungsdienstleister hat die Aufzeichnungen im Sinne des Absatzes 1 Satz 1 jeweils für das Kalendervierteljahr sowie die eigene BIC oder sonstige Geschäftskennzeichen zur eindeutigen Identifizierung des Zahlungsdienstleisters bis zum Ende des auf den Ablauf des Kalendervierteljahres folgenden Kalendermonats (Meldezeitraum) vollständig und richtig dem Bundeszentralamt für Steuern zu übermitteln. Die Übermittlung hat nach dem amtlich vorgeschriebenen Datensatz und Datenformat über die amtlich bestimmte Schnittstelle zu erfolgen.\n(5) Erkennt der Zahlungsdienstleister nachträglich, dass die übermittelten Zahlungsinformationen unrichtig oder unvollständig sind, so ist er verpflichtet, die fehlerhaften Angaben innerhalb eines Monats nach Erkenntnis zu berichtigen oder zu vervollständigen.\n(6) Der Zahlungsdienstleister hat die Aufzeichnungen im Sinne des Absatzes 1 Satz 1 in elektronischer Form für einen Zeitraum von drei Kalenderjahren nach Ablauf des Kalenderjahres, in dem die Zahlung ausgeführt wurde, aufzubewahren.\n(7) Im Sinne dieses Gesetzes bezeichnet der Begriff\n(8) Das Bundeszentralamt für Steuern nimmt die nach Absatz 4 übermittelten Zahlungsinformationen entgegen und führt eine ausschließlich automatisierte Prüfung der ihm übermittelten Daten daraufhin durch, ob diese Daten vollständig und schlüssig sind und ob der amtlich vorgeschriebene Datensatz verwendet worden ist. Das Bundeszentralamt für Steuern speichert diese Daten in einem elektronischen System nur für Zwecke dieser Prüfung bis zur Übermittlung an das zentrale elektronische Zahlungsinformationssystem. Das Bundeszentralamt für Steuern speichert und analysiert die Informationen, die ihm gemäß Artikel 24d in Verbindung mit Artikel 24c der Verordnung (EU) 2020/283 des Rates vom 18. Februar 2020 zur Änderung der Verordnung (EU) Nr. 904/2010 im Hinblick auf die Stärkung der Zusammenarbeit der Verwaltungsbehörden bei der Betrugsbekämpfung (ABl. L 62 vom 2.3.2020, S. 1) zugänglich sind, und stellt diese Daten den zuständigen Landesfinanzbehörden zur Verfügung. Das Bundeszentralamt für Steuern ist für die Prüfung der Einhaltung der Pflichten, die sich für Zahlungsdienstleister aus dieser Vorschrift ergeben, zuständig.\n(9) Die Verarbeitung personenbezogener Daten auf Grund der übermittelten Zahlungsinformationen der Zahlungsdienstleister durch Finanzbehörden ist ein Verwaltungsverfahren in Steuersachen im Sinne der Abgabenordnung.\n(10) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zur Verarbeitung und Weiterverarbeitung der nach Absatz 8 Satz 3 erhobenen Daten zu erlassen."}