{"id":"25a","heading":"Differenzbesteuerung","text":"(1) Für die Lieferungen im Sinne des § 1 Abs. 1 Nr. 1 von beweglichen körperlichen Gegenständen gilt eine Besteuerung nach Maßgabe der nachfolgenden Vorschriften (Differenzbesteuerung), wenn folgende Voraussetzungen erfüllt sind:\n(2) Der Wiederverkäufer kann spätestens bei Abgabe der ersten Voranmeldung eines Kalenderjahres gegenüber dem Finanzamt erklären, dass er die Differenzbesteuerung von Beginn dieses Kalenderjahres an auch auf folgende Gegenstände anwendet:\n(3) Der Umsatz wird nach dem Betrag bemessen, um den der Verkaufspreis den Einkaufspreis für den Gegenstand übersteigt; bei Lieferungen im Sinne des § 3 Abs. 1b und in den Fällen des § 10 Abs. 5 tritt an die Stelle des Verkaufspreises der Wert nach § 10 Abs. 4 Nr. 1. Lässt sich der Einkaufspreis eines Kunstgegenstandes (Nummer 53 der Anlage 2) nicht ermitteln oder ist der Einkaufspreis unbedeutend, wird der Betrag, nach dem sich der Umsatz bemisst, mit 30 Prozent des Verkaufspreises angesetzt. Die Umsatzsteuer gehört nicht zur Bemessungsgrundlage. Im Fall des Absatzes 2 Satz 1 Nr. 1 gilt als Einkaufspreis der Wert im Sinne des § 11 Abs. 1 zuzüglich der Einfuhrumsatzsteuer. Im Fall des Absatzes 2 Satz 1 Nr. 2 schließt der Einkaufspreis die Umsatzsteuer des Lieferers ein.\n(4) Der Wiederverkäufer kann die gesamten innerhalb eines Besteuerungszeitraums ausgeführten Umsätze nach dem Gesamtbetrag bemessen, um den die Summe der Verkaufspreise und der Werte nach § 10 Abs. 4 Nr. 1 die Summe der Einkaufspreise dieses Zeitraums übersteigt (Gesamtdifferenz). Die Besteuerung nach der Gesamtdifferenz ist nur bei solchen Gegenständen zulässig, deren Einkaufspreis 750 Euro nicht übersteigt. Im Übrigen gilt Absatz 3 entsprechend.\n(5) Die Steuer ist mit dem allgemeinen Steuersatz nach § 12 Abs. 1 zu berechnen. Die Steuerbefreiungen, ausgenommen die Steuerbefreiung für innergemeinschaftliche Lieferungen (§ 4 Nr. 1 Buchstabe b, § 6a), bleiben unberührt. Abweichend von § 15 Abs. 1 ist der Wiederverkäufer in den Fällen des Absatzes 2 nicht berechtigt, die entstandene Einfuhrumsatzsteuer, die gesondert ausgewiesene Steuer oder die nach § 13b Absatz 5 geschuldete Steuer für die an ihn ausgeführte Lieferung als Vorsteuer abzuziehen.\n(6) § 22 gilt mit der Maßgabe, dass aus den Aufzeichnungen des Wiederverkäufers zu ersehen sein müssen\n(7) Es gelten folgende Besonderheiten:\n(8) Der Wiederverkäufer kann bei jeder Lieferung auf die Differenzbesteuerung verzichten, soweit er Absatz 4 nicht anwendet. Bezieht sich der Verzicht auf die in Absatz 2 bezeichneten Gegenstände, ist der Vorsteuerabzug frühestens in dem Voranmeldungszeitraum möglich, in dem die Steuer für die Lieferung entsteht."}