{"id":"25c","heading":"Besteuerung von Umsätzen mit Anlagegold","text":"(1) Die Lieferung, die Einfuhr und der innergemeinschaftliche Erwerb von Anlagegold, einschließlich Anlagegold in Form von Zertifikaten über sammel- oder einzelverwahrtes Gold und über Goldkonten gehandeltes Gold, insbesondere auch Golddarlehen und Goldswaps, durch die ein Eigentumsrecht an Anlagegold oder ein schuldrechtlicher Anspruch auf Anlagegold begründet wird, sowie Terminkontrakte und im Freiverkehr getätigte Terminabschlüsse mit Anlagegold, die zur Übertragung eines Eigentumsrechts an Anlagegold oder eines schuldrechtlichen Anspruchs auf Anlagegold führen, sind steuerfrei. Satz 1 gilt entsprechend für die Vermittlung der Lieferung von Anlagegold.\n(2) Anlagegold im Sinne dieses Gesetzes sind:\n(3) Der Unternehmer, der Anlagegold herstellt oder Gold in Anlagegold umwandelt, kann eine Lieferung, die nach Absatz 1 Satz 1 steuerfrei ist, als steuerpflichtig behandeln, wenn sie an einen anderen Unternehmer für dessen Unternehmen ausgeführt wird. Der Unternehmer, der üblicherweise Gold zu gewerblichen Zwecken liefert, kann eine Lieferung von Anlagegold im Sinne des Absatzes 2 Nr. 1, die nach Absatz 1 Satz 1 steuerfrei ist, als steuerpflichtig behandeln, wenn sie an einen anderen Unternehmer für dessen Unternehmen ausgeführt wird. Ist eine Lieferung nach den Sätzen 1 oder 2 als steuerpflichtig behandelt worden, kann der Unternehmer, der diesen Umsatz vermittelt hat, die Vermittlungsleistung ebenfalls als steuerpflichtig behandeln.\n(4) Bei einem Unternehmer, der steuerfreie Umsätze nach Absatz 1 ausführt, ist die Steuer für folgende an ihn ausgeführte Umsätze abweichend von § 15 Abs. 2 nicht vom Vorsteuerabzug ausgeschlossen:\n(5) Bei einem Unternehmer, der Anlagegold herstellt oder Gold in Anlagegold umwandelt und anschließend nach Absatz 1 Satz 1 steuerfrei liefert, ist die Steuer für an ihn ausgeführte Umsätze, die in unmittelbarem Zusammenhang mit der Herstellung oder Umwandlung des Goldes stehen, abweichend von § 15 Abs. 2 nicht vom Vorsteuerabzug ausgeschlossen.\n(6) Bei Umsätzen mit Anlagegold gelten zusätzlich zu den Aufzeichnungspflichten nach § 22 die Identifizierungs-, Aufzeichnungs- und Aufbewahrungspflichten des Geldwäschegesetzes entsprechend."}