{"id":"25e","heading":"Haftung beim Handel über eine elektronische Schnittstelle","text":"(1) Wer mittels einer elektronischen Schnittstelle die Lieferung eines Gegenstandes unterstützt (Betreiber), haftet für die nicht entrichtete Steuer aus dieser Lieferung; dies gilt nicht in den Fällen des § 3 Absatz 3a.\n(2) Der Betreiber haftet nicht nach Absatz 1, wenn der liefernde Unternehmer im Sinne von § 22f Absatz 1 Satz 1 Nummer 3 im Zeitpunkt der Lieferung über eine gültige, ihm vom Bundeszentralamt für Steuern nach § 27a erteilte Umsatzsteuer-Identifikationsnummer verfügt. Dies gilt nicht, wenn er Kenntnis davon hatte oder nach der Sorgfalt eines ordentlichen Kaufmanns hätte haben müssen, dass der liefernde Unternehmer seinen steuerlichen Verpflichtungen nicht oder nicht im vollen Umfang nachkommt.\n(3) Der Betreiber haftet des Weiteren nicht nach Absatz 1, wenn die Registrierung auf der elektronischen Schnittstelle des Betreibers nicht als Unternehmer erfolgt ist und der Betreiber die Anforderungen nach § 22f Absatz 2 erfüllt. Dies gilt nicht, wenn nach Art, Menge oder Höhe der erzielten Umsätze davon auszugehen ist, dass der Betreiber Kenntnis davon hatte oder nach der Sorgfalt eines ordentlichen Kaufmanns hätte haben müssen, dass die Umsätze im Rahmen eines Unternehmens erbracht werden.\n(4) Kommt der liefernde Unternehmer seinen steuerlichen Pflichten nicht oder nicht in wesentlichem Umfang nach, ist das für den liefernden Unternehmer zuständige Finanzamt berechtigt, dies dem Betreiber mitzuteilen, wenn andere Maßnahmen keinen unmittelbaren Erfolg versprechen. Nach Zugang der Mitteilung haftet der Betreiber in den Fällen des Absatzes 2 für die Steuer auf Umsätze im Sinne des Absatzes 1, soweit das dem Umsatz zugrunde liegende Rechtsgeschäft nach dem Zugang der Mitteilung abgeschlossen worden ist. Eine Inanspruchnahme des Betreibers nach Satz 2 erfolgt nicht, wenn der Betreiber innerhalb einer vom Finanzamt im Rahmen der Mitteilung nach Satz 1 gesetzten Frist nachweist, dass der liefernde Unternehmer über seine elektronische Schnittstelle keine Waren mehr anbieten kann. Die Sätze 1 bis 3 sind in den Fällen des Absatzes 3 entsprechend anzuwenden.\n(5) Eine elektronische Schnittstelle im Sinne dieser Vorschrift ist ein elektronischer Marktplatz, eine elektronische Plattform, ein elektronisches Portal oder Ähnliches.\n(6) Unterstützen im Sinne dieser Vorschrift bezeichnet die Nutzung einer elektronischen Schnittstelle, um es einem Leistungsempfänger und einem liefernden Unternehmer, der über eine elektronische Schnittstelle Gegenstände zum Verkauf anbietet, zu ermöglichen, in Kontakt zu treten, woraus eine Lieferung von Gegenständen an diesen Leistungsempfänger resultiert. Der Betreiber einer elektronischen Schnittstelle unterstützt die Lieferung von Gegenständen jedoch dann nicht im Sinne dieser Vorschrift, wenn er weder unmittelbar noch mittelbar\n(7) Örtlich zuständig für den Erlass des Haftungsbescheides ist das Finanzamt, das für die Besteuerung des liefernden Unternehmers zuständig ist.\n(8) Hat der liefernde Unternehmer keinen Wohnsitz oder gewöhnlichen Aufenthalt, Sitz oder Geschäftsleitung im Inland, einem anderen Mitgliedstaat der Europäischen Union oder in einem Staat, auf den das Abkommen über den europäischen Wirtschaftsraum anzuwenden ist, ist § 219 der Abgabenordnung nicht anzuwenden.\n(+++ § 25e: Zur Anwendung vgl. § 27 +++)"}