{"id":"26","heading":"Durchführung, Erstattung in Sonderfällen","text":"(1) Die Bundesregierung kann mit Zustimmung des Bundesrates durch Rechtsverordnung zur Wahrung der Gleichmäßigkeit bei der Besteuerung, zur Beseitigung von Unbilligkeiten in Härtefällen oder zur Vereinfachung des Besteuerungsverfahrens den Umfang der in diesem Gesetz enthaltenen Steuerbefreiungen, Steuerermäßigungen und des Vorsteuerabzugs näher bestimmen sowie die zeitlichen Bindungen nach § 19 Absatz 3 und 5 und § 24 Abs. 4 verkürzen. Bei der näheren Bestimmung des Umfangs der Steuerermäßigung nach § 12 Abs. 2 Nr. 1 kann von der zolltariflichen Abgrenzung abgewichen werden.\n(2) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung den Wortlaut derjenigen Vorschriften des Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, in denen auf den Zolltarif hingewiesen wird, dem Wortlaut des Zolltarifs in der jeweils geltenden Fassung anpassen.\n(3) Das Bundesministerium der Finanzen kann unbeschadet der Vorschriften der §§ 163 und 227 der Abgabenordnung anordnen, dass die Steuer für grenzüberschreitende Beförderungen von Personen im Luftverkehr niedriger festgesetzt oder ganz oder zum Teil erlassen wird, soweit der Unternehmer keine Rechnungen mit gesondertem Ausweis der Steuer (§ 14 Abs. 4) erteilt hat. Bei Beförderungen durch ausländische Unternehmer kann die Anordnung davon abhängig gemacht werden, dass in dem Land, in dem der ausländische Unternehmer seinen Sitz hat, für grenzüberschreitende Beförderungen im Luftverkehr, die von Unternehmern mit Sitz in der Bundesrepublik Deutschland durchgeführt werden, eine Umsatzsteuer oder ähnliche Steuer nicht erhoben wird.\n(4) Die Umsatzsteuer wird einem Konsortium, das auf der Grundlage der Verordnung (EG) Nr. 723/2009 des Rates vom 25. Juni 2009 über den gemeinschaftlichen Rechtsrahmen für ein Konsortium für eine europäische Forschungsinfrastruktur (ABl. L 206 vom 8.8.2009, S. 1) durch einen Beschluss der Kommission gegründet wurde, vom Bundeszentralamt für Steuern vergütet, wenn\n(5) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung näher bestimmen, wie der Nachweis bei den folgenden Steuerbefreiungen zu führen ist:\n(6) Das Bundesministerium der Finanzen kann dieses Gesetz und die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen in der jeweils geltenden Fassung mit neuem Datum und unter neuer Überschrift im Bundesgesetzblatt bekanntmachen."}