{"id":"27","heading":"Allgemeine Übergangsvorschriften","text":"(1) Änderungen dieses Gesetzes sind, soweit nichts anderes bestimmt ist, auf Umsätze im Sinne des § 1 Abs. 1 Nr. 1 und 5 anzuwenden, die ab dem Inkrafttreten der maßgeblichen Änderungsvorschrift ausgeführt werden. Das gilt für Lieferungen und sonstige Leistungen auch insoweit, als die Steuer dafür nach § 13 Abs. 1 Nr. 1 Buchstabe a Satz 4, Buchstabe b oder § 13b Absatz 4 Satz 2 vor dem Inkrafttreten der Änderungsvorschrift entstanden ist. Die Berechnung dieser Steuer ist für den Voranmeldungszeitraum zu berichtigen, in dem die Lieferung oder sonstige Leistung ausgeführt wird.\n(1a) § 4 Nr. 14 ist auf Antrag auf vor dem 1. Januar 2000 erbrachte Umsätze aus der Tätigkeit als Sprachheilpädagoge entsprechend anzuwenden, soweit der Sprachheilpädagoge gemäß § 124 Abs. 2 des Fünften Buches Sozialgesetzbuch von den zuständigen Stellen der gesetzlichen Krankenkassen umfassend oder für bestimmte Teilgebiete der Sprachtherapie zur Abgabe von sprachtherapeutischen Heilmitteln zugelassen ist und die Voraussetzungen des § 4 Nr. 14 spätestens zum 1. Januar 2000 erfüllt. Bestandskräftige Steuerfestsetzungen können insoweit aufgehoben oder geändert werden.\n(2) § 9 Abs. 2 ist nicht anzuwenden, wenn das auf dem Grundstück errichtete Gebäude\n(3) § 14 Abs. 1a in der bis zum 31. Dezember 2003 geltenden Fassung ist auf Rechnungen anzuwenden, die nach dem 30. Juni 2002 ausgestellt werden, sofern die zugrunde liegenden Umsätze bis zum 31. Dezember 2003 ausgeführt wurden.\n(4) Die §§ 13b, 14 Abs. 1, § 14a Abs. 4 und 5 Satz 3 Nr. 3, § 15 Abs. 1 Satz 1 Nr. 4 und Abs. 4b, § 17 Abs. 1 Satz 1, § 18 Abs. 4a Satz 1, § 19 Abs. 1 Satz 3, § 22 Abs. 1 Satz 2 und Abs. 2 Nr. 8, § 25a Abs. 5 Satz 3 in der jeweils bis zum 31. Dezember 2003 geltenden Fassung sind auch auf Umsätze anzuwenden, die vor dem 1. Januar 2002 ausgeführt worden sind, soweit das Entgelt für diese Umsätze erst nach dem 31. Dezember 2001 gezahlt worden ist. Soweit auf das Entgelt oder Teile des Entgelts für nach dem 31. Dezember 2001 ausgeführte Umsätze vor dem 1. Januar 2002 das Abzugsverfahren nach § 18 Abs. 8 in der bis zum 31. Dezember 2001 geltenden Fassung angewandt worden ist, mindert sich die vom Leistungsempfänger nach § 13b geschuldete Steuer um die bisher im Abzugsverfahren vom leistenden Unternehmer geschuldete Steuer.\n(5) § 3 Abs. 9a Satz 2, § 15 Abs. 1b, § 15a Abs. 3 Nr. 2 und § 15a Abs. 4 Satz 2 in der jeweils bis 31. Dezember 2003 geltenden Fassung sind auf Fahrzeuge anzuwenden, die nach dem 31. März 1999 und vor dem 1. Januar 2004 angeschafft oder hergestellt, eingeführt, innergemeinschaftlich erworben oder gemietet worden sind und für die der Vorsteuerabzug nach § 15 Abs. 1b vorgenommen worden ist. Dies gilt nicht für nach dem 1. Januar 2004 anfallende Vorsteuerbeträge, die auf die Miete oder den Betrieb dieser Fahrzeuge entfallen.\n(6) Umsätze aus der Nutzungsüberlassung von Sportanlagen können bis zum 31. Dezember 2004 in eine steuerfreie Grundstücksüberlassung und in eine steuerpflichtige Überlassung von Betriebsvorrichtungen aufgeteilt werden.\n(7) § 13c ist anzuwenden auf Forderungen, die nach dem 7. November 2003 abgetreten, verpfändet oder gepfändet worden sind.\n(8) § 15a Abs. 1 Satz 1 und Abs. 4 Satz 1 in der Fassung des Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3794) ist auch für Zeiträume vor dem 1. Januar 2002 anzuwenden, wenn der Unternehmer den Vorsteuerabzug im Zeitpunkt des Leistungsbezugs auf Grund der von ihm erklärten Verwendungsabsicht in Anspruch genommen hat und die Nutzung ab dem Zeitpunkt der erstmaligen Verwendung mit den für den Vorsteuerabzug maßgebenden Verhältnissen nicht übereinstimmt.\n(9) § 18 Abs. 1 Satz 1 ist erstmals auf Voranmeldungszeiträume anzuwenden, die nach dem 31. Dezember 2004 enden.\n(10) § 4 Nr. 21a in der bis 31. Dezember 2003 geltenden Fassung ist auf Antrag auf vor dem 1. Januar 2005 erbrachte Umsätze der staatlichen Hochschulen aus Forschungstätigkeit anzuwenden, wenn die Leistungen auf einem Vertrag beruhen, der vor dem 3. September 2003 abgeschlossen worden ist.\n(11) § 15a in der Fassung des Artikels 5 des Gesetzes vom 9. Dezember 2004 (BGBl. I S. 3310) ist auf Vorsteuerbeträge anzuwenden, deren zugrunde liegende Umsätze im Sinne des § 1 Abs. 1 nach dem 31. Dezember 2004 ausgeführt werden.\n(12) Auf Vorsteuerbeträge, deren zugrunde liegende Umsätze im Sinne des § 1 Abs. 1 nach dem 31. Dezember 2006 ausgeführt werden, ist § 15a Abs. 3 und 4 in der am 1. Januar 2007 geltenden Fassung anzuwenden.\n(13) § 18a Abs. 1 Satz 1, 4 und 5 in der Fassung des Artikels 7 des Gesetzes vom 13. Dezember 2006 (BGBl. I S. 2878) ist erstmals auf Meldezeiträume anzuwenden, die nach dem 31. Dezember 2006 enden.\n(14) § 18 Abs. 9 in der Fassung des Artikels 7 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) und § 18g sind auf Anträge auf Vergütung von Vorsteuerbeträgen anzuwenden, die nach dem 31. Dezember 2009 gestellt werden.\n(15) § 14 Abs. 2 Satz 1 Nr. 2 und § 14 Abs. 3 Nr. 2 in der jeweils ab 1. Januar 2009 geltenden Fassung sind auf alle Rechnungen über Umsätze anzuwenden, die nach dem 31. Dezember 2008 ausgeführt werden.\n(16) § 3 Absatz 9a Nummer 1, § 15 Absatz 1b, § 15a Absatz 6a und 8 Satz 2 in der Fassung des Artikels 4 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) sind nicht anzuwenden auf Wirtschaftsgüter im Sinne des § 15 Absatz 1b, die auf Grund eines vor dem 1. Januar 2011 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft worden sind oder mit deren Herstellung vor dem 1. Januar 2011 begonnen worden ist. Als Beginn der Herstellung gilt bei Gebäuden, für die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Gebäuden, für die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.\n(17) § 18 Absatz 3 in der Fassung des Artikels 4 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) ist erstmals auf Besteuerungszeiträume anzuwenden, die nach dem 31. Dezember 2010 enden.\n(18) § 14 Absatz 1 und 3 ist in der ab 1. Juli 2011 geltenden Fassung auf alle Rechnungen über Umsätze anzuwenden, die nach dem 30. Juni 2011 ausgeführt werden.\n(19) Sind Unternehmer und Leistungsempfänger davon ausgegangen, dass der Leistungsempfänger die Steuer nach § 13b auf eine vor dem 15. Februar 2014 erbrachte steuerpflichtige Leistung schuldet, und stellt sich diese Annahme als unrichtig heraus, ist die gegen den leistenden Unternehmer wirkende Steuerfestsetzung zu ändern, soweit der Leistungsempfänger die Erstattung der Steuer fordert, die er in der Annahme entrichtet hatte, Steuerschuldner zu sein. § 176 der Abgabenordnung steht der Änderung nach Satz 1 nicht entgegen. Das für den leistenden Unternehmer zuständige Finanzamt kann auf Antrag zulassen, dass der leistende Unternehmer dem Finanzamt den ihm gegen den Leistungsempfänger zustehenden Anspruch auf Zahlung der gesetzlich entstandenen Umsatzsteuer abtritt, wenn die Annahme der Steuerschuld des Leistungsempfängers im Vertrauen auf eine Verwaltungsanweisung beruhte und der leistende Unternehmer bei der Durchsetzung des abgetretenen Anspruchs mitwirkt. Die Abtretung wirkt an Zahlungs statt, wenn\n(20) § 18h Absatz 3 und 4 in der Fassung des Artikels 8 des Gesetzes vom 25. Juli 2014 (BGBl. I S. 1266) ist erstmals auf Besteuerungszeiträume anzuwenden, die nach dem 31. Dezember 2014 enden.\n(21) § 18 Absatz 2 in der am 1. Januar 2015 geltenden Fassung ist erstmals auf Voranmeldungszeiträume anzuwenden, die nach dem 31. Dezember 2014 enden.\n(22) § 2 Absatz 3 in der am 31. Dezember 2015 geltenden Fassung ist auf Umsätze, die nach dem 31. Dezember 2015 und vor dem 1. Januar 2017 ausgeführt werden, weiterhin anzuwenden. § 2b in der am 1. Januar 2016 geltenden Fassung ist auf Umsätze anzuwenden, die nach dem 31. Dezember 2016 ausgeführt werden. Die juristische Person des öffentlichen Rechts kann dem Finanzamt gegenüber einmalig erklären, dass sie § 2 Absatz 3 in der am 31. Dezember 2015 geltenden Fassung für sämtliche nach dem 31. Dezember 2016 und vor dem 1. Januar 2021 ausgeführte Leistungen weiterhin anwendet. Eine Beschränkung der Erklärung auf einzelne Tätigkeitsbereiche oder Leistungen ist nicht zulässig. Die Erklärung ist bis zum 31. Dezember 2016 abzugeben. Sie kann nur mit Wirkung vom Beginn eines auf die Abgabe folgenden Kalenderjahres an widerrufen werden. § 18 Absatz 4f und 4g ist erstmals auf Besteuerungszeiträume anzuwenden, die nicht der Erklärung nach Satz 3 unterliegen.\n(22a) Hat eine juristische Person des öffentlichen Rechts gegenüber dem Finanzamt gemäß Absatz 22 Satz 3 erklärt, dass sie § 2 Absatz 3 in der am 31. Dezember 2015 geltenden Fassung für sämtliche nach dem 31. Dezember 2016 und vor dem 1. Januar 2021 ausgeführte Leistungen weiterhin anwendet und die Erklärung für vor dem 1. Januar 2025 endende Zeiträume nicht widerrufen, gilt die Erklärung auch für sämtliche Leistungen, die nach dem 31. Dezember 2020 und vor dem 1. Januar 2027 ausgeführt werden. Die Erklärung nach Satz 1 kann auch für Zeiträume nach dem 31. Dezember 2020 nur mit Wirkung vom Beginn eines auf die Abgabe folgenden Kalenderjahres an widerrufen werden. Es ist nicht zulässig, den Widerruf auf einzelne Tätigkeitsbereiche oder Leistungen zu beschränken.\n(23) § 3 Absatz 13 bis 15 sowie § 10 Absatz 1 Satz 6 in der Fassung des Artikels 9 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) sind erstmals auf Gutscheine anzuwenden, die nach dem 31. Dezember 2018 ausgestellt werden.\n(24) § 3a Absatz 5 Satz 3 bis 5 und § 14 Absatz 7 Satz 3 in der Fassung des Artikels 9 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) sind auf Umsätze anzuwenden, die nach dem 31. Dezember 2018 ausgeführt werden. § 18 Absatz 4c Satz 1 und Absatz 4d in der Fassung des Artikels 9 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist auf Besteuerungszeiträume anzuwenden, die nach dem 31. Dezember 2018 enden.\n(25) Das Bundesministerium der Finanzen teilt den Beginn, ab dem Daten nach § 22f Absatz 5 auf Anforderung zu übermitteln sind, durch ein im Bundessteuerblatt zu veröffentlichendes Schreiben mit. Gleiches gilt für die Festlegung des Kalenderjahres, ab dem Daten nach § 22f Absatz 3 auf Anforderung zu übermitteln sind. § 25e Absatz 1 bis Absatz 4 in der Fassung des Artikels 9 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist für die in § 22f Absatz 1 Satz 4 in der am 1. Januar 2019 geltenden Fassung genannten Unternehmer ab 1. März 2019 und für andere als die in § 22f Absatz 1 Satz 4 in der am 1. Januar 2019 geltenden Fassung genannten Unternehmer ab 1. Oktober 2019 anzuwenden.\n(26) § 25 Absatz 3 in der Fassung des Artikels 11 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Umsätze anzuwenden, die nach dem 31. Dezember 2021 bewirkt werden.\n(27) § 4 Nummer 15a in der bis zum 31. Dezember 2019 geltenden Fassung gilt bis zu den Zeitpunkten nach § 412 Absatz 1 Satz 4 des Fünften Buches Sozialgesetzbuch sowie § 412 Absatz 5 Satz 9 in Verbindung mit § 412 Absatz 1 Satz 4 des Fünften Buches Sozialgesetzbuch fort.\n(28) § 15 Absatz 4b, § 16 Absatz 2 Satz 1 und § 18 Absatz 9 in der Fassung des Artikels 12 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) sind erstmals auf Voranmeldungs-, Besteuerungs- und Vergütungszeiträume anzuwenden, die nach dem 31. Dezember 2019 enden.\n(29) § 22b Absatz 2 und 2a in der Fassung des Artikels 12 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Voranmeldungs-, Besteuerungs- und Meldezeiträume anzuwenden, die nach dem 31. Dezember 2019 enden.\n(30) § 25f in der Fassung des Artikels 12 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Voranmeldungs- und Besteuerungszeiträume anzuwenden, die nach dem 31. Dezember 2019 enden.\n(31) Der Termin, ab dem § 21 Absatz 3a in der Fassung des Artikels 3 des Gesetzes vom 29. Juni 2020 (BGBl. I S. 1512) erstmals anzuwenden ist, wird mit einem Schreiben des Bundesministeriums der Finanzen bekanntgegeben.\n(32) § 24 Absatz 1 in der Fassung des Artikels 11 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist erstmals auf Umsätze anzuwenden, die nach dem 31. Dezember 2021 bewirkt werden.\n(33) § 18i Absatz 3 und 6, § 18j Absatz 4 und 7, § 18k Absatz 4 und 7 in der Fassung des Artikels 13 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) sind erstmals auf Umsätze anzuwenden, die nach dem 30. Juni 2021 ausgeführt werden. Die in den §§ 18i, 18j und 18k enthaltenen Verweise auf die §§ 3, 3a, 3c, 16, 18i, 18j, 18k und 22 be-ziehen sich auf die jeweilige Fassung der Artikel 13 und 14 des vorgenannten Gesetzes.\n(34) Die §§ 3 und 3a Absatz 5, die §§ 3c, 4, 5, 11, 13 Absatz 1 Nummer 1 Buchstabe f bis i, § 14a Absatz 2, § 16 Absatz 1c bis 1e, § 18 Absatz 1, 3 und 9, die §§ 21a, 22, 22f und 25e in der Fassung des Artikels 14 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) sind erstmals auf Umsätze und Einfuhren anzuwenden, die nach dem 30. Juni 2021 ausgeführt werden. § 13 Absatz 1 Nummer 1 Buchstabe d und e, § 16 Absatz 1a und 1b, § 18 Absatz 4c bis 4e und § 18h sind letztmalig auf Umsätze anzuwenden, die vor dem 1. Juli 2021 ausgeführt werden.\n(35) § 4c in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2021 (BGBl. I S. 5250) ist auf Leistungen anzuwenden, die nach dem 31. Dezember 2020 bezogen werden. § 5 Absatz 1 Nummer 8 und 9 in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2021 (BGBl. I S. 5250) ist auf Einfuhren nach dem 31. Dezember 2020 anzuwenden.\n(36) § 18 Absatz 5a in der Fassung des Artikels 16 des Gesetzes vom 16. Dezember 2022 (BGBl. I S. 2294) ist erstmals auf die Besteuerungszeiträume anzuwenden, die nach dem 31. Dezember 2022 enden.\n(37) § 18g in der Fassung des Artikels 16 des Gesetzes vom 16. Dezember 2022 (BGBl. I S. 2294) ist erstmals auf die Übermittlung von Daten nach dem 31. Dezember 2022 anzuwenden.\n(38) Abweichend von § 14 Absatz 1 und 2 kann eine Rechnung\n(39) § 18 Absatz 3 Satz 1 und § 19 Absatz 1 Satz 4 sowie Absatz 2 in der Fassung des Artikels 23 des Gesetzes vom 27. März 2024 (BGBl. 2024 I Nr. 108) sind erstmals auf Besteuerungszeiträume anzuwenden, die nach dem 31. Dezember 2023 enden.\n(40) § 14b Absatz 1 Satz 1 in der ab dem 1. Januar 2025 geltenden Fassung ist auf alle Rechnungen anzuwenden, deren Aufbewahrungsfrist am 31. Dezember 2024 noch nicht abgelaufen ist. Bei Unternehmen, die"}