{"id":"27a","heading":"Umsatzsteuer-Identifikationsnummer","text":"(1) Das Bundeszentralamt für Steuern erteilt Unternehmern im Sinne des § 2 auf Antrag eine Umsatzsteuer-Identifikationsnummer. Das Bundeszentralamt für Steuern erteilt auch juristischen Personen, die nicht Unternehmer sind oder die Gegenstände nicht für ihr Unternehmen erwerben, eine Umsatzsteuer-Identifikationsnummer, wenn sie diese für innergemeinschaftliche Erwerbe benötigen. Im Fall der Organschaft wird auf Antrag für jede juristische Person eine eigene Umsatzsteuer-Identifikationsnummer erteilt. Der Antrag auf Erteilung einer Umsatzsteuer-Identifikationsnummer nach den Sätzen 1 bis 3 ist schriftlich zu stellen. In dem Antrag sind Name, Anschrift und Steuernummer, unter der der Antragsteller umsatzsteuerlich geführt wird, anzugeben.\n(1a) Das nach § 21 der Abgabenordnung für die Umsatzbesteuerung des Unternehmers zuständige Finanzamt kann die nach Absatz 1 Satz 1 bis 3 erteilte Umsatzsteuer-Identifikationsnummer begrenzen, wenn ernsthafte Anzeichen vorliegen oder nachgewiesen ist, dass die Umsatzsteuer-Identifikationsnummer zur Gefährdung des Umsatzsteueraufkommens verwendet wird. Dies gilt auch, soweit das Umsatzsteueraufkommen anderer Mitgliedstaaten gefährdet wird.\n(2) Die Landesfinanzbehörden übermitteln dem Bundeszentralamt für Steuern die für die Erteilung der Umsatzsteuer-Identifikationsnummer nach Absatz 1 erforderlichen Angaben über die bei ihnen umsatzsteuerlich geführten natürlichen und juristischen Personen und Personenvereinigungen. Diese Angaben dürfen nur für die Erteilung einer Umsatzsteuer-Identifikationsnummer, die Erteilung einer Kleinunternehmer-Identifikationsnummer, für Zwecke der Verordnung (EU) Nr. 904/2010 des Rates vom 7. Oktober 2010 über die Zusammenarbeit der Verwaltungsbehörden und die Betrugsbekämpfung auf dem Gebiet der Mehrwertsteuer (ABl. L 268 vom 12.10.2010, S. 1), für die Umsatzsteuerkontrolle, für Zwecke der Amtshilfe zwischen den zuständigen Behörden anderer Staaten in Umsatzsteuersachen sowie für Übermittlungen an das Statistische Bundesamt nach § 2a des Statistikregistergesetzes und an das Bundeskartellamt zur Überprüfung und Vervollständigung der Daten nach § 3 Absatz 1 Nummer 4 des Wettbewerbsregistergesetzes verarbeitet werden. Bis zum Abschluss der erstmaligen Vergabe der Wirtschafts-Identifikationsnummer nach § 139c der Abgabenordnung dürfen die in Satz 1 genannten Daten sowie die vom Bundeszentralamt für Steuern erteilte Umsatzsteuer-Identifikationsnummer abweichend von Satz 2 auch für die Vergabe der Wirtschafts-Identifikationsnummern nach § 139c der Abgabenordnung verwendet sowie für die nach § 4 des Unternehmensbasisdatenregistergesetzes vorgesehenen Zwecke an das Statistische Bundesamt als Registerbehörde für das Basisregister übermittelt und von diesem nach Maßgabe des § 3 des Unternehmensbasisdatenregistergesetzes gespeichert und verarbeitet werden. Außerdem übermitteln die Landesfinanzbehörden dem Bundeszentralamt für Steuern die nach Absatz 1a erforderlichen Daten. Das Bundeszentralamt für Steuern übermittelt den Landesfinanzbehörden die erteilten Umsatzsteuer-Identifikationsnummern, die erteilten Kleinunternehmer-Identifikationsnummern und die Daten, die sie für die Umsatzsteuerkontrolle benötigen."}