{"id":"27b","heading":"Umsatzsteuer-Nachschau","text":"(1) Zur Sicherstellung einer gleichmäßigen Festsetzung und Erhebung der Umsatzsteuer können die damit betrauten Amtsträger der Finanzbehörde ohne vorherige Ankündigung und außerhalb einer Außenprüfung Grundstücke und Räume von Personen, die eine gewerbliche oder berufliche Tätigkeit selbständig ausüben, während der Geschäfts- und Arbeitszeiten betreten, um Sachverhalte festzustellen, die für die Besteuerung erheblich sein können (Umsatzsteuer-Nachschau). Wohnräume dürfen gegen den Willen des Inhabers nur zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung betreten werden.\n(2) Soweit dies zur Feststellung einer steuerlichen Erheblichkeit zweckdienlich ist, haben die von der Umsatzsteuer-Nachschau betroffenen Personen den damit betrauten Amtsträgern auf Verlangen Aufzeichnungen, Bücher, Geschäftspapiere und andere Urkunden über die der Umsatzsteuer-Nachschau unterliegenden Sachverhalte vorzulegen und Auskünfte zu erteilen. Wurden die in Satz 1 genannten Unterlagen mit Hilfe eines Datenverarbeitungssystems erstellt, können die mit der Umsatzsteuer-Nachschau betrauten Amtsträger auf Verlangen die gespeicherten Daten über die der Umsatzsteuer-Nachschau unterliegenden Sachverhalte einsehen und soweit erforderlich hierfür das Datenverarbeitungssystem nutzen. Dies gilt auch für elektronische Rechnungen nach § 14 Absatz 1 Satz 3 und sonstige Rechnungen in einem anderen elektronischen Format.\n(3) Wenn die bei der Umsatzsteuer-Nachschau getroffenen Feststellungen hierzu Anlass geben, kann ohne vorherige Prüfungsanordnung (§ 196 der Abgabenordnung) zu einer Außenprüfung nach § 193 der Abgabenordnung übergegangen werden. Auf den Übergang zur Außenprüfung wird schriftlich hingewiesen.\n(4) Werden anlässlich der Umsatzsteuer-Nachschau Verhältnisse festgestellt, die für die Festsetzung und Erhebung anderer Steuern als der Umsatzsteuer erheblich sein können, so ist die Auswertung der Feststellungen insoweit zulässig, als ihre Kenntnis für die Besteuerung der in Absatz 1 genannten Personen oder anderer Personen von Bedeutung sein kann."}