{"id":"3","heading":"Lieferung, sonstige Leistung","text":"(1) Lieferungen eines Unternehmers sind Leistungen, durch die er oder in seinem Auftrag ein Dritter den Abnehmer oder in dessen Auftrag einen Dritten befähigt, im eigenen Namen über einen Gegenstand zu verfügen (Verschaffung der Verfügungsmacht).\n(1a) Als Lieferung gegen Entgelt gilt das Verbringen eines Gegenstands des Unternehmens aus dem Inland in das übrige Gemeinschaftsgebiet durch einen Unternehmer zu seiner Verfügung, ausgenommen zu einer nur vorübergehenden Verwendung, auch wenn der Unternehmer den Gegenstand in das Inland eingeführt hat. Der Unternehmer gilt als Lieferer. Die Sätze 1 und 2 gelten nicht in den Fällen des § 6b.\n(1b) Einer Lieferung gegen Entgelt werden gleichgestellt\n(2) (weggefallen)\n(3) Beim Kommissionsgeschäft (§ 383 des Handelsgesetzbuchs) liegt zwischen dem Kommittenten und dem Kommissionär eine Lieferung vor. Bei der Verkaufskommission gilt der Kommissionär, bei der Einkaufskommission der Kommittent als Abnehmer.\n(3a) Ein Unternehmer, der mittels seiner elektronischen Schnittstelle die Lieferung eines Gegenstands, dessen Beförderung oder Versendung im Gemeinschaftsgebiet beginnt und endet, durch einen nicht im Gemeinschaftsgebiet ansässigen Unternehmer an einen Empfänger nach § 3a Absatz 5 Satz 1 unterstützt, wird behandelt, als ob er diesen Gegenstand für sein Unternehmen selbst erhalten und geliefert hätte. Dies gilt auch in den Fällen, in denen der Unternehmer mittels seiner elektronischen Schnittstelle den Fernverkauf von aus dem Drittlandsgebiet eingeführten Gegenständen in Sendungen mit einem Sachwert von höchstens 150 Euro unterstützt. Eine elektronische Schnittstelle im Sinne der Sätze 1 und 2 ist ein elektronischer Marktplatz, eine elektronische Plattform, ein elektronisches Portal oder Ähnliches. Ein Fernverkauf im Sinne des Satzes 2 ist die Lieferung eines Gegenstands, der durch den Lieferer oder für dessen Rechnung aus dem Drittlandsgebiet an einen Erwerber in einem Mitgliedstaat befördert oder versendet wird, einschließlich jener Lieferung, an deren Beförderung oder Versendung der Lieferer indirekt beteiligt ist. Erwerber im Sinne des Satzes 4 ist ein in § 3a Absatz 5 Satz 1 bezeichneter Empfänger oder eine in § 1a Absatz 3 Nummer 1 genannte Person, die weder die maßgebende Erwerbsschwelle überschreitet noch auf ihre Anwendung verzichtet; im Fall der Beendigung der Beförderung oder Versendung im Gebiet eines anderen Mitgliedstaates ist die von diesem Mitgliedstaat festgesetzte Erwerbsschwelle maßgebend. Satz 2 gilt nicht für die Lieferung neuer Fahrzeuge und eines Gegenstandes, der mit oder ohne probeweise Inbetriebnahme durch den Lieferer oder für dessen Rechnung montiert oder installiert geliefert wird.\n(4) Hat der Unternehmer die Bearbeitung oder Verarbeitung eines fremden Gegenstands übernommen und verwendet er hierbei Stoffe, die er selbst beschafft, so ist die Leistung als Lieferung anzusehen (Werklieferung), wenn es sich bei den Stoffen nicht nur um Zutaten oder sonstige Nebensachen handelt. Das gilt auch dann, wenn die Gegenstände mit dem Grund und Boden fest verbunden werden.\n(5) Hat ein Abnehmer dem Lieferer die Nebenerzeugnisse oder Abfälle, die bei der Bearbeitung oder Verarbeitung des ihm übergebenen Gegenstands entstehen, zurückzugeben, so beschränkt sich die Lieferung auf den Gehalt des Gegenstands an den Bestandteilen, die dem Abnehmer verbleiben. Das gilt auch dann, wenn der Abnehmer an Stelle der bei der Bearbeitung oder Verarbeitung entstehenden Nebenerzeugnisse oder Abfälle Gegenstände gleicher Art zurückgibt, wie sie in seinem Unternehmen regelmäßig anfallen.\n(5a) Der Ort der Lieferung richtet sich vorbehaltlich der §§ 3c, 3e und 3g nach den Absätzen 6 bis 8.\n(6) Wird der Gegenstand der Lieferung durch den Lieferer, den Abnehmer oder einen vom Lieferer oder vom Abnehmer beauftragten Dritten befördert oder versendet, gilt die Lieferung dort als ausgeführt, wo die Beförderung oder Versendung an den Abnehmer oder in dessen Auftrag an einen Dritten beginnt. Befördern ist jede Fortbewegung eines Gegenstands. Versenden liegt vor, wenn jemand die Beförderung durch einen selbständigen Beauftragten ausführen oder besorgen lässt. Die Versendung beginnt mit der Übergabe des Gegenstands an den Beauftragten.\n(6a) Schließen mehrere Unternehmer über denselben Gegenstand Liefergeschäfte ab und gelangt dieser Gegenstand bei der Beförderung oder Versendung unmittelbar vom ersten Unternehmer an den letzten Abnehmer (Reihengeschäft), so ist die Beförderung oder Versendung des Gegenstands nur einer der Lieferungen zuzuordnen. Wird der Gegenstand der Lieferung dabei durch den ersten Unternehmer in der Reihe befördert oder versendet, ist die Beförderung oder Versendung seiner Lieferung zuzuordnen. Wird der Gegenstand der Lieferung durch den letzten Abnehmer befördert oder versendet, ist die Beförderung oder Versendung der Lieferung an ihn zuzuordnen. Wird der Gegenstand der Lieferung durch einen Abnehmer befördert oder versendet, der zugleich Lieferer ist (Zwischenhändler), ist die Beförderung oder Versendung der Lieferung an ihn zuzuordnen, es sei denn, er weist nach, dass er den Gegenstand als Lieferer befördert oder versendet hat. Gelangt der Gegenstand der Lieferung aus dem Gebiet eines Mitgliedstaates in das Gebiet eines anderen Mitgliedstaates und verwendet der Zwischenhändler gegenüber dem leistenden Unternehmer bis zum Beginn der Beförderung oder Versendung eine Umsatzsteuer-Identifikationsnummer, die ihm vom Mitgliedstaat des Beginns der Beförderung oder Versendung erteilt wurde, ist die Beförderung oder Versendung seiner Lieferung zuzuordnen. Gelangt der Gegenstand der Lieferung in das Drittlandsgebiet, ist von einem ausreichenden Nachweis nach Satz 4 auszugehen, wenn der Zwischenhändler gegenüber dem leistenden Unternehmer bis zum Beginn der Beförderung oder Versendung eine Umsatzsteuer-Identifikationsnummer oder Steuernummer verwendet, die ihm vom Mitgliedstaat des Beginns der Beförderung oder Versendung erteilt wurde. Gelangt der Gegenstand der Lieferung vom Drittlandsgebiet in das Gemeinschaftsgebiet, ist von einem ausreichenden Nachweis nach Satz 4 auszugehen, wenn der Gegenstand der Lieferung im Namen des Zwischenhändlers oder im Rahmen der indirekten Stellvertretung (Artikel 18 der Verordnung (EU) Nr. 952/2013 des Europäischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union, ABl. L 269 vom 10.10.2013, S. 1) für seine Rechnung zum zoll- und steuerrechtlich freien Verkehr angemeldet wird.\n(6b) Wird ein Unternehmer gemäß Absatz 3a behandelt, als ob er einen Gegenstand selbst erhalten und geliefert hätte, wird die Beförderung oder Versendung des Gegenstands der Lieferung durch diesen Unternehmer zugeschrieben.\n(7) Wird der Gegenstand der Lieferung nicht befördert oder versendet, wird die Lieferung dort ausgeführt, wo sich der Gegenstand zur Zeit der Verschaffung der Verfügungsmacht befindet. In den Fällen der Absätze 6a und 6b gilt Folgendes:\n(8) Gelangt der Gegenstand der Lieferung bei der Beförderung oder Versendung aus dem Drittlandsgebiet in das Inland, gilt der Ort der Lieferung dieses Gegenstands als im Inland gelegen, wenn der Lieferer oder sein Beauftragter Schuldner der Einfuhrumsatzsteuer ist.\n(8a) (weggefallen)\n(9) Sonstige Leistungen sind Leistungen, die keine Lieferungen sind. Sie können auch in einem Unterlassen oder im Dulden einer Handlung oder eines Zustands bestehen.\n(9a) Einer sonstigen Leistung gegen Entgelt werden gleichgestellt\n(10) Überlässt ein Unternehmer einem Auftraggeber, der ihm einen Stoff zur Herstellung eines Gegenstands übergeben hat, an Stelle des herzustellenden Gegenstands einen gleichartigen Gegenstand, wie er ihn in seinem Unternehmen aus solchem Stoff herzustellen pflegt, so gilt die Leistung des Unternehmers als Werkleistung, wenn das Entgelt für die Leistung nach Art eines Werklohns unabhängig vom Unterschied zwischen dem Marktpreis des empfangenen Stoffs und dem des überlassenen Gegenstandes berechnet wird.\n(11) Wird ein Unternehmer in die Erbringung einer sonstigen Leistung eingeschaltet und handelt er dabei im eigenen Namen, jedoch für fremde Rechnung, gilt diese Leistung als an ihn und von ihm erbracht.\n(11a) Wird ein Unternehmer in die Erbringung einer sonstigen Leistung, die über ein Telekommunikationsnetz, eine Schnittstelle oder ein Portal erbracht wird, eingeschaltet, gilt er im Sinne von Absatz 11 als im eigenen Namen und für fremde Rechnung handelnd. Dies gilt nicht, wenn der Anbieter dieser sonstigen Leistung von dem Unternehmer als Leistungserbringer ausdrücklich benannt wird und dies in den vertraglichen Vereinbarungen zwischen den Parteien zum Ausdruck kommt. Diese Bedingung ist erfüllt, wenn\n(12) Ein Tausch liegt vor, wenn das Entgelt für eine Lieferung in einer Lieferung besteht. Ein tauschähnlicher Umsatz liegt vor, wenn das Entgelt für eine sonstige Leistung in einer Lieferung oder sonstigen Leistung besteht.\n(13) Ein Gutschein (Einzweck- oder Mehrzweck-Gutschein) ist ein Instrument, bei dem\n(14) Ein Gutschein im Sinne des Absatzes 13, bei dem der Ort der Lieferung oder der sonstigen Leistung, auf die sich der Gutschein bezieht, und die für diese Umsätze geschuldete Steuer zum Zeitpunkt der Ausstellung des Gutscheins feststehen, ist ein Einzweck-Gutschein. Überträgt ein Unternehmer einen Einzweck-Gutschein im eigenen Namen, gilt die Übertragung des Gutscheins als die Lieferung des Gegenstands oder die Erbringung der sonstigen Leistung, auf die sich der Gutschein bezieht. Überträgt ein Unternehmer einen Einzweck-Gutschein im Namen eines anderen Unternehmers, gilt diese Übertragung als Lieferung des Gegenstands oder Erbringung der sonstigen Leistung, auf die sich der Gutschein bezieht, durch den Unternehmer, in dessen Namen die Übertragung des Gutscheins erfolgt. Wird die im Einzweck-Gutschein bezeichnete Leistung von einem anderen Unternehmer erbracht als dem, der den Gutschein im eigenen Namen ausgestellt hat, wird der leistende Unternehmer so behandelt, als habe er die im Gutschein bezeichnete Leistung an den Aussteller erbracht. Die tatsächliche Lieferung oder die tatsächliche Erbringung der sonstigen Leistung, für die ein Einzweck-Gutschein als Gegenleistung angenommen wird, gilt in den Fällen der Sätze 2 bis 4 nicht als unabhängiger Umsatz.\n(15) Ein Gutschein im Sinne des Absatzes 13, bei dem es sich nicht um einen Einzweck-Gutschein handelt, ist ein Mehrzweck-Gutschein. Die tatsächliche Lieferung oder die tatsächliche Erbringung der sonstigen Leistung, für die der leistende Unternehmer einen Mehrzweck-Gutschein als vollständige oder teilweise Gegenleistung annimmt, unterliegt der Umsatzsteuer nach § 1 Absatz 1, wohingegen jede vorangegangene Übertragung dieses Mehrzweck-Gutscheins nicht der Umsatzsteuer unterliegt.\n(+++ § 3: Zur Anwendung vgl. § 27 +++)"}