{"id":"3a","heading":"Ort der sonstigen Leistung","text":"(1) Eine sonstige Leistung wird vorbehaltlich der Absätze 2 bis 8 und der §§ 3b und 3e an dem Ort ausgeführt, von dem aus der Unternehmer sein Unternehmen betreibt. Wird die sonstige Leistung von einer Betriebsstätte ausgeführt, gilt die Betriebsstätte als der Ort der sonstigen Leistung.\n(2) Eine sonstige Leistung, die an einen Unternehmer für dessen Unternehmen ausgeführt wird, wird vorbehaltlich der Absätze 3 bis 8 und der §§ 3b und 3e an dem Ort ausgeführt, von dem aus der Empfänger sein Unternehmen betreibt. Wird die sonstige Leistung an die Betriebsstätte eines Unternehmers ausgeführt, ist stattdessen der Ort der Betriebsstätte maßgebend. Die Sätze 1 und 2 gelten entsprechend bei einer sonstigen Leistung an eine ausschließlich nicht unternehmerisch tätige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist, und bei einer sonstigen Leistung an eine juristische Person, die sowohl unternehmerisch als auch nicht unternehmerisch tätig ist; dies gilt nicht für sonstige Leistungen, die ausschließlich für den privaten Bedarf des Personals oder eines Gesellschafters bestimmt sind.\n(3) Abweichend von den Absätzen 1 und 2 gilt:\n(4) Ist der Empfänger einer der in Satz 2 bezeichneten sonstigen Leistungen weder ein Unternehmer, für dessen Unternehmen die Leistung bezogen wird, noch eine nicht unternehmerisch tätige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist, und hat er seinen Wohnsitz oder Sitz im Drittlandsgebiet, wird die sonstige Leistung an seinem Wohnsitz oder Sitz ausgeführt. Sonstige Leistungen im Sinne des Satzes 1 sind:\n(5) Ist der Empfänger einer der in Satz 2 bezeichneten sonstigen Leistungen\n(6) Erbringt ein Unternehmer, der sein Unternehmen von einem im Drittlandsgebiet liegenden Ort aus betreibt,\n(7) Vermietet ein Unternehmer, der sein Unternehmen vom Inland aus betreibt, kurzfristig ein Schienenfahrzeug, einen Kraftomnibus oder ein ausschließlich zur Beförderung von Gegenständen bestimmtes Straßenfahrzeug, ist diese Leistung abweichend von Absatz 3 Nr. 2 als im Drittlandsgebiet ausgeführt zu behandeln, wenn die Leistung an einen im Drittlandsgebiet ansässigen Unternehmer erbracht wird, das Fahrzeug für dessen Unternehmen bestimmt ist und im Drittlandsgebiet genutzt wird. Wird die Vermietung des Fahrzeugs von einer Betriebsstätte eines Unternehmers ausgeführt, gilt Satz 1 entsprechend, wenn die Betriebsstätte im Inland liegt.\n(8) Erbringt ein Unternehmer eine Güterbeförderungsleistung, ein Beladen, Entladen, Umschlagen oder ähnliche mit der Beförderung eines Gegenstandes im Zusammenhang stehende Leistungen im Sinne des § 3b Absatz 2, eine Arbeit an beweglichen körperlichen Gegenständen oder eine Begutachtung dieser Gegenstände, eine Reisevorleistung im Sinne des § 25 Absatz 1 Satz 5 oder eine Veranstaltungsleistung im Zusammenhang mit Messen und Ausstellungen, ist diese Leistung abweichend von Absatz 2 als im Drittlandsgebiet ausgeführt zu behandeln, wenn die Leistung dort genutzt oder ausgewertet wird. Satz 1 gilt nicht, wenn die dort genannten Leistungen in einem der in § 1 Absatz 3 genannten Gebiete tatsächlich ausgeführt werden.\n(+++ § 3a: Zur Anwendung vgl. § 27 +++)"}