{"id":"3c","heading":"Ort der Lieferung beim Fernverkauf","text":"(1) Als Ort der Lieferung eines innergemeinschaftlichen Fernverkaufs gilt der Ort, an dem sich der Gegenstand bei Beendigung der Beförderung oder Versendung an den Erwerber befindet. Ein innergemeinschaftlicher Fernverkauf ist die Lieferung eines Gegenstands, der durch den Lieferer oder für dessen Rechnung aus dem Gebiet eines Mitgliedstaates in das Gebiet eines anderen Mitgliedstaates oder aus dem übrigen Gemeinschaftsgebiet in die in § 1 Absatz 3 bezeichneten Gebiete an den Erwerber befördert oder versandt wird, einschließlich jener Lieferung, an deren Beförderung oder Versendung der Lieferer indirekt beteiligt ist. Erwerber im Sinne des Satzes 2 ist ein in § 3a Absatz 5 Satz 1 bezeichneter Empfänger oder eine in § 1a Absatz 3 Nummer 1 genannte Person, die weder die maßgebende Erwerbsschwelle überschreitet noch auf ihre Anwendung verzichtet; im Fall der Beendigung der Beförderung oder Versendung im Gebiet eines anderen Mitgliedstaates ist die von diesem Mitgliedstaat festgesetzte Erwerbsschwelle maßgebend.\n(2) Als Ort der Lieferung eines Fernverkaufs eines Gegenstands, der aus dem Drittlandsgebiet in einen anderen Mitgliedstaat als den, in dem die Beförderung oder Versendung des Gegenstands an den Erwerber endet, eingeführt wird, gilt der Ort, an dem sich der Gegenstand bei Beendigung der Beförderung oder Versendung an den Erwerber befindet. § 3 Absatz 3a Satz 4 und 5 gilt entsprechend.\n(3) Der Ort der Lieferung beim Fernverkauf eines Gegenstands, der aus dem Drittlandsgebiet in den Mitgliedstaat, in dem die Beförderung oder Versendung der Gegenstände an den Erwerber endet, eingeführt wird, gilt als in diesem Mitgliedstaat gelegen, sofern die Steuer auf diesen Gegenstand gemäß dem besonderen Besteuerungsverfahren nach § 18k zu erklären ist. § 3 Absatz 3a Satz 4 und 5 gilt entsprechend. Bei einem Fernverkauf nach § 3 Absatz 3a Satz 2 gilt Satz 1 für die Lieferung, der die Beförderung oder Versendung des Gegenstandes gemäß § 3 Absatz 6b zugeschrieben wird, entsprechend, auch wenn die Steuer auf diesen Gegenstand nicht gemäß dem besonderen Besteuerungsverfahren nach § 18k zu erklären ist und ein Unternehmer oder dessen Beauftragter Schuldner der Einfuhrumsatzsteuer für die Einfuhr des Gegenstands ist.\n(4) Absatz 1 ist nicht anzuwenden, wenn der leistende Unternehmer seinen Sitz, seine Geschäftsleitung, eine Betriebsstätte oder in Ermangelung eines Sitzes, einer Geschäftsleitung oder einer Betriebsstätte seinen Wohnsitz oder gewöhnlichen Aufenthalt in nur einem Mitgliedstaat hat und der Gesamtbetrag der Entgelte der in § 3a Absatz 5 Satz 2 bezeichneten sonstigen Leistungen an in § 3a Absatz 5 Satz 1 bezeichnete Empfänger mit Wohnsitz, gewöhnlichem Aufenthalt oder Sitz in anderen Mitgliedstaaten sowie der innergemeinschaftlichen Fernverkäufe nach Absatz 1 Satz 2 und 3 insgesamt 10 000 Euro im vorangegangenen Kalenderjahr nicht überschritten hat und im laufenden Kalenderjahr nicht überschreitet. Der leistende Unternehmer kann dem Finanzamt erklären, dass er auf die Anwendung des Satzes 1 verzichtet. Die Erklärung bindet den Unternehmer mindestens für zwei Kalenderjahre.\n(5) Die Absätze 1 bis 3 gelten nicht für\n(+++ § 3c: Zur Anwendung vgl. § 27 +++)"}