{"id":"6b","heading":"Konsignationslagerregelung","text":"(1) Für die Beförderung oder Versendung eines Gegenstandes aus dem Gebiet eines Mitgliedstaates in das Gebiet eines anderen Mitgliedstaates für Zwecke einer Lieferung des Gegenstandes nach dem Ende dieser Beförderung oder Versendung an einen Erwerber gilt eine Besteuerung nach Maßgabe der nachfolgenden Vorschriften, wenn folgende Voraussetzungen erfüllt sind:\n(2) Wenn die Voraussetzungen nach Absatz 1 erfüllt sind, gilt zum Zeitpunkt der Lieferung des Gegenstandes an den Erwerber, sofern diese Lieferung innerhalb der Frist nach Absatz 3 bewirkt wird, Folgendes:\n(3) Wird die Lieferung an den Erwerber nicht innerhalb von zwölf Monaten nach dem Ende der Beförderung oder Versendung des Gegenstandes im Sinne des Absatzes 1 Nummer 1 bewirkt und ist keine der Voraussetzungen des Absatzes 6 erfüllt, so gilt am Tag nach Ablauf des Zeitraums von zwölf Monaten die Beförderung oder Versendung des Gegenstandes als das einer innergemeinschaftlichen Lieferung gleichgestellte Verbringen (§ 6a Absatz 2 in Verbindung mit § 3 Absatz 1a).\n(4) Absatz 3 ist nicht anzuwenden, wenn folgende Voraussetzungen vorliegen:\n(5) Tritt innerhalb von zwölf Monaten nach dem Ende der Beförderung oder Versendung des Gegenstandes im Sinne des Absatzes 1 Nummer 1 und vor dem Zeitpunkt der Lieferung ein anderer Unternehmer an die Stelle des Erwerbers im Sinne des Absatzes 1 Nummer 1, gilt in dem Zeitpunkt, in dem der andere Unternehmer an die Stelle des Erwerbers tritt, Absatz 4 sinngemäß, wenn folgende Voraussetzungen vorliegen:\n(6) Fällt eine der Voraussetzungen nach den Absätzen 1 und 5 innerhalb von zwölf Monaten nach dem Ende der Beförderung oder Versendung des Gegenstandes im Sinne des Absatzes 1 Nummer 1 und vor dem Zeitpunkt der Lieferung weg, so gilt am Tag des Wegfalls der Voraussetzung die Beförderung oder Versendung des Gegenstandes als das einer innergemeinschaftlichen Lieferung gleichgestellte Verbringen (§ 6a Absatz 2 in Verbindung mit § 3 Absatz 1a). Wird die Lieferung an einen anderen Erwerber als einen Erwerber nach Absatz 1 Nummer 1 oder Absatz 5 bewirkt, gelten die Voraussetzungen nach den Absätzen 1 und 5 an dem Tag vor der Lieferung als nicht mehr erfüllt. Satz 2 gilt sinngemäß, wenn der Gegenstand vor der Lieferung oder bei der Lieferung in einen anderen Mitgliedstaat als den Abgangsmitgliedstaat oder in das Drittlandsgebiet befördert oder versendet wird. Im Fall der Zerstörung, des Verlustes oder des Diebstahls des Gegenstandes nach dem Ende der Beförderung oder Versendung des Gegenstandes im Sinne des Absatzes 1 Nummer 1 und vor dem Zeitpunkt der Lieferung gelten die Voraussetzungen nach den Absätzen 1 und 5 an dem Tag, an dem die Zerstörung, der Verlust oder der Diebstahl festgestellt wird, als nicht mehr erfüllt."}