{"id":"13","heading":"Pflichten des Händlers","text":"(1) Der Händler darf ein Gerät erst auf dem Markt bereitstellen, wenn er sichergestellt hat, dass\n(2) Hat der Händler Kenntnis davon oder Grund zu der Annahme, dass ein Gerät nicht den Anforderungen des § 4 genügt, so darf er dieses Gerät erst auf dem Markt bereitstellen, wenn die Konformität hergestellt ist. Ist mit dem Gerät ein Risiko verbunden, so informiert der Händler unverzüglich den Hersteller oder den Einführer und die Bundesnetzagentur.\n(3) Solange sich ein Gerät im Verantwortungsbereich des Händlers befindet, hat dieser sicherzustellen, dass die Lagerungs- und Transportbedingungen die Übereinstimmung des Gerätes mit den Anforderungen des § 4 nicht beeinträchtigen.\n(4) Hat der Händler Kenntnis davon oder Grund zu der Annahme, dass ein von ihm auf dem Markt bereitgestelltes Gerät nicht den Anforderungen dieses Gesetzes genügt, sorgt er dafür, dass die erforderlichen Korrekturmaßnahmen ergriffen werden, um die Konformität herzustellen. Erforderlichenfalls nimmt der Händler das Gerät zurück oder ruft es zurück. Sind mit dem Gerät Risiken verbunden, so informiert der Händler unverzüglich die Bundesnetzagentur und die Marktüberwachungsbehörden der Mitgliedstaaten der Europäischen Union, in denen er das Gerät auf dem Markt bereitgestellt hat, über den Sachverhalt, insbesondere über die Art der Nichtkonformität und die ergriffenen Korrekturmaßnahmen.\n(5) Der Händler hat der Bundesnetzagentur auf deren begründetes Verlangen alle Informationen und Unterlagen auf Papier oder elektronisch zur Verfügung zu stellen, die für den Nachweis der Konformität des Gerätes erforderlich sind. Die Informationen und Unterlagen müssen in deutscher Sprache oder in einer Sprache, die von der Bundesnetzagentur leicht verstanden werden kann, abgefasst sein. Der Händler hat auf Verlangen der Bundesnetzagentur bei allen Maßnahmen zur Abwehr von Risiken mitzuwirken, die mit Geräten verbunden sind, die von ihm auf dem Markt bereitgestellt wurden."}