{"id":"28","heading":"Besondere Eingriffsbefugnisse bei der Störungsbearbeitung","text":"(1) Besteht aufgrund einer elektromagnetischen Störung\n(2) In Fällen des Absatzes 1 sind die Bediensteten der Bundesnetzagentur befugt, Grundstücke, Räumlichkeiten und Wohnungen zu betreten, auf oder in denen aufgrund tatsächlicher Anhaltspunkte die Ursache störender Aussendungen zu vermuten ist. Durchsuchungen dürfen nur durch den Richter, bei Gefahr im Verzug auch durch den verantwortlichen Bediensteten der Bundesnetzagentur schriftlich angeordnet werden. Maßnahmen nach den Sätzen 1 und 2 sollen nur nach vorheriger Anhörung des Betroffenen erfolgen, es sei denn, die Maßnahme würde dadurch unangemessen verzögert. Das Grundrecht der Unverletzlichkeit der Wohnung nach Artikel 13 des Grundgesetzes wird nach Maßgabe der Sätze 1 und 2 eingeschränkt.\n(3) Eine Maßnahme nach Absatz 1 ist unverzüglich zu unterbrechen, soweit und solange tatsächliche Anhaltspunkte für die Annahme vorliegen, dass der Inhalt der Kommunikation den Kernbereich privater Lebensgestaltung betrifft. Dennoch erlangte Erkenntnisse aus dem Kernbereich privater Lebensgestaltung dürfen nicht verwertet werden und die entsprechenden Daten sind unverzüglich zu löschen. Die Tatsache, dass diese Kenntnisse erlangt wurden, und die Löschung der Daten sind aktenkundig zu machen.\n(4) Daten, die durch eine Maßnahme nach Absatz 1 erlangt wurden, sind als solche zu kennzeichnen. Sie dürfen nur zur Ermittlung und Unterbindung der elektromagnetischen Störung verwendet werden. Abweichend von Satz 2 darf die Bundesnetzagentur die Daten\n(5) Die Übermittlung der Daten an die Strafverfolgungsbehörden und die Polizeivollzugsbehörden bedarf der gerichtlichen Zustimmung, es sei denn, Gefahr ist im Verzug. Für das Verfahren der gerichtlichen Zustimmung gelten die Vorschriften des Gesetzes über die Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Zuständig ist das Amtsgericht, in dessen Bezirk die Bundesnetzagentur ihren Sitz hat.\n(6) Die durch eine Maßnahme nach Absatz 1 Betroffenen sind spätestens nach Abschluss der Störungsunterbindung über die Maßnahme zu benachrichtigen,\n(7) Die Betroffenen sind in der Benachrichtigung auf die Möglichkeit, nachträglichen Rechtsschutz in Anspruch zu nehmen, und die dafür vorgesehene Frist hinzuweisen. Die Benachrichtigung erfolgt durch die Bundesnetzagentur; hat diese die Daten an die Strafverfolgungsbehörde oder die Polizeivollzugsbehörde weitergeleitet, so erfolgt die Benachrichtigung durch die Strafverfolgungsbehörde oder die Polizeivollzugsbehörde nach den für sie maßgebenden Vorschriften. Enthalten diese Vorschriften keine Bestimmungen zu Benachrichtigungspflichten, so sind die Vorschriften des Strafverfahrensrechts entsprechend anzuwenden.\n(8) Daten, die durch eine Maßnahme nach Absatz 1 erlangt wurden, sind unverzüglich zu löschen, wenn sie für die Ermittlung oder Unterbindung der Störung und für eine gerichtliche Überprüfung der Maßnahme nicht mehr benötigt werden. Die Löschung ist aktenkundig zu machen. Daten, deren Löschung lediglich für eine gerichtliche Überprüfung zurückgestellt ist, sind zu sperren. Sie dürfen ohne Einwilligung des Betroffenen nur für diese gerichtliche Überprüfung verwendet werden; Absatz 4 Satz 3 bis 5 und Absatz 5 bleibt unberührt.\n(+++ § 28: Zur Anwendung vgl. § 2 +++)"}