{"id":"8","heading":"Allgemeine Pflichten des Herstellers","text":"(1) Der Hersteller hat sicherzustellen, wenn er Geräte in Verkehr bringt, dass sie nach den Anforderungen des § 4 entworfen und hergestellt wurden.\n(2) Der Hersteller darf Geräte nur in Verkehr bringen, wenn das Konformitätsbewertungsverfahren nach § 17 Absatz 1 Satz 1 durchgeführt wurde. Wurde mit dem Konformitätsbewertungsverfahren nachgewiesen, dass das Gerät die Anforderungen des § 4 erfüllt, so stellt der Hersteller für das Gerät eine EU-Konformitätserklärung aus und bringt die CE-Kennzeichnung gemäß § 18 an.\n(3) Der Hersteller hat die technischen Unterlagen und die EU-Konformitätserklärung nach dem Inverkehrbringen des letzten Gerätes zehn Jahre lang für die Bundesnetzagentur zur Einsicht bereitzuhalten.\n(4) Der Hersteller hat durch geeignete Verfahren sicherzustellen, dass bei Serienfertigung stets Konformität mit den Anforderungen dieses Gesetzes sichergestellt ist. Änderungen am Entwurf oder an den Merkmalen eines Gerätes sowie Änderungen der harmonisierten Normen oder anderer technischer Spezifikationen, auf die in der EU-Konformitätserklärung oder der Konformitätsbescheinigung verwiesen wird, sind angemessen zu berücksichtigen.\n(5) Hat der Hersteller Kenntnis davon oder Grund zu der Annahme, dass ein von ihm in Verkehr gebrachtes Gerät nicht den Anforderungen dieses Gesetzes entspricht, so ergreift er unverzüglich die erforderlichen Korrekturmaßnahmen, um die Konformität herzustellen. Erforderlichenfalls nimmt der Hersteller das Gerät zurück oder ruft es zurück. Ist mit dem Gerät ein Risiko verbunden, so informiert der Hersteller unverzüglich die Bundesnetzagentur sowie die Marktüberwachungsbehörden der Mitgliedstaaten der Europäischen Union, in denen er das Gerät auf dem Markt bereitgestellt hat, über den Sachverhalt, insbesondere über die Art der Nichtkonformität und die ergriffenen Korrekturmaßnahmen.\n(6) Während der Entwicklung und Erprobung von Geräten hat der Hersteller geeignete Maßnahmen zur Vermeidung elektromagnetischer Störungen von Betriebsmitteln Dritter zu treffen."}