{"id":"3","heading":"Neues theoretisch-wissenschaftliches Konzept","text":"(1) Eine Methode weist ein neues theoretisch-wissenschaftliches Konzept im Sinne von § 137h Absatz 1 Satz 3 des Fünften Buches Sozialgesetzbuch auf, wenn sich ihr Wirkprinzip oder ihr Anwendungsgebiet von anderen, in der stationären Versorgung bereits eingeführten systematischen Herangehensweisen wesentlich unterscheidet.\n(2) Als eine bereits in die stationäre Versorgung eingeführte systematische Herangehensweise gilt jede Methode, deren Nutzen einschließlich etwaiger Risiken im Wesentlichen bekannt ist. Wird eine Methode in jeweils einschlägigen methodisch hochwertigen Leitlinien oder anderen systematisch recherchierten Evidenzsynthesen als zweckmäßiges Vorgehen empfohlen, kann die Beurteilung insbesondere hierauf gestützt werden. Als eine bereits in der stationären Versorgung eingeführte systematische Herangehensweise gilt auch eine Methode, die maßgeblich auf Operationen oder sonstigen Prozeduren beruht, die spezifisch in dem vom Deutschen Institut für Medizinische Dokumentation und Information im Auftrag des Bundesministeriums für Gesundheit gemäß § 301 Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch herausgegebenen Prozedurenschlüssel in der am 23. Juli 2015 geltenden Fassung\n(3) Ein theoretisch-wissenschaftliches Konzept einer Methode ist die Beschreibung einer systematischen Anwendung bestimmter auf eine Patientin oder einen Patienten einwirkender Prozessschritte (Wirkprinzip), die das Erreichen eines diagnostischen oder therapeutischen Ziels in einer spezifischen Indikation (Anwendungsgebiet) wissenschaftlich nachvollziehbar erklären kann.\n(4) Das Wirkprinzip einer Methode unterscheidet sich wesentlich von einer bereits eingeführten systematischen Herangehensweise, wenn der Unterschied in den beschriebenen Prozessschritten\n(5) Das Anwendungsgebiet einer Methode unterscheidet sich wesentlich von einer bereits eingeführten systematischen Herangehensweise mit gleichem Wirkprinzip, wenn\n(6) Eine schrittweise erfolgende Weiterentwicklung einer bereits eingeführten systematischen Herangehensweise, die nicht zu einer wesentlichen Veränderung des zugrundeliegenden theoretisch-wissenschaftlichen Konzepts führt, erfüllt nicht die Voraussetzungen des Verfahrens zur Bewertung neuer Untersuchungs- und Behandlungsmethoden mit Medizinprodukten hoher Risikoklasse. Insbesondere wenn mit einer schrittweise erfolgenden Weiterentwicklung der Zweck verfolgt wird, das diagnostische oder therapeutische Ziel in höherem Maße zu erreichen, führt dies für sich allein nicht bereits zu einer wesentlichen Veränderung des zugrundeliegenden Behandlungskonzepts, ohne dass eines der Kriterien nach den Absätzen 4 oder 5 erfüllt ist."}