{"id":"10","heading":"Zustellungsvorschriften","text":"(1) Der Ausländer hat während der Dauer des Asylverfahrens vorzusorgen, dass ihn Mitteilungen des Bundesamtes, der zuständigen Ausländerbehörde und der angerufenen Gerichte stets erreichen können; insbesondere hat er jeden Wechsel seiner Anschrift den genannten Stellen unverzüglich anzuzeigen.\n(2) Der Ausländer muss Zustellungen und formlose Mitteilungen unter der letzten Anschrift, die der jeweiligen Stelle auf Grund seines Asylantrags oder seiner Mitteilung bekannt ist, gegen sich gelten lassen, wenn er für das Verfahren weder einen Bevollmächtigten bestellt noch einen Empfangsberechtigten benannt hat oder diesen nicht zugestellt werden kann. Das Gleiche gilt, wenn die letzte bekannte Anschrift, unter der der Ausländer wohnt oder zu wohnen verpflichtet ist, durch eine öffentliche Stelle mitgeteilt worden ist. Der Ausländer muss Zustellungen und formlose Mitteilungen anderer als der in Absatz 1 bezeichneten öffentlichen Stellen unter der Anschrift gegen sich gelten lassen, unter der er nach den Sätzen 1 und 2 Zustellungen und formlose Mitteilungen des Bundesamtes gegen sich gelten lassen muss. Kann die Sendung dem Ausländer nicht zugestellt werden, so gilt die Zustellung mit der Aufgabe zur Post als bewirkt, selbst wenn die Sendung als unzustellbar zurückkommt.\n(3) Betreiben Familienangehörige im Sinne des § 26 Absatz 1 bis 3 ein gemeinsames Asylverfahren und ist nach Absatz 2 für alle Familienangehörigen dieselbe Anschrift maßgebend, können für sie bestimmte Entscheidungen und Mitteilungen in einem Bescheid oder einer Mitteilung zusammengefasst und einem Familienangehörigen zugestellt werden, sofern er volljährig ist. In der Anschrift sind alle volljährigen Familienangehörigen zu nennen, für die die Entscheidung oder Mitteilung bestimmt ist. In der Entscheidung oder Mitteilung ist ausdrücklich darauf hinzuweisen, gegenüber welchen Familienangehörigen sie gilt.\n(4) In einer Aufnahmeeinrichtung hat diese Zustellungen und formlose Mitteilungen an die Ausländer, die nach Maßgabe des Absatzes 2 Zustellungen und formlose Mitteilungen unter der Anschrift der Aufnahmeeinrichtung gegen sich gelten lassen müssen, vorzunehmen. Postausgabe- und Postverteilungszeiten sind für jeden Werktag durch Aushang bekannt zu machen. Der Ausländer hat sicherzustellen, dass ihm Posteingänge während der Postausgabe- und Postverteilungszeiten in der Aufnahmeeinrichtung ausgehändigt werden können. Zustellungen und formlose Mitteilungen sind mit der Aushändigung an den Ausländer bewirkt; im Übrigen gelten sie am vierten Tag nach Übergabe an die Aufnahmeeinrichtung als bewirkt.\n(5) Die Vorschriften über die Ersatzzustellung bleiben unberührt.\n(6) Müsste eine Zustellung außerhalb des Bundesgebiets erfolgen, so ist durch öffentliche Bekanntmachung zuzustellen. Die Vorschriften des § 10 Abs. 1 Satz 2 und Abs. 2 des Verwaltungszustellungsgesetzes finden Anwendung.\n(7) Der Ausländer ist bei der Antragstellung schriftlich und gegen Empfangsbestätigung auf diese Zustellungsvorschriften hinzuweisen."}