{"id":"16","heading":"Sicherung, Feststellung und Überprüfung der Identität","text":"(1) Die Identität eines Ausländers, der um Asyl nachsucht, ist durch erkennungsdienstliche Maßnahmen zu sichern. Nach Satz 1 dürfen nur Lichtbilder und Abdrucke aller zehn Finger aufgenommen werden; soweit ein Ausländer noch nicht das sechste Lebensjahr vollendet hat, dürfen nach Satz 1 nur Lichtbilder aufgenommen werden. Zur Bestimmung des Herkunftsstaates oder der Herkunftsregion des Ausländers kann das gesprochene Wort außerhalb der förmlichen Anhörung des Ausländers auf Ton- oder Datenträger aufgezeichnet werden. Diese Erhebung darf nur erfolgen, wenn der Ausländer vorher darüber in Kenntnis gesetzt wurde. Die Sprachaufzeichnungen werden beim Bundesamt gespeichert.\n(1a) Zur Prüfung der Echtheit des Dokumentes oder der Identität des Ausländers dürfen die auf dem elektronischen Speichermedium eines Passes, anerkannten Passersatzes oder sonstigen Identitätspapiers gespeicherten biometrischen und sonstigen Daten ausgelesen, die benötigten biometrischen Daten erhoben und die biometrischen Daten miteinander verglichen werden. Biometrische Daten nach Satz 1 sind nur die Fingerabdrücke, das Lichtbild und die Irisbilder.\n(2) Zuständig für die Maßnahmen nach den Absätzen 1 und 1a sind das Bundesamt und, sofern der Ausländer dort um Asyl nachsucht, auch die in den §§ 18 und 19 bezeichneten Behörden sowie die Aufnahmeeinrichtung, bei der sich der Ausländer meldet.\n(3) Das Bundeskriminalamt leistet Amtshilfe bei der Auswertung der nach Absatz 1 Satz 1 erhobenen Daten zum Zwecke der Identitätsfeststellung. Es darf hierfür auch von ihm zur Erfüllung seiner Aufgaben gespeicherte erkennungsdienstliche Daten verarbeiten. Das Bundeskriminalamt darf den in Absatz 2 bezeichneten Behörden den Grund der Speicherung dieser Daten nicht mitteilen, soweit dies nicht nach anderen Rechtsvorschriften zulässig ist.\n(3a) Im Rahmen seiner Amtshilfe nach Absatz 3 Satz 1 darf das Bundeskriminalamt die nach Absatz 1 Satz 1 erhobenen Daten auch an die für die Überprüfung der Identität von Personen zuständigen öffentlichen Stellen von Drittstaaten mit Ausnahme des Herkunftsstaates der betroffenen Person sowie von Drittstaaten, in denen die betroffene Person eine Verfolgung oder einen ernsthaften Schaden zu befürchten hat, übermitteln. Die Verantwortung für die Zulässigkeit der Übermittlung trägt das Bundeskriminalamt. Das Bundeskriminalamt hat die Übermittlung und ihren Anlass aufzuzeichnen. Die empfangende Stelle personenbezogener Daten ist darauf hinzuweisen, dass sie nur zu dem Zweck verarbeitet werden dürfen, zu dem sie übermittelt worden sind. Ferner ist ihr der beim Bundeskriminalamt vorgesehene Löschungszeitpunkt mitzuteilen. Die Übermittlung unterbleibt, wenn tatsächliche Anhaltspunkte dafür vorliegen, dass\n(4) Die nach Absatz 1 Satz 1 erhobenen Daten werden vom Bundeskriminalamt getrennt von anderen erkennungsdienstlichen Daten gespeichert.\n(5) Die Verarbeitung der nach Absatz 1 erhobenen Daten ist auch zulässig zur Feststellung der Identität oder Zuordnung von Beweismitteln für Zwecke des Strafverfahrens oder zur Gefahrenabwehr. Die Daten dürfen ferner für die Identifizierung unbekannter oder vermisster Personen verarbeitet werden.\n(6) Die nach Absatz 1 erhobenen Daten sind zehn Jahre nach unanfechtbarem Abschluss des Asylverfahrens, die nach Absatz 1a erhobenen Daten unverzüglich nach Beendigung der Prüfung der Echtheit des Dokumentes oder der Identität des Ausländers zu löschen."}