{"id":"18a","heading":"Verfahren bei Einreise auf dem Luftwege","text":"(1) Bei Ausländern aus einem sicheren Herkunftsstaat (§ 29a), die über einen Flughafen einreisen wollen und bei der Grenzbehörde um Asyl nachsuchen, ist das Asylverfahren vor der Entscheidung über die Einreise durchzuführen, soweit die Unterbringung auf dem Flughafengelände während des Verfahrens möglich oder lediglich wegen einer erforderlichen stationären Krankenhausbehandlung nicht möglich ist. Das Gleiche gilt für Ausländer, die bei der Grenzbehörde auf einem Flughafen um Asyl nachsuchen und sich dabei nicht mit einem gültigen Pass oder Passersatz ausweisen. Dem Ausländer ist unverzüglich Gelegenheit zur Stellung des Asylantrags bei der Außenstelle des Bundesamtes zu geben, die der Grenzkontrollstelle zugeordnet ist. Die persönliche Anhörung des Ausländers durch das Bundesamt soll unverzüglich stattfinden. Dem Ausländer ist danach unverzüglich Gelegenheit zu geben, mit einem Rechtsbeistand seiner Wahl Verbindung aufzunehmen, es sei denn, er hat sich selbst vorher anwaltlichen Beistands versichert. § 18 Abs. 2 bleibt unberührt.\n(2) Lehnt das Bundesamt den Asylantrag als offensichtlich unbegründet ab, droht es dem Ausländer nach Maßgabe der §§ 34 und 36 Abs. 1 vorsorglich für den Fall der Einreise die Abschiebung an.\n(3) Wird der Asylantrag als offensichtlich unbegründet abgelehnt, ist dem Ausländer die Einreise zu verweigern. Die Entscheidungen des Bundesamtes sind zusammen mit der Einreiseverweigerung von der Grenzbehörde zuzustellen. Diese übermittelt unverzüglich dem zuständigen Verwaltungsgericht eine Kopie ihrer Entscheidung und den Verwaltungsvorgang des Bundesamtes.\n(4) Ein Antrag auf Gewährung vorläufigen Rechtsschutzes nach der Verwaltungsgerichtsordnung ist innerhalb von drei Tagen nach Zustellung der Entscheidungen des Bundesamtes und der Grenzbehörde zu stellen. Der Antrag kann bei der Grenzbehörde gestellt werden. Der Ausländer ist hierauf hinzuweisen. § 58 der Verwaltungsgerichtsordnung ist entsprechend anzuwenden. Die Entscheidung soll im schriftlichen Verfahren ergehen. § 36 Abs. 4 ist anzuwenden. Im Falle der rechtzeitigen Antragstellung darf die Einreiseverweigerung nicht vor der gerichtlichen Entscheidung (§ 36 Abs. 3 Satz 9) vollzogen werden.\n(5) Jeder Antrag nach Absatz 4 richtet sich auf Gewährung der Einreise und für den Fall der Einreise gegen die Abschiebungsandrohung. Die Anordnung des Gerichts, dem Ausländer die Einreise zu gestatten, gilt zugleich als Aussetzung der Abschiebung.\n(6) Dem Ausländer ist die Einreise zu gestatten, wenn\nmit GG (100-1) vereinbar gem. BVerfGE v. 14.5.1996 I 952 - 2 BvR 1516/93 -"}