{"id":"24","heading":"Pflichten des Bundesamtes","text":"(1) Das Bundesamt klärt den Sachverhalt und erhebt die erforderlichen Beweise. Das Bundesamt unterrichtet den Ausländer frühzeitig in einer Sprache, deren Kenntnis vernünftigerweise vorausgesetzt werden kann, über den Ablauf des Verfahrens, über seine Rechte und Pflichten im Verfahren, insbesondere über Fristen und die Folgen einer Fristversäumung, sowie über freiwillige Rückkehrmöglichkeiten. Der Ausländer ist persönlich anzuhören. Von einer Anhörung kann abgesehen werden, wenn das Bundesamt\n(1a) Sucht eine große Zahl von Ausländern gleichzeitig um Asyl nach und wird es dem Bundesamt dadurch unmöglich, die Anhörung in zeitlichem Zusammenhang mit der Antragstellung durchzuführen, so kann das Bundesamt die Anhörung vorübergehend von einer anderen Behörde, die Aufgaben nach diesem Gesetz oder dem Aufenthaltsgesetz wahrnimmt, durchführen lassen. Die Anhörung darf nur von einem dafür geschulten Bediensteten durchgeführt werden. Die Bediensteten dürfen bei der Anhörung keine Uniform tragen. § 5 Absatz 4 gilt entsprechend.\n(2) Nach Stellung eines Asylantrags obliegt dem Bundesamt auch die Entscheidung, ob ein Abschiebungsverbot nach § 60 Absatz 5 oder 7 des Aufenthaltsgesetzes vorliegt.\n(3) Das Bundesamt unterrichtet die Ausländerbehörde unverzüglich über\n(4) Eine Entscheidung über den Asylantrag ergeht innerhalb von sechs Monaten. Das Bundesamt kann die Frist auf höchstens 15 Monate verlängern, wenn\n(5) Besteht aller Voraussicht nach im Herkunftsstaat eine vorübergehend ungewisse Lage, sodass eine Entscheidung vernünftigerweise nicht erwartet werden kann, kann die Entscheidung abweichend von den in Absatz 4 genannten Fristen aufgeschoben werden. In diesen Fällen überprüft das Bundesamt mindestens alle sechs Monate die Lage in dem Herkunftsstaat. Das Bundesamt unterrichtet innerhalb einer angemessenen Frist die betroffenen Ausländer über die Gründe des Aufschubs der Entscheidung sowie die Europäische Kommission über den Aufschub der Entscheidungen.\n(6) Die Frist nach Absatz 4 Satz 1 beginnt mit der Stellung des Asylantrags nach § 14 Absatz 1 und 2. Ist ein Antrag gemäß dem Verfahren nach Maßgabe der Verordnung (EU) Nr. 604/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der für die Prüfung eines von einem Drittstaatsangehörigen oder Staatenlosen in einem Mitgliedstaat gestellten Antrags auf internationalen Schutz zuständig ist (ABl. L 180 vom 29.6.2013, S. 31) zu behandeln, so beginnt die Frist nach Absatz 4 Satz 1, wenn die Bundesrepublik Deutschland als für die Prüfung zuständiger Mitgliedstaat bestimmt ist. Hält sich der Ausländer zu diesem Zeitpunkt nicht im Bundesgebiet auf, so beginnt die Frist mit seiner Überstellung in das Bundesgebiet.\n(7) Das Bundesamt entscheidet spätestens 21 Monate nach der Antragstellung nach § 14 Absatz 1 und 2.\n(8) Das Bundesamt informiert den Ausländer für den Fall, dass innerhalb von sechs Monaten keine Entscheidung ergehen kann, über die Verzögerung und unterrichtet ihn auf sein Verlangen über die Gründe für die Verzögerung und den zeitlichen Rahmen, innerhalb dessen mit einer Entscheidung zu rechnen ist."}