{"id":"25","heading":"Anhörung","text":"(1) Der Ausländer muss selbst die Tatsachen vortragen, die seine Furcht vor Verfolgung oder die Gefahr eines ihm drohenden ernsthaften Schadens begründen, und die erforderlichen Angaben machen. Zu den erforderlichen Angaben gehören auch solche über Wohnsitze, Reisewege, Aufenthalte in anderen Staaten und darüber, ob bereits in anderen Staaten oder im Bundesgebiet ein Verfahren mit dem Ziel der Anerkennung als ausländischer Flüchtling, auf Zuerkennung internationalen Schutzes im Sinne des § 1 Absatz 1 Nummer 2 oder ein Asylverfahren eingeleitet oder durchgeführt ist.\n(2) Der Ausländer hat alle sonstigen Tatsachen und Umstände anzugeben, die einer Abschiebung oder einer Abschiebung in einen bestimmten Staat entgegenstehen.\n(3) Ein späteres Vorbringen des Ausländers kann unberücksichtigt bleiben, wenn andernfalls die Entscheidung des Bundesamtes verzögert würde. Der Ausländer ist hierauf und auf § 36 Absatz 4 Satz 3 hinzuweisen.\n(4) Bei einem Ausländer, der verpflichtet ist, in einer Aufnahmeeinrichtung zu wohnen, soll die Anhörung in zeitlichem Zusammenhang mit der Asylantragstellung erfolgen. Einer besonderen Ladung des Ausländers und seines Bevollmächtigten bedarf es nicht. Entsprechendes gilt, wenn dem Ausländer bei oder innerhalb einer Woche nach der Antragstellung der Termin für die Anhörung mitgeteilt wird. Kann die Anhörung nicht an demselben Tag stattfinden, sind der Ausländer und sein Bevollmächtigter von dem Anhörungstermin unverzüglich zu verständigen.\n(5) Bei einem Ausländer, der nicht verpflichtet ist, in einer Aufnahmeeinrichtung zu wohnen, kann von der persönlichen Anhörung abgesehen werden, wenn der Ausländer einer Ladung zur Anhörung ohne genügende Entschuldigung nicht folgt. In diesem Falle ist dem Ausländer Gelegenheit zur schriftlichen Stellungnahme innerhalb eines Monats zu geben.\n(6) Die Anhörung ist nicht öffentlich. An ihr können Personen, die sich als Vertreter des Bundes, eines Landes oder des Hohen Flüchtlingskommissars der Vereinten Nationen ausweisen, teilnehmen. Der Ausländer kann sich bei der Anhörung von einem Bevollmächtigten oder Beistand im Sinne des § 14 des Verwaltungsverfahrensgesetzes begleiten lassen. Das Bundesamt kann die Anhörung auch dann durchführen, wenn der Bevollmächtigte oder Beistand trotz einer mit angemessener Frist erfolgten Ladung nicht an ihr teilnimmt. Satz 4 gilt nicht, wenn der Bevollmächtigte oder Beistand seine Nichtteilnahme vor Beginn der Anhörung genügend entschuldigt. Anderen Personen kann der Leiter des Bundesamtes oder die von ihm beauftragte Person die Anwesenheit gestatten.\n(7) Die Anhörung kann in geeigneten Fällen ausnahmsweise im Wege der Bild- und Tonübertragung erfolgen.\n(8) Über die Anhörung ist eine Niederschrift aufzunehmen, die die wesentlichen Angaben des Ausländers enthält. Dem Ausländer ist eine Kopie der Niederschrift auszuhändigen oder mit der Entscheidung des Bundesamtes zuzustellen."}