{"id":"31","heading":"Entscheidung des Bundesamtes über Asylanträge","text":"(1) Die Entscheidung des Bundesamtes ergeht schriftlich. Sie ist schriftlich zu begründen. Entscheidungen, die der Anfechtung unterliegen, sind den Beteiligten unverzüglich zuzustellen. Wurde kein Bevollmächtigter für das Verfahren bestellt, ist eine Übersetzung der Entscheidungsformel und der Rechtsbehelfsbelehrung in einer Sprache beizufügen, deren Kenntnis vernünftigerweise vorausgesetzt werden kann. Das Bundesamt informiert mit der Entscheidung über die Rechte und Pflichten, die sich aus ihr ergeben.\n(2) In Entscheidungen über zulässige Asylanträge ist ausdrücklich festzustellen, ob dem Ausländer die Flüchtlingseigenschaft oder der subsidiäre Schutz zuerkannt wird und ob er als Asylberechtigter anerkannt wird. In den Fällen des § 13 Absatz 2 Satz 2 ist nur über den beschränkten Antrag zu entscheiden.\n(3) In den Fällen des Absatzes 2 und in Entscheidungen über unzulässige Asylanträge ist festzustellen, ob die Voraussetzungen des § 60 Absatz 5 oder 7 des Aufenthaltsgesetzes vorliegen. Davon kann abgesehen werden, wenn der Ausländer als Asylberechtigter anerkannt wird oder ihm internationaler Schutz im Sinne des § 1 Absatz 1 Nummer 2 zuerkannt wird. Von der Feststellung nach Satz 1 kann auch abgesehen werden, wenn das Bundesamt in einem früheren Verfahren über das Vorliegen der Voraussetzungen des § 60 Absatz 5 und 7 des Aufenthaltsgesetzes entschieden hat und die Voraussetzungen des § 51 Absatz 1 bis 3 des Verwaltungsverfahrensgesetzes nicht vorliegen.\n(4) Wird der Asylantrag nur nach § 26a als unzulässig abgelehnt, bleibt § 26 Absatz 5 in den Fällen des § 26 Absatz 1 bis 4 unberührt.\n(5) Wird ein Ausländer nach § 26 Absatz 1 bis 3 als Asylberechtigter anerkannt oder wird ihm nach § 26 Absatz 5 internationaler Schutz im Sinne des § 1 Absatz 1 Nummer 2 zuerkannt, soll von der Feststellung der Voraussetzungen des § 60 Absatz 5 und 7 des Aufenthaltsgesetzes abgesehen werden.\n(6) Wird der Asylantrag nach § 29 Absatz 1 Nummer 1 als unzulässig abgelehnt, wird dem Ausländer in der Entscheidung mitgeteilt, welcher andere Staat für die Durchführung des Asylverfahrens zuständig ist.\n(7) In der Entscheidung des Bundesamtes ist die AZR-Nummer nach § 3 Absatz 1 Nummer 2 des Gesetzes über das Ausländerzentralregister zu nennen."}