{"id":"36","heading":"Verfahren bei Unzulässigkeit nach § 29 Absatz 1 Nummer 2 und 4 und bei offensichtlicher Unbegründetheit","text":"(1) In den Fällen der Unzulässigkeit nach § 29 Absatz 1 Nummer 2 und 4 und der offensichtlichen Unbegründetheit des Asylantrages beträgt die dem Ausländer zu setzende Ausreisefrist eine Woche.\n(2) Das Bundesamt übermittelt mit der Zustellung der Entscheidung den Beteiligten eine Kopie des Inhalts der Asylakte. Der Verwaltungsvorgang ist mit dem Nachweis der Zustellung unverzüglich dem zuständigen Verwaltungsgericht zu übermitteln.\n(3) Anträge nach § 80 Abs. 5 der Verwaltungsgerichtsordnung gegen die Abschiebungsandrohung sind innerhalb einer Woche nach Bekanntgabe zu stellen; dem Antrag soll der Bescheid des Bundesamtes beigefügt werden. Der Ausländer ist hierauf hinzuweisen. § 58 der Verwaltungsgerichtsordnung ist entsprechend anzuwenden. Die Entscheidung soll im schriftlichen Verfahren ergehen; eine mündliche Verhandlung, in der zugleich über die Klage verhandelt wird, ist unzulässig. Die Entscheidung soll innerhalb von einer Woche nach Ablauf der Frist des Absatzes 1 ergehen. Die Kammer des Verwaltungsgerichts kann die Frist nach Satz 5 um jeweils eine weitere Woche verlängern. Die zweite Verlängerung und weitere Verlängerungen sind nur bei Vorliegen schwerwiegender Gründe zulässig, insbesondere wenn eine außergewöhnliche Belastung des Gerichts eine frühere Entscheidung nicht möglich macht. Die Abschiebung ist bei rechtzeitiger Antragstellung vor der gerichtlichen Entscheidung nicht zulässig. Die Entscheidung ist ergangen, wenn die vollständig unterschriebene Entscheidungsformel der Geschäftsstelle der Kammer vorliegt. Anträge auf Gewährung vorläufigen Rechtsschutzes gegen die Befristung des Einreise- und Aufenthaltsverbots durch das Bundesamt nach § 11 Absatz 2 des Aufenthaltsgesetzes und die Anordnung und Befristung nach § 11 Absatz 7 des Aufenthaltsgesetzes sind ebenso innerhalb einer Woche nach Bekanntgabe zu stellen. Die Vollziehbarkeit der Abschiebungsandrohung bleibt hiervon unberührt.\n(4) Die Aussetzung der Abschiebung darf nur angeordnet werden, wenn ernstliche Zweifel an der Rechtmäßigkeit des angegriffenen Verwaltungsaktes bestehen. Tatsachen und Beweismittel, die von den Beteiligten nicht angegeben worden sind, bleiben unberücksichtigt, es sei denn, sie sind gerichtsbekannt oder offenkundig. Ein Vorbringen, das nach § 25 Abs. 3 im Verwaltungsverfahren unberücksichtigt geblieben ist, sowie Tatsachen und Umstände im Sinne des § 25 Abs. 2, die der Ausländer im Verwaltungsverfahren nicht angegeben hat, kann das Gericht unberücksichtigt lassen, wenn andernfalls die Entscheidung verzögert würde."}