{"id":"44","heading":"Schaffung und Unterhaltung von Aufnahmeeinrichtungen","text":"(1) Die Länder sind verpflichtet, für die Unterbringung Asylbegehrender die dazu erforderlichen Aufnahmeeinrichtungen zu schaffen und zu unterhalten sowie entsprechend ihrer Aufnahmequote die im Hinblick auf den monatlichen Zugang Asylbegehrender in den Aufnahmeeinrichtungen notwendige Zahl von Unterbringungsplätzen bereitzustellen.\n(2) Das Bundesministerium des Innern, für Bau und Heimat oder die von ihm bestimmte Stelle teilt den Ländern monatlich die Zahl der Zugänge von Asylbegehrenden, die voraussichtliche Entwicklung und den voraussichtlichen Bedarf an Unterbringungsplätzen mit.\n(2a) Die Länder sollen geeignete Maßnahmen treffen, um bei der Unterbringung Asylbegehrender nach Absatz 1 den Schutz von Frauen und schutzbedürftigen Personen zu gewährleisten.\n(3) § 45 des Achten Buches Sozialgesetzbuch (Artikel 1 des Gesetzes vom 26. Juni 1990, BGBl. I S. 1163) gilt nicht für Aufnahmeeinrichtungen. Träger von Aufnahmeeinrichtungen sollen sich von Personen, die in diesen Einrichtungen mit der Beaufsichtigung, Betreuung, Erziehung oder Ausbildung Minderjähriger oder mit Tätigkeiten, die in vergleichbarer Weise geeignet sind, Kontakt zu Minderjährigen aufzunehmen, betraut sind, zur Prüfung, ob sie für die aufgeführten Tätigkeiten geeignet sind, vor deren Einstellung oder Aufnahme einer dauerhaften ehrenamtlichen Tätigkeit und in regelmäßigen Abständen ein Führungszeugnis nach § 30 Absatz 5 und § 30a Absatz 1 des Bundeszentralregistergesetzes vorlegen lassen. Träger von Aufnahmeeinrichtungen dürfen für die Tätigkeiten nach Satz 2 keine Personen beschäftigen oder mit diesen Tätigkeiten ehrenamtlich betrauen, die rechtskräftig wegen einer Straftat nach den §§ 171, 174 bis 174c, 176 bis 180a, 181a, 182 bis 184g, 184i bis 184l, 225, 232 bis 233a, 234, 235 oder 236 des Strafgesetzbuchs verurteilt worden sind. Nimmt der Träger einer Aufnahmeeinrichtung Einsicht in ein Führungszeugnis nach § 30 Absatz 5 und § 30a Absatz 1 des Bundeszentralregistergesetzes, so speichert er nur den Umstand der Einsichtnahme, das Datum des Führungszeugnisses und die Information, ob die das Führungszeugnis betreffende Person wegen einer in Satz 3 genannten Straftat rechtskräftig verurteilt worden ist. Der Träger einer Aufnahmeeinrichtung darf diese Daten nur verarbeiten, soweit dies zur Prüfung der Eignung einer Person für die in Satz 2 genannten Tätigkeiten erforderlich ist. Die Daten sind vor dem Zugriff Unbefugter zu schützen. Sie sind unverzüglich zu löschen, wenn im Anschluss an die Einsichtnahme keine Tätigkeit nach Satz 2 wahrgenommen wird. Sie sind spätestens sechs Monate nach der letztmaligen Ausübung einer in Satz 2 genannten Tätigkeit zu löschen."}