{"id":"46","heading":"Bestimmung der zuständigen Aufnahmeeinrichtung","text":"(1) Für die Aufnahme eines Ausländers, bei dem die Voraussetzungen des § 30a Absatz 1 vorliegen, ist die besondere Aufnahmeeinrichtung (§ 5 Absatz 5) zuständig, die über einen freien Unterbringungsplatz im Rahmen der Quote nach § 45 verfügt und bei der die ihr zugeordnete Außenstelle des Bundesamtes Asylanträge aus dem Herkunftsland dieses Ausländers bearbeitet. Im Übrigen ist die Aufnahmeeinrichtung zuständig, bei der der Ausländer sich gemeldet hat, wenn sie über einen freien Unterbringungsplatz im Rahmen der Quote nach § 45 verfügt und die ihr zugeordnete Außenstelle des Bundesamtes Asylanträge aus dem Herkunftsland des Ausländers bearbeitet. Liegen die Voraussetzungen der Sätze 1 und 2 nicht vor, ist die nach Absatz 2 bestimmte Aufnahmeeinrichtung für die Aufnahme des Ausländers zuständig. Bei mehreren nach Satz 1 in Betracht kommenden besonderen Aufnahmeeinrichtungen (§ 5 Absatz 5) gilt Absatz 2 für die Bestimmung der zuständigen besonderen Aufnahmeeinrichtung entsprechend.\n(2) Eine vom Bundesministerium des Innern, für Bau und Heimat bestimmte zentrale Verteilungsstelle benennt auf Veranlassung einer Aufnahmeeinrichtung dieser die für die Aufnahme des Ausländers zuständige Aufnahmeeinrichtung. Maßgebend dafür sind die Aufnahmequoten nach § 45, in diesem Rahmen die vorhandenen freien Unterbringungsplätze und sodann die Bearbeitungsmöglichkeiten der jeweiligen Außenstelle des Bundesamtes in Bezug auf die Herkunftsländer der Ausländer. Von mehreren danach in Betracht kommenden Aufnahmeeinrichtungen wird die nächstgelegene als zuständig benannt.\n(2a) Ergibt sich aus einer Vereinbarung nach § 45 Absatz 2 Satz 1 eine von den Absätzen 1 und 2 abweichende Zuständigkeit, so wird die nach der Vereinbarung zur Aufnahme verpflichtete Aufnahmeeinrichtung mit der tatsächlichen Aufnahme des Ausländers zuständig. Soweit nach den Umständen möglich, wird die Vereinbarung bei der Verteilung nach Absatz 2 berücksichtigt.\n(3) Die veranlassende Aufnahmeeinrichtung teilt der zentralen Verteilungsstelle nur die Zahl der Ausländer unter Angabe der Herkunftsländer mit. Ausländer und ihre Familienangehörigen im Sinne des § 26 Absatz 1 bis 3 sind als Gruppe zu melden.\n(4) Die Länder stellen sicher, dass die zentrale Verteilungsstelle jederzeit über die für die Bestimmung der zuständigen Aufnahmeeinrichtung erforderlichen Angaben, insbesondere über Zu- und Abgänge, Belegungsstand und alle freien Unterbringungsplätze jeder Aufnahmeeinrichtung unterrichtet ist.\n(5) Die Landesregierung oder die von ihr bestimmte Stelle benennt der zentralen Verteilungsstelle die zuständige Aufnahmeeinrichtung für den Fall, dass das Land nach der Quotenregelung zur Aufnahme verpflichtet ist und über keinen freien Unterbringungsplatz in den Aufnahmeeinrichtungen verfügt."}