{"id":"47","heading":"Aufenthalt in Aufnahmeeinrichtungen","text":"(1) Ausländer, die den Asylantrag bei einer Außenstelle des Bundesamtes zu stellen haben (§ 14 Abs. 1), sind verpflichtet, bis zur Entscheidung des Bundesamtes über den Asylantrag und im Falle der Ablehnung des Asylantrags bis zur Ausreise oder bis zum Vollzug der Abschiebungsandrohung oder -anordnung, längstens jedoch bis zu 18 Monate, bei minderjährigen Kindern und ihren Eltern oder anderen Sorgeberechtigten sowie ihren volljährigen, ledigen Geschwistern längstens jedoch bis zu sechs Monate, in der für ihre Aufnahme zuständigen Aufnahmeeinrichtung zu wohnen. Das Gleiche gilt in den Fällen des § 14 Absatz 2 Satz 1 Nummer 2, wenn die Voraussetzungen dieser Vorschrift vor der Entscheidung des Bundesamtes entfallen. Abweichend von Satz 1 ist der Ausländer verpflichtet, über 18 Monate hinaus in einer Aufnahmeeinrichtung zu wohnen, wenn er\n(1a) Abweichend von Absatz 1 sind Ausländer aus einem sicheren Herkunftsstaat (§ 29a) verpflichtet, bis zur Entscheidung des Bundesamtes über den Asylantrag und im Falle der Ablehnung des Asylantrags nach § 29a als offensichtlich unbegründet oder nach § 29 Absatz 1 Nummer 1 als unzulässig bis zur Ausreise oder bis zum Vollzug der Abschiebungsandrohung oder -anordnung in der für ihre Aufnahme zuständigen Aufnahmeeinrichtung zu wohnen. Satz 1 gilt nicht bei minderjährigen Kindern und ihren Eltern oder anderen Sorgeberechtigten sowie ihren volljährigen, ledigen Geschwistern. Die §§ 48 bis 50 bleiben unberührt.\n(1b) Die Länder können regeln, dass Ausländer abweichend von Absatz 1 verpflichtet sind, bis zur Entscheidung des Bundesamtes über den Asylantrag und im Falle der Ablehnung des Asylantrags als offensichtlich unbegründet oder als unzulässig bis zur Ausreise oder bis zum Vollzug der Abschiebungsandrohung oder -anordnung in der für ihre Aufnahme zuständigen Aufnahmeeinrichtung, längstens jedoch für 24 Monate, zu wohnen. Die §§ 48 bis 50 bleiben unberührt.\n(2) Sind Eltern eines minderjährigen ledigen Kindes verpflichtet, in einer Aufnahmeeinrichtung zu wohnen, so kann auch das Kind in der Aufnahmeeinrichtung wohnen, auch wenn es keinen Asylantrag gestellt hat.\n(3) Für die Dauer der Pflicht, in einer Aufnahmeeinrichtung zu wohnen, ist der Ausländer verpflichtet, für die zuständigen Behörden und Gerichte erreichbar zu sein.\n(4) Die Aufnahmeeinrichtung weist den Ausländer innerhalb von 15 Tagen nach der Asylantragstellung möglichst schriftlich und in einer Sprache, deren Kenntnis vernünftigerweise vorausgesetzt werden kann, auf seine Rechte und Pflichten nach dem Asylbewerberleistungsgesetz hin. Die Aufnahmeeinrichtung benennt in dem Hinweis nach Satz 1 auch, wer dem Ausländer Rechtsbeistand gewähren kann und welche Vereinigungen den Ausländer über seine Unterbringung und medizinische Versorgung beraten können."}