{"id":"58","heading":"Verlassen eines zugewiesenen Aufenthaltsbereichs","text":"(1) Die Ausländerbehörde kann einem Ausländer, der nicht oder nicht mehr verpflichtet ist, in einer Aufnahmeeinrichtung zu wohnen, erlauben, den Geltungsbereich der Aufenthaltsgestattung vorübergehend zu verlassen oder sich allgemein in dem Bezirk einer anderen Ausländerbehörde aufzuhalten. Die Erlaubnis ist zu erteilen, wenn hieran ein dringendes öffentliches Interesse besteht, zwingende Gründe es erfordern oder die Versagung der Erlaubnis eine unbillige Härte bedeuten würde. Die Erlaubnis wird in der Regel erteilt, wenn eine nach § 61 Absatz 2 erlaubte Beschäftigung ausgeübt werden soll oder wenn dies zum Zwecke des Schulbesuchs, der betrieblichen Aus- und Weiterbildung oder des Studiums an einer staatlichen oder staatlich anerkannten Hochschule oder vergleichbaren Ausbildungseinrichtung erforderlich ist. Die Erlaubnis bedarf der Zustimmung der Ausländerbehörde, für deren Bezirk der allgemeine Aufenthalt zugelassen wird.\n(2) Zur Wahrnehmung von Terminen bei Bevollmächtigten, beim Hohen Flüchtlingskommissar der Vereinten Nationen und bei Organisationen, die sich mit der Betreuung von Flüchtlingen befassen, soll die Erlaubnis erteilt werden.\n(3) Der Ausländer kann Termine bei Behörden und Gerichten, bei denen sein persönliches Erscheinen erforderlich ist, ohne Erlaubnis wahrnehmen.\n(4) Der Ausländer kann den Geltungsbereich der Aufenthaltsgestattung ohne Erlaubnis vorübergehend verlassen, wenn ein Gericht das Bundesamt dazu verpflichtet hat, den Ausländer als Asylberechtigten anzuerkennen, ihm internationalen Schutz im Sinne des § 1 Absatz 1 Nummer 2 zuzuerkennen oder die Voraussetzungen des § 60 Absatz 5 oder 7 des Aufenthaltsgesetzes festzustellen, auch wenn diese Entscheidung noch nicht unanfechtbar ist. Satz 1 gilt entsprechend für Familienangehörige im Sinne des § 26 Absatz 1 bis 3.\n(5) Die Ausländerbehörde eines Kreises oder einer kreisangehörigen Gemeinde kann einem Ausländer die allgemeine Erlaubnis erteilen, sich vorübergehend im gesamten Gebiet des Kreises aufzuhalten.\n(6) Um örtlichen Verhältnissen Rechnung zu tragen, können die Landesregierungen durch Rechtsverordnung bestimmen, dass sich Ausländer ohne Erlaubnis vorübergehend in einem die Bezirke mehrerer Ausländerbehörden umfassenden Gebiet, dem Gebiet des Landes oder, soweit Einvernehmen zwischen den beteiligten Landesregierungen besteht, im Gebiet eines anderen Landes aufhalten können."}