{"id":"63a","heading":"Bescheinigung über die Meldung als Asylsuchender","text":"(1) Einem Ausländer, der um Asyl nachgesucht hat und nach den Vorschriften des Asylgesetzes oder des Aufenthaltsgesetzes erkennungsdienstlich behandelt worden ist, aber noch keinen Asylantrag gestellt hat, wird unverzüglich eine Bescheinigung über die Meldung als Asylsuchender (Ankunftsnachweis) ausgestellt. Dieses Dokument enthält folgende sichtbar aufgebrachte Angaben:\n(2) Die Bescheinigung nach Absatz 1 ist auf längstens sechs Monate zu befristen. Sie soll ausnahmsweise um jeweils längstens drei Monate verlängert werden, wenn\n(3) Zuständig für die Ausstellung, Änderung der Anschrift und Verlängerung einer Bescheinigung nach Absatz 1 ist die Aufnahmeeinrichtung, auf die der Ausländer verteilt worden ist, sofern nicht die dieser Aufnahmeeinrichtung zugeordnete Außenstelle des Bundesamtes eine erkennungsdienstliche Behandlung des Ausländers oder die Verarbeitung seiner personenbezogenen Daten vornimmt. Ist der Ausländer nicht mehr verpflichtet in der Aufnahmeeinrichtung zu wohnen, ist für die Verlängerung der Bescheinigung die Ausländerbehörde zuständig, in deren Bezirk der Ausländer sich aufzuhalten verpflichtet ist oder Wohnung zu nehmen hat; besteht eine solche Verpflichtung nicht, ist die Ausländerbehörde zuständig, in deren Bezirk sich der Ausländer tatsächlich aufhält.\n(4) Die Gültigkeit der Bescheinigung nach Absatz 1 endet mit Ablauf der Frist nach Absatz 2 Satz 1 oder der verlängerten Frist nach Absatz 2 Satz 2, mit Ausstellung der Bescheinigung über die Aufenthaltsgestattung nach § 63 oder mit dem Erlöschen der Aufenthaltsgestattung nach § 67. Bei Ausstellung der Bescheinigung über die Aufenthaltsgestattung wird die Bescheinigung nach Absatz 1 eingezogen. Zuständig für die Einziehung ist die Behörde, welche die Bescheinigung über die Aufenthaltsgestattung ausstellt.\n(5) Der Inhaber ist verpflichtet, der zuständigen Aufnahmeeinrichtung, dem Bundesamt oder der Ausländerbehörde unverzüglich"}