{"id":"71","heading":"Folgeantrag","text":"(1) Stellt der Ausländer nach Rücknahme oder unanfechtbarer Ablehnung eines früheren Asylantrags erneut einen Asylantrag (Folgeantrag), so ist ein weiteres Asylverfahren nur durchzuführen, wenn neue Elemente oder Erkenntnisse zutage getreten oder vom Ausländer vorgebracht worden sind, die mit erheblicher Wahrscheinlichkeit zu einer für den Ausländer günstigeren Entscheidung beitragen, oder Wiederaufnahmegründe entsprechend § 580 der Zivilprozessordnung gegeben sind und der Ausländer ohne eigenes Verschulden außerstande war, die Gründe für den Folgeantrag im früheren Asylverfahren, insbesondere durch Rechtsbehelf, geltend zu machen; die Prüfung obliegt dem Bundesamt. Das Gleiche gilt für den Asylantrag eines Kindes, wenn der Vertreter nach § 14a Absatz 3 auf die Durchführung eines Asylverfahrens verzichtet hatte.\n(2) Der Ausländer hat den Folgeantrag persönlich bei einer Außenstelle des Bundesamtes zu stellen; ist sein Aufenthalt nach § 61 des Aufenthaltsgesetzes festgelegt, so hat er den Folgeantrag bei der nächstgelegenen Außenstelle in dem Land seines Aufenthalts zu stellen. Wenn der Ausländer das Bundesgebiet zwischenzeitlich verlassen hatte, gelten die §§ 47 bis 67 entsprechend. In den Fällen des § 14 Absatz 2 Satz 1 Nummer 2 oder wenn der Ausländer nachweislich am persönlichen Erscheinen gehindert ist, ist der Folgeantrag schriftlich zu stellen. § 19 Absatz 1 findet keine Anwendung.\n(3) In dem Folgeantrag hat der Ausländer seine Anschrift sowie die Tatsachen und Beweismittel anzugeben, aus denen sich das Vorliegen der Voraussetzungen des Absatzes 1 Satz 1 ergibt. Auf Verlangen hat der Ausländer diese Angaben schriftlich zu machen. Von einer Anhörung kann abgesehen werden. § 10 gilt entsprechend.\n(4) Liegen die Voraussetzungen des Absatzes 1 Satz 1 nicht vor, sind die §§ 34, 35 und 36 entsprechend anzuwenden; im Falle der Abschiebung in einen sicheren Drittstaat (§ 26a) ist § 34a entsprechend anzuwenden.\n(5) Stellt der Ausländer, nachdem eine nach Stellung des früheren Asylantrags ergangene Abschiebungsandrohung oder -anordnung vollziehbar geworden ist, einen Folgeantrag, der nicht zur Durchführung eines weiteren Verfahrens führt, so bedarf es zum Vollzug der Abschiebung keiner erneuten Fristsetzung und Abschiebungsandrohung oder -anordnung. Hat der Ausländer den Folgeantrag nur zur Verzögerung oder Behinderung der Abschiebung gestellt oder hat der Ausländer nach unanfechtbarer Ablehnung eines Folgeantrags einen erneuten Folgeantrag gestellt, so darf die Abschiebung vollzogen werden, wenn das Bundesamt mitgeteilt hat, dass die Voraussetzungen des Absatzes 1 Satz 1 nicht vorliegen. Im Übrigen darf die Abschiebung erst nach Ablauf der Frist nach § 74 Absatz 1 zweiter Halbsatz und im Fall eines innerhalb der Frist gestellten Antrags nach § 80 Absatz 5 der Verwaltungsgerichtsordnung erst nach der gerichtlichen Ablehnung dieses Antrags vollzogen werden.\n(6) Absatz 5 gilt auch, wenn der Ausländer zwischenzeitlich das Bundesgebiet verlassen hatte. Im Falle einer unerlaubten Einreise aus einem sicheren Drittstaat (§ 26a) kann der Ausländer nach § 57 Absatz 1 und 2 des Aufenthaltsgesetzes dorthin zurückgeschoben werden, ohne dass es der vorherigen Mitteilung des Bundesamtes bedarf.\n(7) War der Aufenthalt des Ausländers während des früheren Asylverfahrens räumlich beschränkt, gilt die letzte räumliche Beschränkung fort, solange keine andere Entscheidung ergeht. Die §§ 59a und 59b gelten entsprechend. In den Fällen der Absätze 5 und 6 ist für ausländerrechtliche Maßnahmen auch die Ausländerbehörde zuständig, in deren Bezirk sich der Ausländer aufhält.\n(8) Ein Folgeantrag steht der Anordnung von Abschiebungshaft nicht entgegen. Wird ein weiteres Asylverfahren durchgeführt, gilt § 14 Absatz 3 entsprechend."}