{"id":"73","heading":"Widerrufs- und Rücknahmegründe","text":"(1) Die Anerkennung als Asylberechtigter oder die Zuerkennung der Flüchtlingseigenschaft ist zu widerrufen, wenn die Voraussetzungen für sie nicht mehr vorliegen. Dies ist insbesondere der Fall, wenn der Ausländer\n(2) Die Zuerkennung des subsidiären Schutzes ist zu widerrufen, wenn die Umstände, die zur Zuerkennung des subsidiären Schutzes geführt haben, nicht mehr bestehen oder sich in einem Maß verändert haben, dass ein solcher Schutz nicht mehr erforderlich ist. Die Veränderung der Umstände nach Satz 1 muss wesentlich und nicht nur vorübergehend sein, sodass der Ausländer tatsächlich nicht länger Gefahr läuft, einen ernsthaften Schaden zu erleiden.\n(3) Absatz 1 Satz 2 Nummer 5 und 6 und Absatz 2 gelten nicht, wenn sich der Ausländer auf zwingende, auf früheren Verfolgungen beruhende Gründe oder auf früher erlittenen ernsthaften Schaden berufen kann, um die Inanspruchnahme des Schutzes des Landes, dessen Staatsangehörigkeit er besitzt, oder wenn er staatenlos ist, des Landes, in dem er seinen gewöhnlichen Aufenthalt hatte, abzulehnen.\n(4) Die Anerkennung als Asylberechtigter oder die Zuerkennung des internationalen Schutzes ist zurückzunehmen, wenn sie auf Grund unrichtiger Angaben oder infolge Verschweigens wesentlicher Tatsachen erteilt worden ist und sie dem Ausländer auch aus anderen Gründen nicht erteilt werden könnte.\n(5) Die Anerkennung als Asylberechtigter oder die Zuerkennung des internationalen Schutzes ist auch zurückzunehmen oder zu widerrufen, wenn der Ausländer von der Erteilung nach § 3 Absatz 2 bis 4 oder nach § 4 Absatz 2 oder 3 hätte ausgeschlossen werden müssen oder ausgeschlossen ist.\n(6) Die Feststellung eines Abschiebungsverbots nach § 60 Absatz 5 oder 7 des Aufenthaltsgesetzes ist zu widerrufen, wenn die Voraussetzungen nicht mehr vorliegen. Die Feststellung eines Abschiebungsverbots nach § 60 Absatz 5 oder 7 des Aufenthaltsgesetzes ist zurückzunehmen, wenn sie fehlerhaft ist.\n(7) Reist der Ausländer in den Staat, dessen Staatsangehörigkeit er besitzt oder wenn er staatenlos ist, in den Staat, in dem er seinen gewöhnlichen Aufenthalt hatte, wird vermutet, dass die Voraussetzungen für die Asylberechtigung, die Zuerkennung des internationalen Schutzes oder die Feststellung eines Abschiebungsverbotes nach § 60 Absatz 5 oder Absatz 7 des Aufenthaltsgesetzes nicht mehr vorliegen. Die Vermutung nach Satz 1 gilt nicht, wenn die Reise sittlich zwingend geboten ist."}