{"id":"73b","heading":"Widerrufs- und Rücknahmeverfahren","text":"(1) Das Bundesamt prüft den Widerruf oder die Rücknahme nach § 73 und § 73a, sobald es Kenntnis von Umständen oder Tatsachen erhält, die einen Widerruf oder eine Rücknahme rechtfertigen könnten.\n(2) Bei Widerruf oder Rücknahme der Anerkennung als Asylberechtigter oder der Zuerkennung der Flüchtlingseigenschaft ist zu entscheiden, ob die Voraussetzungen für den subsidiären Schutz oder die Voraussetzungen eines Abschiebungsverbots nach § 60 Absatz 5 oder 7 des Aufenthaltsgesetzes vorliegen. Bei Widerruf oder Rücknahme des subsidiären Schutzes ist zu entscheiden, ob die Voraussetzungen eines Abschiebungsverbots nach § 60 Absatz 5 oder 7 des Aufenthaltsgesetzes vorliegen.\n(3) Liegen die Voraussetzungen für einen Widerruf oder eine Rücknahme vor, teilt das Bundesamt dieses Ergebnis der Ausländerbehörde mit. Der Ausländerbehörde ist auch mitzuteilen, welche Personen nach § 26 ihre Asylberechtigung oder ihren internationalen Schutz von dem Ausländer ableiten und ob bei ihnen die Voraussetzungen für einen Widerruf oder eine Rücknahme vorliegen.\n(4) Bis zur Bestandskraft des Widerrufs oder der Rücknahme entfällt für Einbürgerungsverfahren die Verbindlichkeit der Entscheidung über den Asylantrag.\n(5) Der Ausländer ist nach Aufforderung durch das Bundesamt persönlich zur Mitwirkung bei der Prüfung des Vorliegens der Voraussetzungen des Widerrufs oder der Rücknahme verpflichtet, soweit dies für die Prüfung erforderlich und dem Ausländer zumutbar ist. § 15 Absatz 1 Satz 2, Absatz 2 Nummer 1, 4 bis 7 und Absatz 3 sowie § 16 gelten entsprechend, hinsichtlich der Sicherung der Identität durch erkennungsdienstliche Maßnahmen (§ 16 Absatz 1 Satz 1 und 2) mit der Maßgabe, dass sie nur zulässig ist, soweit die Identität des Ausländers nicht bereits gesichert worden ist. Das Bundesamt soll den Ausländer mit Mitteln des Verwaltungszwangs zur Erfüllung seiner Mitwirkungspflichten anhalten. Kommt der Ausländer den Mitwirkungspflichten nicht oder nicht vollständig nach, kann das Bundesamt nach Aktenlage entscheiden, sofern\n(5a) Teilt der Ausländer dem Bundesamt mit, im Asylverfahren unrichtige oder unvollständige Angaben gemacht oder benutzt zu haben, so darf diese Information zu Beweiszwecken in einem gegen den Ausländer oder gegen einen seiner in § 52 Absatz 1 der Strafprozessordnung bezeichneten Angehörigen geführten Straf- oder Bußgeldverfahren nur mit Zustimmung des Ausländers verwendet werden. Der Ausländer ist auf diese Rechtsfolgen hinzuweisen.\n(6) Dem Ausländer ist die beabsichtigte Entscheidung über einen Widerruf oder eine Rücknahme nach dieser Vorschrift oder nach § 48 des Verwaltungsverfahrensgesetzes schriftlich unter Angabe der Gründe mitzuteilen und ihm ist Gelegenheit zu einer mündlichen oder schriftlichen Äußerung zu geben. Ihm kann aufgegeben werden, sich innerhalb eines Monats schriftlich zu äußern. Hat sich der Ausländer innerhalb dieser Frist nicht geäußert, ist nach Aktenlage zu entscheiden; der Ausländer ist auf diese Rechtsfolge hinzuweisen.\n(7) Die Entscheidung des Bundesamtes über den Widerruf oder die Rücknahme ergeht schriftlich. Sie ist zu begründen und ihr ist eine Rechtsbehelfsbelehrung beizufügen. Mitteilungen oder Entscheidungen des Bundesamtes, die eine Frist in Lauf setzen, sind dem Ausländer zuzustellen.\n(8) Ist die Anerkennung als Asylberechtigter, die Zuerkennung des internationalen Schutzes oder die Feststellung eines Abschiebungsverbots nach § 60 Absatz 5 oder 7 des Aufenthaltsgesetzes unanfechtbar widerrufen oder zurückgenommen oder aus einem anderen Grund nicht mehr wirksam, gilt § 72 Absatz 2 entsprechend. In den Fällen des § 75 Absatz 2 gilt § 72 Absatz 2 ab der Vollziehbarkeit der Entscheidung."}