{"id":"78","heading":"Rechtsmittel","text":"(1) Das Urteil des Verwaltungsgerichts, durch das die Klage in Rechtsstreitigkeiten nach diesem Gesetz als offensichtlich unzulässig oder offensichtlich unbegründet abgewiesen wird, ist unanfechtbar. Das gilt auch, wenn nur das Klagebegehren gegen die Entscheidung über den Asylantrag als offensichtlich unzulässig oder offensichtlich unbegründet, das Klagebegehren im Übrigen hingegen als unzulässig oder unbegründet abgewiesen worden ist.\n(2) In den übrigen Fällen steht den Beteiligten die Berufung gegen das Urteil des Verwaltungsgerichts zu, wenn sie von dem Oberverwaltungsgericht zugelassen wird.\n(3) Die Berufung ist nur zuzulassen, wenn\n(4) Die Zulassung der Berufung ist innerhalb eines Monats nach Zustellung des Urteils zu beantragen. Der Antrag ist bei dem Verwaltungsgericht zu stellen. Er muss das angefochtene Urteil bezeichnen. In dem Antrag sind die Gründe, aus denen die Berufung zuzulassen ist, darzulegen. Die Stellung des Antrags hemmt die Rechtskraft des Urteils.\n(5) Über den Antrag entscheidet das Oberverwaltungsgericht durch Beschluss, der keiner Begründung bedarf. Mit der Ablehnung des Antrags wird das Urteil rechtskräftig. Lässt das Oberverwaltungsgericht die Berufung zu, wird das Antragsverfahren als Berufungsverfahren fortgesetzt; der Einlegung einer Berufung bedarf es nicht.\n(6) § 134 der Verwaltungsgerichtsordnung findet keine Anwendung, wenn das Urteil des Verwaltungsgerichts nach Absatz 1 unanfechtbar ist.\n(7) Ein Rechtsbehelf nach § 84 Abs. 2 der Verwaltungsgerichtsordnung ist innerhalb von zwei Wochen nach Zustellung des Gerichtsbescheids zu erheben.\n(8) Gegen das Urteil des Oberverwaltungsgerichts steht den Beteiligten die Revision an das Bundesverwaltungsgericht abweichend von § 132 Absatz 1 und § 137 Absatz 1 der Verwaltungsgerichtsordnung auch zu, wenn das Oberverwaltungsgericht\n(8a) Das Bundesministerium des Innern und für Heimat evaluiert im Einvernehmen mit dem Bundesministerium der Justiz die Revision nach Absatz 8 drei Jahre nach Inkrafttreten."}