{"id":"8","heading":"Übermittlung personenbezogener Daten","text":"(1) Öffentliche Stellen haben auf Ersuchen (§ 7 Abs. 1) den mit der Ausführung dieses Gesetzes betrauten Behörden ihnen bekannt gewordene Umstände mitzuteilen, soweit besondere gesetzliche Verarbeitungsregelungen oder überwiegende schutzwürdige Interessen der betroffenen Person dem nicht entgegenstehen.\n(1a) Die für die Einleitung eines Strafverfahrens zuständigen Stellen haben in Strafsachen gegen die betroffene Person das Bundesamt unverzüglich zu unterrichten über\n(1b) Die oberste Landesbehörde oder die von ihr bestimmte Stelle kann dem Bundesamt personenbezogene Daten über körperliche, seelische, geistige oder Sinnesbeeinträchtigungen eines Ausländers übermitteln, deren Kenntnis für das Bundesamt zur ordnungsgemäßen Durchführung der Anhörung erforderlich ist. Die Daten dürfen nur zu diesem Zweck verarbeitet werden und sind anschließend zu löschen.\n(1c) Die Träger der Grundsicherung für Arbeitsuchende, die mit der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs beauftragten Behörden, die Ausländerbehörden und die deutschen Auslandsvertretungen teilen den mit der Ausführung dieses Gesetzes betrauten Behörden mit, wenn sie von Umständen Kenntnis erlangt haben, dass ein Ausländer, der einen Asylantrag gestellt hat, ein Asylberechtigter oder ein Ausländer, dem internationaler Schutz im Sinne des § 1 Absatz 1 Nummer 2 zuerkannt oder für den ein Abschiebungsverbot nach § 60 Absatz 5 oder Absatz 7 des Aufenthaltsgesetzes festgestellt worden ist, in sein Herkunftsland (§ 3 Absatz 1 Nummer 2) gereist ist. Die nach Satz 1 übermittelten personenbezogenen Daten dürfen nur für die Prüfung verarbeitet werden, ob die Voraussetzungen für die Einstellung des Asylverfahrens oder die Ablehnung eines Asylantrags nach § 33 Absatz 1 und 3 oder für einen Widerruf oder eine Rücknahme der Asylberechtigung, des internationalen Schutzes oder der Feststellung eines Abschiebungsverbots nach § 60 Absatz 5 oder Absatz 7 des Aufenthaltsgesetzes vorliegen.\n(2) Die zuständigen Behörden unterrichten das Bundesamt unverzüglich über ein förmliches Auslieferungsersuchen und ein mit der Ankündigung des Auslieferungsersuchens verbundenes Festnahmeersuchen eines anderen Staates sowie über den Abschluss des Auslieferungsverfahrens, wenn der Ausländer einen Asylantrag gestellt hat.\n(2a) Die mit der Ausführung dieses Gesetzes betrauten Behörden teilen Umstände und Maßnahmen nach diesem Gesetz, deren Kenntnis für die Leistung an Leistungsberechtigte des Asylbewerberleistungsgesetzes erforderlich ist, sowie die ihnen mitgeteilten Erteilungen von Arbeitserlaubnissen an diese Personen und Angaben über das Erlöschen, den Widerruf oder die Rücknahme der Arbeitserlaubnisse den nach § 10 des Asylbewerberleistungsgesetzes zuständigen Behörden mit.\n(3) Die nach diesem Gesetz erhobenen Daten dürfen auch\n(4) Die Verarbeitung der im Asylverfahren erhobenen Daten ist zulässig, soweit die Verarbeitung dieser Daten für die Entscheidung des Bundesamtes über die Zulassung zum Integrationskurs nach § 44 Absatz 4 des Aufenthaltsgesetzes oder zu einer Maßnahme der berufsbezogenen Deutschsprachförderung nach § 45a Absatz 2 Satz 3 und 4 des Aufenthaltsgesetzes erforderlich ist.\n(5) Eine Datenübermittlung auf Grund anderer gesetzlicher Vorschriften bleibt unberührt."}