{"id":"4","heading":"Verweisungen","text":"(1) Soweit in bundesrechtlichen Vorschriften außerhalb dieses Gesetzes, die am 7. September 2005 bestehen, auf nachfolgend in Spalte 1 genannte Vorschriften des Lebensmittel- und Bedarfsgegenständegesetzes in der Fassung der Bekanntmachung vom 9. September 1997 (BGBl. I S. 2296), zuletzt geändert durch Artikel 5 des Gesetzes vom 13. Mai 2004 (BGBl. I S. 934), in der bis zum 6. September 2005 geltenden Fassung verwiesen wird, gilt dieser Verweis als Verweis auf die nachfolgend in Spalte 2 jeweils genannte Vorschrift des Lebensmittel- und Futtermittelgesetzbuches, soweit sich aus Absatz 5 oder aus § 3 nichts anderes ergibt:\n(2) Soweit in bundesrechtlichen Vorschriften, die am 7. September 2005 bestehen, auf nachfolgend in Spalte 1 genannte Vorschriften des Lebensmittel- und Bedarfsgegenständegesetzes in der Fassung der Bekanntmachung vom 9. September 1997 (BGBl. I S. 2296), zuletzt geändert durch Artikel 5 des Gesetzes vom 13. Mai 2004 (BGBl. I S. 934), in der bis zum 6. September 2005 geltenden Fassung verwiesen wird, gilt dieser Verweis als Verweis auf die nachfolgend in Spalte 2 jeweils genannte Vorschrift des Vorläufigen Tabakgesetzes, soweit sich aus § 3 nichts anderes ergibt:\n(3) Soweit in bundesrechtlichen Vorschriften, die am 7. September 2005 bestehen, auf § 35 des Lebensmittel- und Bedarfsgegenständegesetzes in der Fassung der Bekanntmachung vom 9. September 1997 (BGBl. I S. 2296), geändert durch Artikel 9 § 1 Nr. 1 des Gesetzes vom 6. August 2002 (BGBl. I S. 3082), in der bis zum 6. September 2005 geltenden Fassung verwiesen wird, gilt dieser Verweis auch als Verweis auf § 64 Abs. 1 des Lebensmittel- und Futtermittelgesetzbuches.\n(4) Soweit in bundesrechtlichen Vorschriften, die am 7. September 2005 bestehen, auf § 33 des Lebensmittel- und Bedarfsgegenständegesetzes in der Fassung der Bekanntmachung vom 9. September 1997 (BGBl. I S. 2296), geändert durch Artikel 42 Nr. 12 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785), in der bis zum 6. September 2005 geltenden Fassung verwiesen wird, gilt dieser Verweis auch als Verweis auf § 15 des Lebensmittel- und Futtermittelgesetzbuches.\n(5) Soweit in Rechtsverordnungen, die am 7. September 2005 bestehen, auf § 6 Abs. 2 des Lebensmittel- und Bedarfsgegenständegesetzes in der Fassung der Bekanntmachung vom 9. September 1997 (BGBl. I S. 2296) in der bis zum 6. September 2005 geltenden Fassung verwiesen wird, ist diese Verweisung bis zum Erlass neuer Regelungen auf Grund der Ermächtigungen des Lebensmittel- und Futtermittelgesetzbuches weiter anzuwenden.\n(6) Soweit in Rechtsverordnungen, die am 7. September 2005 bestehen, auf im Futtermittelgesetz in der Fassung der Bekanntmachung vom 25. August 2000 (BGBl. I S. 1358), zuletzt geändert durch Artikel 1 des Gesetzes vom 21. Juli 2004 (BGBl. I S. 1756), in der bis zum 6. September 2005 geltenden Fassung enthaltene Begriffsbestimmungen verwiesen wird oder solche Begriffsbestimmungen verwendet werden, sind diese bis zum Erlass anderweitiger Begriffsbestimmungen in diesen Rechtsverordnungen auf Grund der Ermächtigungen des Lebensmittel- und Futtermittelgesetzbuches weiter anzuwenden."}