{"id":"6","heading":"Verzinsung und Tilgung","text":"(1) Die Ausgleichsforderungen nach § 4 Abs. 1 und 2 und die Forderungen des Ausgleichsfonds Währungsumstellung nach § 5 Abs. 1, 2 und 4 werden unbeschadet des Zeitpunktes ihrer Zuteilung beginnend mit dem 1. Juli 1990 vierteljährlich nachträglich verzinst. Bei der erstmaligen Zuteilung einer Forderung oder des Teils einer Forderung sind die Zinsen für im Zeitpunkt der Zuteilung bereits abgelaufene Zinsperioden binnen sechs Wochen nach Erlaß des Zuteilungsbescheides zu leisten. Die Zinsen sind auf den Teil des Kapitalbetrags zu entrichten, der noch nicht getilgt wurde. Der Zinssatz entspricht dem Angebotssatz für Einlagen in Deutscher Mark unter Banken für einen der Zinsperiode entsprechenden Zeitraum in Frankfurt am Main (3-Monats-FIBOR). Für die jeweilige Zinsperiode ist bis einschließlich 30. Juni 1991 der 3-Monats-FIBOR-Satz vom zweiten Geschäftstag vor Beginn der Zinsperiode maßgebend (entsprechend § 2 Abs. 3 der Bedingungen für die Anleihe der Bundesrepublik Deutschland von 1990 - Wertpapier-Kennummer 113 478 - ohne den darin vorgesehenen Abschlag). Mit Wirkung vom 1. Juli 1991 gilt für die Verzinsung der am zweiten Geschäftstag vor dem Beginn der Zinsperiode in Frankfurt am Main von Telerate im FIBOR-Fixing ermittelte und auf der Telerate Bildschirmseite 22.000 veröffentlichte Satz. Im Falle höherer Gewalt, die eine Eingabe und Ermittlung über Telerate ausschließt, werden die Quotierungen an die Deutsche Bundesbank gemeldet, die für eine entsprechend zeitnahe Veröffentlichung sorgt.\n(2) Die Ausgleichsforderungen nach § 4 Abs. 1 und 2 und die Forderungen des Ausgleichsfonds Währungsumstellung nach § 5 Abs. 1, 2 und 4 werden beginnend mit dem 1. Juli 1995 jährlich nachträglich in Höhe von 2,5 vom Hundert des Nennwertes getilgt, erstmals am 1. Juli 1996; der Schuldner ist zum Ende eines jeden Kalenderjahres zur weitergehenden teilweisen oder vollständigen Tilgung berechtigt, sofern er seine Tilgungsabsicht und die Höhe des zu tilgenden Betrages dem Ausgleichsfonds Währungsumstellung sechs Wochen vorher schriftlich angezeigt hat."}