{"id":"7","heading":"Vorläufigkeit der Zuteilung","text":"(1) Alle Ausgleichsforderungen nach § 4 Abs. 1 und 2 und Forderungen nach § 5 Abs. 1, 2 und 4 werden bis zum Ablauf des Geschäftsjahres, das vor dem Jahr 1995 endet, vorläufig zugeteilt. Vorläufige Zuteilungen nach Satz 1 werden vor der endgültigen Zuteilung geändert, es sei denn, daß die Berichtigung von Wertansätzen eine Änderung der Zuteilung um einen Betrag von weniger als zehntausend Deutsche Mark zur Folge hätte.\n(2) Geldinstitute und Außenhandelsbetriebe sind verpflichtet, das Bundesaufsichtsamt über jede Berichtigung eines Wertansatzes nach § 36 des D-Markbilanzgesetzes zu unterrichten. Sie haben hierzu einen mit dem Bestätigungsvermerk des Abschlußprüfers versehenen Auszug aus dem betreffenden Prüfungsbericht auch dann einzureichen, wenn das Bundesaufsichtsamt den vollständigen Prüfungsbericht nach anderen Rechtsvorschriften erhält.\n(3) Überträgt ein Geldinstitut oder Außenhandelsbetrieb die Gesamtheit seiner Vermögenswerte und Verbindlichkeiten, die der Eröffnungsbilanz zugrunde liegen, einem anderen Unternehmen, so hat das Geldinstitut oder der Außenhandelsbetrieb dies unverzüglich dem Bundesaufsichtsamt anzuzeigen. Das übernehmende Unternehmen hat die übertragenen Vermögenswerte und Verbindlichkeiten bis zur Feststellung des Jahresabschlusses für das im Jahre 1994 endende Geschäftsjahr in seinen Büchern gesondert zu erfassen und fortzuführen. Absatz 2 gilt für das übernehmende Unternehmen entsprechend.\n(4) Ergibt sich bei der endgültigen Zuteilung, daß vorläufig zugeteilte Ausgleichsforderungen nach § 4 Abs. 1 und 2 und Forderungen nach § 5 Abs. 1, 2 und 4 auf Grund der Berichtigung von Wertansätzen und einer Änderung der Eröffnungsbilanzen zu hoch oder zu niedrig bemessen waren, sind zuviel gezahlte Zinsen zurückzuzahlen, nicht gezahlte Zinsen nachzuzahlen, und zwar jeweils innerhalb von sechs Wochen nach der endgültigen Zuteilung. Satz 1 gilt entsprechend bei einer Änderung vorläufiger Zuteilungen nach Absatz 1 Satz 2."}