{"id":"3","heading":"Finanzplafonds","text":"(1) Zur Finanzierung des Absatzes deutscher Steinkohle für den Einsatz in Kraftwerken und zur Stahlerzeugung im Hochofenprozess im Geltungsbereich dieses Gesetzes bis zum Jahr 2018 sowie von Aufwendungen der Bergbauunternehmen infolge dauerhafter Stilllegungen werden den Bergbauunternehmen aus Mitteln des Bundeshaushalts für die Jahre 2009 bis 2019 folgende Finanzplafonds zur Verfügung gestellt:\n(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (Bundesamt) gewährt auf der Grundlage von zeitgerechten Bewilligungsbescheiden Plafondmittel an Bergbauunternehmen für die in Absatz 1 genannten Zwecke. Die für die Jahre 2009 bis 2018 gewährten Plafondmittel werden den Bergbauunternehmen für die einzelnen Kalenderjahre jeweils Ende Januar des Folgejahres ausgezahlt. Die für das Jahr 2019 gewährten Plafondmittel werden den Bergbauunternehmen in drei Raten jeweils im Januar der drei Folgejahre ausgezahlt.\n(3) Die Bergbauunternehmen haben gegenüber dem Bundesamt die zweckgerichtete Verwendung der ihnen gewährten Plafondmittel nach Absatz 2 durch Nachweis der jährlich an Kraftwerke und an Stahlunternehmen abgesetzten Mengen und der von einem Wirtschaftsprüfer testierten Stilllegungsaufwendungen zu belegen. Der durchschnittliche Subventionssatz in Euro pro Tonne SKE für die abgesetzten Mengen, bei Absatz zur Stahlerzeugung pro Tonne, darf den Unterschiedsbetrag in Euro zwischen den durchschnittlichen Produktionskosten des jeweiligen Bergbauunternehmens und dem Preis für Drittlandskohle in den jeweiligen Absatzbereichen nicht übersteigen. Zahlungen über die nach Absatz 2 für das einzelne Bergbauunternehmen gewährten Plafondmittel hinaus werden nicht geleistet.\n(4) Die Bergbauunternehmen haben die für das jeweilige Jahr nicht zweckentsprechend verwendeten Plafondmittel zurückzuzahlen; bei der Abrechnung sind Eigenmittel, deren Einsatz den Bergbauunternehmen bei der Gewährung der Plafondmittel auferlegt wird, als vorrangig verwendet anzusehen. In einem Jahr nicht verwendete Plafondmittel können im folgenden Kalenderjahr in Höhe von bis zu drei Prozent der nach Absatz 2 für das Vorjahr gewährten Plafondmittel zweckentsprechend verwendet werden.\n(5) Näheres bestimmt das Bundesministerium für Wirtschaft und Energie durch Richtlinien."}