{"id":"6","heading":"Melde-, Aufbewahrungs- und Auskunftspflichten","text":"(1) Die Bergbauunternehmer, die Betreiber von Kraftwerken und von Anlagen zur Stahlerzeugung im Hochofenprozess sowie die Lieferanten von für den Einsatz in Kraftwerken und zur Stahlerzeugung im Hochofenprozess bestimmter Steinkohle haben dem Bundesamt auf Verlangen die Auskunft zu erteilen und die Unterlagen vorzulegen, die erforderlich sind, um das Vorliegen der Zuschussvoraussetzungen zu prüfen und die Zuschüsse nach § 3 zu berechnen.\n(2) Die Betreiber von Steinkohlekraftwerken und von Anlagen zur Stahlerzeugung im Hochofenprozess haben dem Bundesamt die monatlichen Bezüge von Steinkohle und Steinkohlekoks für den Einsatz in Kraftwerken und zur Stahlerzeugung im Hochofenprozess bis zum 20. des folgenden Monats gemäß Satz 2 zu melden. Alle Angaben sind nach Lieferanten, Mengen in Tonnen SKE, Preisen in Euro je Tonne SKE, für Bezüge zur Stahlerzeugung Mengen in Tonnen und Preisen in Euro je Tonne, bei Einfuhren frei deutsche Grenze und Ursprungsland aufzuteilen.\n(3) Änderungen von Angaben nach den Absätzen 1 und 2 sind unverzüglich zu melden.\n(4) Die zur Erteilung von Auskünften nach den Absätzen 1 bis 3 erforderlichen Unterlagen sind über einen Zeitraum von sieben Jahren aufzubewahren. Die Frist beginnt mit dem Ablauf des Jahres, in dem die Unterlagen angefallen sind.\n(5) Die vom Bundesamt beauftragten Personen können zur Erlangung der in den Absätzen 1 bis 3 genannten Unterlagen und Auskünfte während der üblichen Büro- und Geschäftszeiten Grundstücke, Betriebsanlagen sowie Geschäftsräume der Unternehmen betreten, dort Besichtigungen und Prüfungen vornehmen und in die geschäftlichen Unterlagen Einsicht nehmen. Die nach den Absätzen 1 bis 3 Verpflichteten haben die Maßnahmen nach Satz 1 zu dulden. Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(6) Weigert sich ein Unternehmen, eine Auskunft zu erteilen oder entsprechende Unterlagen vorzulegen, kann das Bundesamt die erforderliche Festsetzung im Wege der Schätzung treffen."}