{"id":"19","heading":"Aufmaß und Berechnung","text":"(1) Der Eichraum wird bei Schiffen, die in der Leerebene unvertrimmt schwimmen, durch waagerechte Flächen, die parallel verlaufen, oder – bei im leeren Zustand vertrimmten Schiffen – durch Flächen, die sich in einer Geraden schneiden, in Eichschichten geteilt.\n(2) Die Dicke der Eichschichten ist so zu wählen, dass die Berechnung ihres Rauminhaltes mit der in § 14 geforderten Genauigkeit erfolgen kann und dass die Arealkurve nach Absatz 7 einen gleichmäßigen Verlauf erhält.\n(3) Für das Aufmaß der Flächen nach Absatz 1 (Schnittflächen) und zur Berechnung ihrer Inhalte wird der Eichraum durch Querschnitte, deren Lage sich nach der Schiffsform richtet, geteilt: in einen Mittelteil, einen vorderen und einen hinteren Endteil und – wenn notwendig – in einen vorderen und einen hinteren Überhang.\n(4) Der Mittelteil erstreckt sich über die Länge, in der die Außenwände über die ganze Höhe des Eichraums parallel oder annähernd parallel zur Längsachse des Schiffes verlaufen. Daran schließen sich die Endteile an, die bis zu den Schnittpunkten der unteren Eichebene mit den Steven reichen. Die so erhaltenen Flächenabschnitte werden, sofern ihre seitlichen Begrenzungen gleichmäßig gekrümmt verlaufen, durch Ordinaten senkrecht zur Längsachse in mindestens vier Teile gleicher Länge unterteilt. Die Flächeninhalte der Überhänge werden – wenn erforderlich – gesondert berechnet.\n(5) Flächenabschnitte mit Knick in der Begrenzungskurve sind an der Stelle des Knicks zu teilen. Der Inhalt jeder Teilfläche ist gesondert zu berechnen.\n(6) Für die Berechnung der Flächeninhalte der von Kurven begrenzten Schnittflächen nach den Absätzen 3, 4 und 5 ist die I. Simpsonregel anzuwenden.\n(7) Zur Vorbereitung der Berechnung der Rauminhalte sind die nach den Absätzen 3 bis 6 errechneten Flächeninhalte der Schnittflächen als Kurve (Arealkurve) in Abhängigkeit von den jeweiligen gemittelten Eintauchungen aufzutragen. Die gemittelten Eintauchungen der Schnittflächen ergeben sich\n(8) Für die Berechnung der Rauminhalte der Eichschichten wird zunächst die Gesamthöhe der Arealkurve, ausgehend von der Leerebene, in neue Eichschichten mit 10 cm Schichthöhe aufgeteilt. Der Rauminhalt dieser Eichschichten wird jeweils durch Multiplikation der halben Summe der Flächeninhalte ihrer oberen und unteren Begrenzungsflächen mit der Schichtdicke von 0,1 m bestimmt.\n(9) Teilt man den Rauminhalt einer Eichschicht durch ihre mittlere Dicke in Zentimetern, so erhält man die mittlere Zunahme der Wasserverdrängung für jeden Zentimeter der Eichschicht.\n(10) Je nach Antrag ist die Wasserverdrängung je Zentimeter und die Zunahme der Wasserverdrängung von Zentimeter zu Zentimeter – von der Leerebene beginnend – in der Tabelle der Rubrik 33 im Eichschein einzutragen."}