{"id":"5","heading":"Finanzierung, Kreditermächtigungen, Verwaltung\nder Kredite des Fonds","text":"(1) Der Gesamtbetrag der Kreditermächtigungen für den Fonds im Zeitraum 1990 bis 1994 darf 95 Milliarden DM nicht überschreiten. Der Unterschiedsbetrag zu dem Gesamtleistungsrahmen nach § 2 Abs. 1 wird durch Zuweisungen aus dem Bundeshaushalt gedeckt. Von diesen Zuweisungen werden in 1993 10,5 Milliarden DM und in 1994 12,9 Milliarden DM aus dem Aufkommen der von Bundesfinanzbehörden verwalteten Umsatzsteuer (Einfuhrumsatzsteuer) vor dessen weiterer Verteilung gemeinsam von Bund und Ländern im Verhältnis ihrer für diese Jahre festgelegten Anteile an der Umsatzsteuer nach § 1 Abs. 1 des Finanzausgleichsgesetzes finanziert. Von den Zuweisungen nach Satz 2 werden außerdem im Jahr 1993 2,075 Milliarden DM und im Jahr 1994 5,35 Milliarden DM von den Ländern Baden-Württemberg, Bayern, Berlin, Bremen, Hamburg, Hessen, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland und Schleswig-Holstein im Verhältnis ihrer Beiträge nach § 1 Abs. 2 Satz 2 des Gesetzes über den Finanzausgleich zwischen Bund und Ländern finanziert und in Monatsbeträgen mit den Einfuhrumsatzsteuerzahlungen des Bundes nach § 14 Abs. 2 des Gesetzes über den Finanzausgleich zwischen Bund und Ländern vorläufig verrechnet. Zur Erbringung einer Finanzierungsbeteiligung der Gemeinden an den nach Satz 4 zusätzlich von den Ländern aufzubringenden Leistungen für die Jahre 1993 und 1994 gilt § 6 Abs. 2a des Gemeindefinanzreformgesetzes entsprechend.\n(2) Der Bundesminister der Finanzen wird ermächtigt, für das Sondervermögen Mittel im Wege des Kredits zu beschaffen, und zwar 1990 bis zur Höhe von 20 Milliarden DM, 1991 bis zur Höhe von 31 Milliarden DM, 1992 bis zur Höhe von 24 Milliarden DM, 1993 bis zur Höhe von 15 Milliarden DM und 1994 bis zur Höhe von 5 Milliarden DM zuzüglich der jeweils anfallenden Kreditbeschaffungskosten. Die Kreditaufnahme für den Fonds unterliegt nicht der Beschränkung nach Artikel 115 Abs. 1 Satz 2 des Grundgesetzes.\n(3) Unverbrauchte Kreditermächtigungen gelten bis zum Jahre 1994 weiter. Dem Kreditrahmen nach Absatz 1 wachsen ab 1991 die Beträge zur Tilgung der Kredite zu, die im jeweiligen Jahr fällig werden, soweit die Tilgung nicht aus Überschüssen des Fonds erfolgen kann.\n(3a) Das Bundesministerium der Finanzen wird ermächtigt, für das Sondervermögen zur Kassenverstärkung Mittel im Wege des Kredits bis zur Höhe von 3 Milliarden Deutsche Mark zu beschaffen.\n(4) Die Kreditaufnahme erfolgt durch die Ausgabe von Schuldverschreibungen und Schatzanweisungen nach dem in § 20 Abs. 2 Bundesbankgesetz vorgesehenen Verfahren oder durch Aufnahme von Darlehen gegen Schuldschein.\n(5) Der Bundesminister der Finanzen wird ermächtigt, zum Ankauf von Schuldtiteln des Fonds im Wege der Marktpflege Kredite bis zu 10 vom Hundert des Betrages der umlaufenden Schuldverschreibungen und Schatzanweisungen des Fonds aufzunehmen.\n(6) Die Schuldurkunden des Fonds stehen den Schuldurkunden des Bundes gleich.\n(7) Die Schulden des Fonds werden nach den für die Verwaltung der allgemeinen Bundesschuld jeweils geltenden Grundsätzen verwaltet."}