{"id":"6","heading":"Bundeszuschüsse","text":"(1) Der Fonds erhält bis zum 31. Dezember 2004 Zuschüsse aus dem Bundeshaushalt zur Abdeckung seiner Schuldendienstverpflichtungen.\n(2) Die Zuschüsse nach Absatz 1 betragen jeweils 10 vom Hundert der vom Fonds bis zum Ende des Vorjahres insgesamt in Anspruch genommenen Kreditermächtigungen nach § 5 Abs. 1. Reichen in einem Rechnungsjahr die Zuschüsse nach Absatz 1 und die beim Fonds angesammelten Reserven zur Abdeckung der tatsächlichen Zinsbelastung nicht aus, so wird der Unterschiedsbetrag durch einen erhöhten Bundeszuschuß ausgeglichen. Mehrleistungen des Bundes in einem Jahr gegenüber der Verpflichtung aus Satz 1 werden mit den Bundeszuschüssen späterer Jahre verrechnet.\n(2a) Abweichend von Absatz 2 Satz 1 betragen die Zuschüsse nach Absatz 1 in den Jahren 1998 bis 2001 jeweils 6,8 vom Hundert der vom Fonds bis zum Ende des Vorjahres insgesamt in Anspruch genommenen Kreditermächtigungen nach § 5 Abs. 1, im Jahr 2002 2.462.381.699,84 Euro, im Jahr 2003 2.268.090.784,99 Euro und im Jahr 2004 2.254.797.196,08 Euro. Reichen in den Jahren 1998 bis 2004 die in Satz 1 genannten Zuschüsse und die beim Fonds angesammelten Reserven zur Abdeckung der tatsächlichen Zinsbelastung nicht aus, so wird der jeweilige Fehlbetrag zu 50 vom Hundert vom Bund und zu 50 vom Hundert von den Ländern getragen. Zu diesem Zweck teilt der Bund den Ländern die Zinskonditionen und das Volumen getätigter Anschlußfinanzierungen mit. Der Bund ist berechtigt, den Länderanteil nach Satz 2 mit dem Länderanteil an der durch Bundesfinanzbehörden verwalteten Einfuhrumsatzsteuer zu verrechnen. Die Sätze 2 bis 4 gelten nicht für die Länder Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen.\n(3) Die Zuführung aus dem Bundeshaushalt erfolgt monatlich in gleichen Teilbeträgen.\n(4) Überschüsse des Fonds sind einer Reserve zuzuführen, die verzinslich anzulegen ist. Aus dieser Reserve sind fällige Kredite zu tilgen.\n(5) Die Länder erstatten dem Bund bis 1994 50 vom Hundert und ab 1995 befristet bis 31. Dezember 2004 50 vom Hundert der Zuschüsse nach Absatz 2 Satz 1 zuzüglich eines jährlichen Betrages von 2,1 Milliarden DM als ihren Beitrag zur Finanzierung des Fonds \"Deutsche Einheit\" nach Maßgabe von § 1 Abs. 2 des Gesetzes über den Finanzausgleich zwischen Bund und Ländern. Satz 1 gilt nicht für die Länder Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen.\n(6) Die Erstattungen der Länder nach Absatz 5 vermindern sich in den Jahren 1998 um 932.596.391,30 Euro, 1999 um 854.880.025,36 Euro, 2000 um 777.163.659,42 Euro, 2001 um 932.596.391,30 Euro, 2002 um 1.317.190.144,34 Euro, 2003 um 1.294.591.043,19 Euro und 2004 um 1.431.361.621,41 Euro."}