{"id":"13","heading":"Zuweisungen für sonstige Ausgaben","text":"(1) Die Krankenkassen erhalten aus dem Gesundheitsfonds Zuweisungen zur Deckung ihrer standardisierten Verwaltungskosten. Das Bundesamt für Soziale Sicherung ermittelt die Höhe dieser Zuweisungen für jede Krankenkasse im Voraus für jedes Ausgleichsjahr auf der Grundlage der für die Festlegung des durchschnittlichen Zusatzbeitrags nach § 242a des Fünften Buches Sozialgesetzbuch maßgeblichen Werte wie folgt:\n(2) Abweichend von Absatz 1 Satz 2 ermittelt das Bundesamt für Soziale Sicherung die Höhe der Zuweisungen für die knappschaftliche Krankenversicherung für jedes Ausgleichsjahr im Jahresausgleich auf der Grundlage der für die Festlegung des durchschnittlichen Zusatzbeitrags nach § 242a des Fünften Buches Sozialgesetzbuch maßgeblichen Werte wie folgt: Die Aufwendungen für Verwaltungskosten aller Krankenkassen nach Absatz 1 Satz 2 Nummer 1 sind durch die Summe der nach § 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen übermittelten Versicherungszeiten aller Krankenkassen zu teilen und mit den Versicherungszeiten der knappschaftlichen Krankenversicherung zu vervielfachen. Die so ermittelte Höhe der Zuweisungen für die knappschaftliche Krankenversicherung ist von den Aufwendungen für Verwaltungskosten aller Krankenkassen nach Absatz 1 Satz 2 Nummer 1 abzuziehen. Bei der Ermittlung nach Absatz 1 Satz 2 Nummer 2 ist durch die Versicherungszeiten aller Krankenkassen abzüglich der Versicherungszeiten der knappschaftlichen Krankenversicherung und bei der Ermittlung nach Absatz 1 Satz 2 Nummer 3 durch die Summe der Zuweisungen nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch für alle Krankenkassen abzüglich der Zuweisungen nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch für die knappschaftliche Krankenversicherung zu teilen.\n(3) Die Krankenkassen erhalten aus dem Gesundheitsfonds Zuweisungen zur Deckung ihrer standardisierten Aufwendungen nach § 266 Absatz 4 Satz 2 Nummer 2 des Fünften Buches Sozialgesetzbuch. Das Bundesamt für Soziale Sicherung ermittelt die Höhe dieser Zuweisungen für jede Krankenkasse im Voraus für jedes Ausgleichsjahr auf der Grundlage der für die Festlegung des durchschnittlichen Zusatzbeitrags nach § 242a des Fünften Buches Sozialgesetzbuch maßgeblichen Werte wie folgt:\n(4) Die Bekanntmachung der vom Bundesamt für Soziale Sicherung vorläufig ermittelten Höhe der Zuweisungen nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch für die Krankenkassen, der vorläufig ermittelten Höhe der Zuweisungen zur Deckung der standardisierten Aufwendungen für Verwaltungskosten aller Krankenkassen, der vorläufig ermittelten Höhe der Zuweisungen zur Deckung der standardisierten Aufwendungen nach § 266 Absatz 4 Satz 2 Nummer 2 des Fünften Buches Sozialgesetzbuch aller Krankenkassen sowie der Summe der nach § 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen übermittelten Versicherungszeiten aller Krankenkassen erfolgt jährlich bis zum 15. November."}