{"id":"16","heading":"Durchführung des Zahlungsverkehrs, monatlicher Ausgleich und Kostentragung","text":"(1) Das Bundesamt für Soziale Sicherung ermittelt die Höhe der Zuweisungen, die die Krankenkassen zur Deckung ihrer Ausgaben nach § 266 Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch erhalten, und führt den Zahlungsverkehr durch.\n(2) Das Bundesamt für Soziale Sicherung ermittelt die vorläufige Höhe der Zuweisungen nach Absatz 1 für das monatliche Abschlagsverfahren und teilt diese den Krankenkassen mit. Die monatlichen Zuweisungen ergeben sich auf der Grundlage der Feststellung nach Satz 1, monatlich angepasst an die Veränderungen der Versichertenzahl. Die Summe der monatlichen Zuweisungen an alle Krankenkassen entspricht einem Zwölftel des Wertes nach § 17 Absatz 2.\n(3) Das Bundesamt für Soziale Sicherung berechnet für das jeweilige Ausgleichsjahr für alle Krankenkassen jeweils\n(4) Übersteigt die Höhe der nach Absatz 3 ermittelten Zuweisungen die Höhe der bisher nach Absatz 2 festgesetzten Zuweisungen, leistet der Gesundheitsfonds den überschießenden Betrag an die Krankenkasse. Unterschreitet die Höhe der nach Absatz 3 ermittelten Zuweisungen die monatlichen Zuweisungen, ist der Unterschiedsbetrag an den Gesundheitsfonds zu zahlen. Das Bundesamt für Soziale Sicherung teilt den Krankenkassen die nach Satz 1 oder Satz 2 zu leistenden Beträge und den Zeitpunkt der Zahlung oder Verrechnung mit.\n(5) Das Bundesamt für Soziale Sicherung zahlt die Zuweisungen für das monatliche Abschlagsverfahren in Teilbeträgen aus, die sich insbesondere an den monatlichen Hauptfälligkeitszeitpunkten der beim Gesundheitsfonds eingehenden Beträge orientieren. Die Zuweisungen für einen Ausgleichsmonat werden vollständig bis zum 15. des diesem Monat folgenden Monats ausgezahlt.\n(6) Die dem Bundesamt für Soziale Sicherung auf Grund der Verwaltung des Gesundheitsfonds entstehenden Ausgaben einschließlich der Ausgaben für die Durchführung und Weiterentwicklung des Risikostrukturausgleichs werden aus den Einnahmen des Gesundheitsfonds nach § 271 des Fünften Buches Sozialgesetzbuch getragen."}