{"id":"18","heading":"Jahresausgleich","text":"(1) Das Bundesamt für Soziale Sicherung ermittelt nach Vorliegen der Geschäfts- und Rechnungsergebnisse aller am monatlichen Ausgleich teilnehmenden Krankenkassen für das jeweilige abgelaufene Kalenderjahr (Ausgleichsjahr)\n(2) Das Bundesamt für Soziale Sicherung ermittelt für jede Krankenkasse den Betrag, um den die Zuweisungen für jede Krankenkasse im Jahresausgleich nach Absatz 3 zu verändern sind, indem es von dem Wert nach § 17 Absatz 2\n(3) Das Bundesamt für Soziale Sicherung berechnet auf der Grundlage der nach den Absätzen 1 und 2 ermittelten Zahlen sowie der Grundpauschalen nach § 12 für jede Krankenkasse die Höhe der Zuweisungen nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch und § 270 des Fünften Buches Sozialgesetzbuch im Jahresausgleich. Für Krankenkassen, die im Ausgleichsjahr miteinander vereinigt worden sind, ist eine gemeinsame Berechnung vorzunehmen. Für Krankenkassen, die in dem auf das Ausgleichsjahr folgenden Jahr miteinander vereinigt worden sind, kann das Bundesamt für Soziale Sicherung im Einvernehmen mit dem Spitzenverband Bund der Krankenkassen eine gemeinsame Berechnung vornehmen.\n(4) Das Bundesamt für Soziale Sicherung gibt die nach den Absätzen 1 und 2 ermittelten Werte in geeigneter Weise bekannt und teilt den Krankenkassen die nach den Absätzen 2 und 3 ermittelten Beträge mit. Übersteigt die Höhe der nach Absatz 3 ermittelten Zuweisungen die monatlichen Zuweisungen, leistet der Gesundheitsfonds den überschießenden Betrag an die Krankenkasse. Unterschreitet die Höhe der nach Absatz 3 ermittelten Zuweisungen die monatlichen Zuweisungen, ist der Unterschiedsbetrag an den Gesundheitsfonds zu zahlen. Das Bundesamt für Soziale Sicherung teilt den Krankenkassen die nach Satz 2 oder Satz 3 zu leistenden Beträge und den Zeitpunkt der Zahlung oder Verrechnung mit.\n(5) Der Jahresausgleich ist bis zum Ende des auf das Ausgleichsjahr folgenden Jahres durchzuführen und im nächsten Jahresausgleich auf Grundlage der Datenmeldung nach § 7 Absatz 4 Satz 2 zu korrigieren. Das Bundesamt für Soziale Sicherung gibt die korrigierten Werte nach Absatz 1 Satz 1 Nummer 1 und 2 in geeigneter Weise bekannt und teilt den Krankenkassen die korrigierten Zuweisungen mit. Das Nähere zum Verfahren bestimmt das Bundesamt für Soziale Sicherung nach Anhörung des Spitzenverbandes Bund der Krankenkassen."}