{"id":"19","heading":"Ausschluss auffälliger Risikogruppen","text":"(1) Das Bundesamt für Soziale Sicherung ermittelt die nach § 18 Absatz 1 Satz 4 auszuschließenden Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 2 durch das Verfahren nach den Absätzen 2 bis 5. Es gibt die dem Ausschlussverfahren zugrunde liegenden Werte zum Jahresausgleich bekannt.\n(2) Das Bundesamt für Soziale Sicherung ermittelt die den Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 2 zugeordneten Versichertentage (Risikogruppenbesetzung) sowie die Zu- und Abschläge nach § 18 Absatz 1 Satz 1 Nummer 1 unter Außerachtlassung von § 18 Absatz 1 Satz 4.\n(3) Es ermittelt die Risikogruppenbesetzung, die sich auf Grundlage der Daten ergibt, die den Festlegungen nach § 8 Absatz 4 Satz 1 für das Ausgleichsjahr des Jahresausgleichs zugrunde lagen.\n(4) Auf Grundlage der Risikogruppenbesetzung nach den Absätzen 2 und 3 ermittelt das Bundesamt für Soziale Sicherung die 10 Prozent der Risikogruppen mit den höchsten Steigerungsraten der Risikogruppenbesetzung, soweit sie das Eineinhalbfache der durchschnittlichen Steigerungsraten der Risikogruppenbesetzung überschreiten. Unberücksichtigt bleiben diejenigen Risikogruppen nach Satz 1, bei denen die absolute Risikogruppenbesetzung im Ausgleichsjahr den Schwellenwert von 0,05 Prozent der durchschnittlichen Versichertenzeiten aller Krankenkassen im Ausgleichsjahr nicht überschreitet.\n(5) Das Bundesamt für Soziale Sicherung schließt von den Risikogruppen nach Absatz 4 diejenigen mit dem größten Zuweisungsvolumen, das sich aus der Risikogruppenbesetzung und den Zu- und Abschlägen nach Absatz 2 ergibt, aus, bis 5 Prozent aller Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 2 des jeweiligen Jahresausgleichs ausgeschlossen wurden. Erfüllen weniger als 5 Prozent der Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 2 die Kriterien nach Absatz 4 Satz 1, sind alle nach Absatz 4 ermittelten Risikogruppen auszuschließen.\n(6) Der Spitzenverband Bund der Krankenkassen teilt bis zum 31. August des auf das Ausgleichsjahr folgenden Kalenderjahres dem Bundesamt für Soziale Sicherung mit Begründung die Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 2 mit, bei denen ein möglicher überdurchschnittlicher Anstieg der Risikogruppenbesetzung medizinisch oder diagnostisch bedingt ist. Das Bundesamt für Soziale Sicherung schließt diese Risikogruppen nicht gemäß § 18 Absatz 1 Satz 4 aus.\n(7) Das Bundesamt für Soziale Sicherung kann unter Berücksichtigung des Gutachtens nach § 266 Absatz 10 Satz 3 des Fünften Buches Sozialgesetzbuch oder einer durch das Bundesministerium für Gesundheit in Auftrag gegebenen Überprüfung der Schwellenwerte nach Absatz 4 durch den wissenschaftlichen Beirat die Schwellenwerte abweichend festlegen."}