{"id":"20","heading":"Prüfung der Datenmeldungen","text":"(1) Die mit der Prüfung nach § 274 des Fünften Buches Sozialgesetzbuch befassten Stellen haben bei den Krankenkassen in ihrem Zuständigkeitsbereich mindestens alle drei Jahre folgende Daten, jeweils bezogen auf eines der drei zuletzt nach § 18 abgeschlossenen und korrigierten Ausgleichsjahre, auf deren Richtigkeit zu prüfen:\n(2) Für die Prüfungen nach Absatz 1 legt das Bundesamt für Soziale Sicherung nach Anhörung des Spitzenverbandes Bund der Krankenkassen und der Stellen nach Absatz 1 Satz 1 für den jeweiligen Prüfzyklus die Stichprobenmethodik und insbesondere das jeweilige Verfahren zur Bestimmung eines angemessenen Stichprobenumfangs fest und bestimmt das Nähere über die Anforderungen an die Erhebung der Stichproben. Das Bundesamt für Soziale Sicherung zieht die Stichproben für die jeweilige Prüfung und stellt den Stellen nach Absatz 1 Satz 1 die Liste der gezogenen Stichproben in pseudonymisierter Form zur Verfügung. Im Einvernehmen mit den Stellen nach Absatz 1 Satz 1 legt das Bundesamt für Soziale Sicherung fest, welche der ihm vorliegenden Daten nach § 7 Absatz 1 Satz 1 es darüber hinaus für die Stichprobenprüfung den Stellen nach Absatz 1 Satz 1 für die jeweilige Prüfung zur Verfügung stellt.\n(3) Das Bundesamt für Soziale Sicherung bestimmt nach Anhörung des Spitzenverbandes Bund der Krankenkassen und der Stellen nach Absatz 1 Satz 1 das Nähere zu Art, Umfang und Aufbereitungsform der Daten und Belege, die die Krankenkassen den Stellen nach Absatz 1 Satz 1 zu übermitteln haben. Die Stellen nach Absatz 1 Satz 1 teilen dem Bundesamt für Soziale Sicherung, der Krankenkasse und dem Spitzenverband Bund der Krankenkassen unverzüglich das Ergebnis ihrer Prüfungen mit. Das Nähere zur Mitteilung der Prüfergebnisse bestimmt das Bundesamt für Soziale Sicherung nach Anhörung der Stellen nach Absatz 1 Satz 1.\n(4) Für die Richtigkeit der Daten nach § 15 Absatz 6 Satz 1 Nummer 1 ist zu prüfen, ob die Vorgaben des § 15 Absatz 7 erfüllt sind. Dafür sind die Meldungen des jeweiligen Ausgleichsjahres zu prüfen; zu berücksichtigen sind dabei die den Meldungen zugrunde liegenden Unterlagen des Ausgleichsjahres, des diesem vorangegangenen und des diesem nachfolgenden Kalenderjahres.\n(5) Das Bundesamt für Soziale Sicherung rechnet die bei den Prüfungen nach Absatz 1 jeweils festgestellten fehlerhaften oder nicht plausiblen Fälle auf die der jeweiligen Stichprobe zugrunde liegende Grundgesamtheit hoch. Das Bundesamt für Soziale Sicherung bestimmt das jeweils anzuwendende Hochrechnungsverfahren im Benehmen mit dem Spitzenverband Bund der Krankenkassen. Hierbei kann es bei den Prüfungen nach Absatz 1 Satz 1 auch bestimmen, dass die Hochrechnung nur erfolgt, wenn die fehlerhaften oder nicht plausiblen Fälle eine bestimmte Quote überschreiten.\n(6) Das Bundesamt für Soziale Sicherung ermittelt auf Grund der jeweiligen Hochrechnung nach Absatz 5 den Korrekturbetrag und macht diesen durch Bescheid geltend. Die Einnahmen nach diesem Absatz fließen in den Gesundheitsfonds und werden im nächsten Jahresausgleich bei der Ermittlung nach § 18 Absatz 2 zu dem Wert nach § 17 Absatz 2 hinzugerechnet."}