{"id":"4","heading":"Berücksichtigungsfähige Leistungsausgaben","text":"(1) Bei der Ermittlung der standardisierten Leistungsausgaben nach § 266 Absatz 3 des Fünften Buches Sozialgesetzbuch sind insbesondere Aufwendungen zu berücksichtigen für\n(2) Zu den Aufwendungen für Leistungen nach Absatz 1 gehören insbesondere nicht Aufwendungen für\n(3) Erstattungen und Einnahmen, insbesondere nach § 60 des Vierzehnten Buches Sozialgesetzbuch § 39 Abs. 2 und § 49 Abs. 1 Nr. 3 in Verbindung mit § 50 des Fünften Buches Sozialgesetzbuch, dem Infektionsschutzgesetz vom 20. Juli 2000 (BGBl. I S. 1045), Artikel 63 des Gesundheits-Reformgesetzes und §§ 102 bis 117 des Zehnten Buches Sozialgesetzbuch, und Zahlungen ausländischer Stellen auf Grund zwischen- oder überstaatlicher Regelungen mindern pauschal die nach Absatz 1 zu berücksichtigenden Aufwendungen für Leistungen. Rückzahlungen von Zuzahlungen an den Versicherten auf Grund der Überschreitung der Belastungsgrenze nach § 62 des Fünften Buches Sozialgesetzbuch und Vorauszahlungen von Zuzahlungen durch den Versicherten sind dem jeweiligen Ausgleichsjahr zuzuordnen und werden pauschal berücksichtigt. Der Spitzenverband Bund der Krankenkassen bestimmt im Einvernehmen mit dem Bundesamt für Soziale Sicherung in der Bestimmung nach § 267 Absatz 4 Satz 2 des Fünften Buches Sozialgesetzbuch das Nähere über die Pauschalierung nach den Sätzen 1 und 2. Dabei ist durch Festlegung eines geeigneten Aufteilungsschlüssels sicherzustellen, dass die auf nicht berücksichtigungsfähige Leistungsausgaben entfallenden Beträge nicht zu einer Erhöhung der berücksichtigungsfähigen Leistungsausgaben führen.\n(4) Für die Durchführung des Risikostrukturausgleichs sind die Leistungsausgaben nach Absatz 1 abzüglich der Beträge nach Absatz 3 dem Ausgleichsjahr zuzuordnen, auf das sie nach § 37 der Allgemeinen Verwaltungsvorschrift über das Rechnungswesen in der Sozialversicherung vom 15. Juli 1999 (BAnz. Nr. 145a vom 6. August 1999) in der im Erhebungszeitraum geltenden Fassung und nach Maßgabe der Bestimmungen des Kontenrahmens für die Träger der gesetzlichen Krankenversicherung entfallen."}