{"id":"7","heading":"Verarbeitung von Daten für die Durchführung und Weiterentwicklung des Risikostrukturausgleichs","text":"(1) Unter Berücksichtigung der Vorgabe nach § 266 Absatz 4 Satz 2 des Fünften Buches Sozialgesetzbuch ergeben sich aus § 267 Absatz 1 Satz 1 und Absatz 2 des Fünften Buches Sozialgesetzbuch und § 269 Absatz 5 Satz 1 des Fünften Buches Sozialgesetzbuch die folgenden versichertenbezogenen Datenübermittlungen der Krankenkassen für jedes Kalenderjahr (Berichtsjahr):\n(2) Das Bundesamt für Soziale Sicherung verarbeitet die Daten nach Absatz 1 Satz 1, soweit dies für die Durchführung und Weiterentwicklung des Risikostrukturausgleichs, die Durchführung des Risikopools nach § 268 des Fünften Buches Sozialgesetzbuch und die Prüfung nach § 273 des Fünften Buches Sozialgesetzbuch erforderlich ist. Die Herstellung des Versichertenbezugs durch die Krankenkassen ist zulässig, soweit dies für die Prüfungen nach § 20 sowie zur Klärung doppelter Versicherungsverhältnisse nach Absatz 6 erforderlich ist. Für die Zwecke nach Satz 1 sind\n(3) Der Spitzenverband Bund der Krankenkassen bestimmt im Einvernehmen mit dem Bundesamt für Soziale Sicherung in der Bestimmung nach § 267 Absatz 4 Satz 2 des Fünften Buches Sozialgesetzbuch das Nähere über die zeitliche Zuordnung nach Absatz 1 Satz 1 Nummer 11 und Satz 2, für mehrere Kalenderjahre betreffende Krankenhausfälle auch abweichend von Absatz 1 Satz 2, und, auch im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik, das Verfahren der Pseudonymisierung. Hierfür ist ein schlüsselabhängiges Verfahren mit jährlichem Schlüsselwechsel zu bestimmen, das sicherstellt, dass einem Versicherten unabhängig von seiner Kassenzugehörigkeit jeweils dasselbe Pseudonym zugeordnet wird und die Daten jedes Versicherten über die Berichtszeiträume hinweg verknüpfbar bleiben. Das Nähere über die einheitliche technische Aufbereitung und den erforderlichen Umfang der Daten kann das Bundesamt für Soziale Sicherung nach Anhörung des Spitzenverbandes Bund der Krankenkassen bestimmen.\n(4) Die Daten nach Absatz 1 sind bis zum 15. August des dem Berichtsjahr folgenden Jahres nach Maßgabe des Absatzes 5 an das Bundesamt für Soziale Sicherung zu übermitteln. Durch eine neue Übermittlung werden korrigiert\n(5) Die Krankenkassen übermitteln die Daten nach Absatz 1 Satz 1 pseudonymisiert und maschinenlesbar an den Spitzenverband Bund der Krankenkassen. Der Spitzenverband Bund der Krankenkassen prüft die Daten auf Vollständigkeit und Plausibilität und leitet sie anschließend pseudonymisiert und maschinenlesbar an das Bundesamt für Soziale Sicherung weiter. Das Ergebnis seiner Prüfung nach Satz 2 teilt der Spitzenverband Bund der Krankenkassen dem Bundesamt für Soziale Sicherung schriftlich mit. Der Spitzenverband Bund der Krankenkassen ist berechtigt, die ihm nach Satz 1 übermittelten Daten zur Erfüllung seiner Aufgaben nach dieser Verordnung, insbesondere nach § 8 Absatz 4 Satz 1, zu speichern.\n(6) Stellt der Spitzenverband Bund der Krankenkassen fest, dass zu einem Versichertenpseudonym, zu dem mehr als eine Krankenkasse Daten gemeldet hat, in der Summe mehr Versichertentage übermittelt wurden, als das Ausgleichsjahr an Kalendertagen aufweist, oder dass unterschiedliche Angaben zu Geburtsjahr und Geschlecht übermittelt wurden, teilt er den betroffenen Krankenkassen das jeweilige Versichertenpseudonym, die Art des Fehlers sowie die jeweils andere betroffene Krankenkasse mit, um eine Klärung der Versichertenverhältnisse herbeizuführen. Das Nähere über das Verfahren bestimmt der Spitzenverband Bund der Krankenkassen."}