{"id":"8","heading":"Auswahl und Anpassung des Versichertenklassifikationsmodells","text":"(1) Die Auswahl des Versichertenklassifikationsmodells nach § 2 Absatz 1 Satz 1 und seine Anpassung an die Gegebenheiten der gesetzlichen Krankenversicherung haben so zu erfolgen, dass keine Anreize für medizinisch nicht gerechtfertigte Leistungsausweitungen geschaffen und Anreize zur Risikoselektion vermieden werden. Das nach Satz 1 an die gesetzliche Krankenversicherung angepasste Versichertenklassifikationsmodell ist prospektiv auszugestalten.\n(2) Das Bundesministerium für Gesundheit bestellt auf Vorschlag des Bundesamts für Soziale Sicherung und nach Anhörung des Spitzenverbandes Bund der Krankenkassen einen wissenschaftlichen Beirat beim Bundesamt für Soziale Sicherung, der\n(3) In den wissenschaftlichen Beirat nach Absatz 2 werden Personen berufen, die über einen besonderen Sachverstand in Bezug auf die mit der Klassifikation von Versicherten zusammenhängenden medizinischen, pharmazeutischen, pharmakologischen, klinischen, ökonomischen oder statistischen Fragen sowie in Bezug auf die Entwicklung und Pflege von Versichertenklassifikationsmodellen verfügen. Das Bundesamt für Soziale Sicherung richtet zur Unterstützung der Arbeit des wissenschaftlichen Beirats eine Geschäftsstelle ein. Das Bundesamt für Soziale Sicherung kann mit den Mitgliedern des Beirats für die Erstellung von Gutachten nach Absatz 2 Nummer 2 als Honorar eine feste Vergütung vereinbaren, die auch pauschalisiert sein kann. Die Ausgaben für die nach Satz 3 vereinbarte Vergütung werden aus den Einnahmen des Gesundheitsfonds nach § 271 des Fünften Buches Sozialgesetzbuch getragen.\n(4) Das Bundesamt für Soziale Sicherung legt für das Versichertenklassifikationsmodell\n(5) Bei Versicherten, die während des überwiegenden Teils des dem Ausgleichsjahr vorangegangenen Jahres Kostenerstattung für den Bereich der ärztlichen Versorgung nach § 13 Absatz 2 des Fünften Buches Sozialgesetzbuch oder § 53 Absatz 4 des Fünften Buches Sozialgesetzbuch gewählt haben, werden die Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 2 durch eine gesonderte Risikogruppe ersetzt; das Regressionsverfahren zur Ermittlung der Gewichtungsfaktoren und das Berechnungsverfahren zur Ermittlung der Risikozuschläge nach Absatz 4 Satz 1 sind entsprechend anzuwenden. Im Einvernehmen mit dem Spitzenverband Bund der Krankenkassen kann das Bundesamt für Soziale Sicherung innerhalb der nach Satz 2 zu bildenden Risikogruppe weitere Differenzierungen vornehmen. Sofern Versicherte sowohl der Risikogruppe nach § 2 Absatz 1 Satz 2 Nummer 5 als auch der Risikogruppe nach Satz 1 zuzuordnen sind, ist die Risikogruppe nach § 2 Absatz 1 Satz 2 Nummer 5 maßgeblich.\n(6) Das Bundesamt für Soziale Sicherung kann ab dem Ausgleichsjahr 2023 im Versichertenklassifikationsmodell bei den Risikogruppen nach § 2 Absatz 1 Satz 2 Nummer 5 länderübergreifende Risikogruppen bilden. Als abgerechnete Rechnungsbeträge eines Jahres nach § 269 Absatz 3 Satz 2 Nummer 2 des Fünften Buches Sozialgesetzbuch sind die im jeweiligen Berichtsjahr beim Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung – Ausland, eingegangenen Rechnungsbeträge zu berücksichtigen."}