{"id":"12","heading":"","text":"(1) Die Approbation erteilt in den Fällen des § 4 Abs. 1 Satz 1 die zuständige Behörde des Landes, in dem der Antragsteller die pharmazeutische Prüfung abgelegt hat. In Fällen des § 4 Abs. 1 Satz 2 wie die Approbation von der zuständigen Behörde des Landes erteilt, in dessen Gebiet der Antragsteller sein Pharmaziestudium erfolgreich abgeschlossen hat.\n(2) Die Approbation nach § 4 Abs. 2 erteilt die zuständige Behörde des Landes, in dem der Apothekerberuf ausgeübt werden soll. Für das Verfahren zur Ausstellung eines Europäischen Berufsausweises ist die zuständige Behörde des Landes zuständig, in dem der Apothekerberuf ausgeübt wird oder ausgeübt werden soll.\n(3) Die Entscheidungen nach § 4 Abs. 3 und § 11 trifft die zuständige Behörde des Landes, in dem der Apothekerberuf ausgeübt werden soll.\n(3a) Die Länder können vereinbaren, dass die ihnen durch Absatz 2 und 3 übertragenen Aufgaben von einem anderen Land oder von einer gemeinsamen Einrichtung wahrgenommen werden.\n(4) Die Entscheidungen nach den §§ 6 bis 8 trifft die zuständige Behörde des Landes, in dem der Apothekerberuf ausgeübt wird oder zuletzt ausgeübt worden ist. Sie übermittelt die Informationen nach § 11a Abs. 3 Satz 7. Satz 1 gilt entsprechend für die Entgegennahme der Verzichtserklärung nach § 10.\n(5) Die Meldung nach § 3 Abs. 2 Satz 2 und § 11a Abs. 2 nimmt die zuständige Behörde des Landes entgegen, in dem die Dienstleistung erbracht werden soll. Die Bearbeitung der Informationsanforderungen nach § 11a Abs. 3 Satz 3 und die Unterrichtung des Herkunftsmitgliedstaats nach § 11a Abs. 3 Satz 5 erfolgt durch die zuständige Behörde des Landes, in dem die Dienstleistung erbracht wird oder erbracht worden ist. Sind von den Ländern hierfür gemeinsame Stellen eingerichtet worden, so legen die Länder die zuständigen Stellen fest. Die Bescheinigungen nach § 11a Abs. 4 stellt die zuständige Behörde des Landes aus, in dem der Antragsteller den Beruf des Apothekers ausübt.\n(6) Wenn ein Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder ein Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, zur Erleichterung der Anwendung von Titel III Kapitel III der Richtlinie 2005/36/EG eine Bescheinigung des Herkunftsmitgliedstaats verlangt, dass die in Deutschland ausgestellten Nachweise über die geforderten Ausbildungsvoraussetzungen den in der Richtlinie 2005/36/EG verlangten Nachweisen entsprechen, erteilt diese Bescheinigung das Bundesministerium für Gesundheit. Soweit die in Deutschland zuständigen Stellen Informationen nach Anhang VII Buchstabe d der Richtlinie 2005/36/EG an die zuständigen Behörden des Aufnahmemitgliedstaats zu übermitteln haben, hat dies binnen zwei Monaten zu erfolgen."}