{"id":"18","heading":"Antragserfassung und -prüfung","text":"(1) Das Forschungsdatenzentrum prüft die Anträge auf Datenbereitstellung dahingehend, ob\n(2) Zur Ausarbeitung und Prüfung geeigneter Auswertungsskripte sollen dem Nutzungsberechtigten Testdatensätze und für die Ausarbeitung erforderliche vorläufige Auswertungen und Zwischenergebnisse bereitgestellt werden. Das Forschungsdatenzentrum bietet zu den Anforderungen an die Datennutzung im Forschungsdatenzentrum Schulungen und Beratungen an. Die Beratung soll auf acht Stunden pro Antrag begrenzt werden. In begründeten Ausnahmefällen kann die Beratungszeit auf bis zu 16 Stunden pro Antrag erweitert werden. Das Nähere zur Form der Auswertungsskripte bestimmt das Forschungsdatenzentrum.\n(3) Das Forschungsdatenzentrum entscheidet über den Antrag und informiert Antragstellende elektronisch. Die Entscheidung über die konkrete Bereitstellungsform im Einzelfall trifft das Forschungsdatenzentrum nach pflichtgemäßem Ermessen. Liegen die Voraussetzungen nach Absatz 1 nicht vor, ist der Antrag nach vorangegangener Anhörung unter Angabe der Gründe abzulehnen.\n(4) Das Forschungsdatenzentrum entscheidet über den Antrag innerhalb von drei Monaten nach Eingang des Antrages nach § 17. Das Forschungsdatenzentrum kann die Frist einmalig um einen Monat verlängern, wenn dies wegen des Umfangs der Prüfung erforderlich ist. Die Fristverlängerung ist gegenüber dem Antragsteller zu begründen.\n(5) Hat eine Krankenkasse ihre Einwilligung nach § 17 Absatz 2 zu einer krankenkassenbezogenen Auswertung erteilt, trifft das Forschungsdatenzentrum so weit wie möglich Vorsorge dafür, dass Erkenntnisse über andere Krankenkassen, die keine Einwilligung nach § 17 Absatz 2 zu einer Auswertung erteilt haben, nicht gewonnen werden können.\n(6) Anträge des Bundesinstituts für Arzneimittel und Medizinprodukte legt das Forschungsdatenzentrum dem Bundesministerium für Gesundheit vor. Dem Arbeitskreis zur Sekundärnutzung von Versorgungsdaten nach § 303d Absatz 2 des Fünften Buches Sozialgesetzbuch ist Gelegenheit zur Stellungnahme zu geben. Das Bundesministerium für Gesundheit entscheidet über den Antrag nach Satz 1."}