{"id":"20","heading":"Datenbereitstellung","text":"(1) Das Forschungsdatenzentrum stellt den Nutzungsberechtigten im Anschluss an die bewilligende Entscheidung nach § 18 Absatz 3 die Daten zur Verfügung. Die Bereitstellung der Daten kann dadurch erfolgen, dass das Forschungsdatenzentrum den Nutzungsberechtigten\n(2) Die Bereitstellung pseudonymisierter Daten gemäß Absatz 1 Satz 2 Nummer 2 erfolgt nur unter den Voraussetzungen der folgenden Absätze.\n(3) Pseudonymisierte Einzeldatensätze werden nur solchen Nutzungsberechtigten bereitgestellt, die\n(4) Die pseudonymisierten Daten werden nur in der sicheren Verarbeitungsumgebung des Forschungsdatenzentrums bereitgestellt. Hierzu legt das Forschungsdatenzentrum im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik die erforderlichen spezifischen, technischen und organisatorischen Maßnahmen fest, um die Datenverarbeitung in der sicheren Verarbeitungsumgebung durch den Nutzungsberechtigten auf das erforderliche Maß zu beschränken und um das Risiko einer Identifizierung einzelner Betroffener zu minimieren.\n(5) Die nach Absatz 1 Satz 2 Nummer 2 bereitgestellten Daten können von den Nutzungsberechtigten auch zur Erstellung von Auswertungsskripten genutzt werden, mit denen das Forschungsdatenzentrum die ihm vorliegenden Daten auswertet und den Nutzungsberechtigten binnen vier Wochen Ergebnismengen in anonymisierter Form außerhalb der sicheren Verarbeitungsumgebung übermittelt. Diese Frist kann in begründeten Ausnahmefällen verlängert werden. Pseudonymisierte Daten werden an die Nutzungsberechtigten nicht außerhalb der sicheren Verarbeitungsumgebung herausgegeben. Um die Gleichbehandlung der Nutzungsberechtigten zu gewährleisten, soll der Zugang der Nutzungsberechtigten zu den pseudonymisierten Einzeldatensätzen auf 30 Arbeitstage pro Antrag begrenzt werden. Der Zugang kann zusammenhängend oder in einzelnen Tageskontingenten in Anspruch genommen werden. In begründeten Ausnahmefällen kann dieser Zeitraum verlängert werden.\n(6) Das Forschungsdatenzentrum bewertet vor einer Bereitstellung von Ergebnismengen nach Absatz 5 das spezifische Risiko, dass mittels der beantragten Daten die Versicherten wieder identifiziert werden können, und minimiert dieses Risiko unter angemessener Wahrung des angestrebten wissenschaftlichen Nutzens durch geeignete Maßnahmen. Das Forschungsdatenzentrum legt die Vorgaben zur Risikobewertung der bereitzustellenden Daten fest und beteiligt dabei den Arbeitskreis zur Sekundärnutzung nach § 303d Absatz 2 des Fünften Buches Sozialgesetzbuch.\n(7) Das Forschungsdatenzentrum stellt sicher, dass\n(8) Mit der Bereitstellung der Daten an den Nutzungsberechtigten nach Absatz 1 Satz 2 Nummer 1 und 2 trägt dieser die Verantwortung für die pflichtgemäße Datenverarbeitung im Rahmen des nach § 18 Absatz 3 bewilligten Nutzungszwecks. Die Nutzungsberechtigten dürfen die nach Absatz 1 Satz 1 Nummer 1 und 2 zugänglich gemachten Daten nur für die bewilligten Zwecke nutzen."}