{"id":"21","heading":"Kostenerstattung und Vorschuss","text":"(1) Die Kranken- und die Pflegekassen erstatten dem Bundesinstitut für Arzneimittel und Medizinprodukte und dem Robert Koch-Institut die Sach- und Personalkosten, die diesen Stellen durch die Wahrnehmung der Aufgaben im Datentransparenzverfahren und im Datenfreigabeverfahren entstehen. Die Abwicklung der Zahlungen erfolgt über den Spitzenverband Bund der Krankenkassen, der von den Kranken- und den Pflegekassen hierfür als beauftragt gilt. Im Umfang des Auftragsverhältnisses handelt der Spitzenverband Bund der Krankenkassen als Vertreter der Kranken- und der Pflegekassen. Der Spitzenverband Bund der Krankenkassen ist befugt, die von den Kranken- und den Pflegekassen geschuldeten Zahlungen aus eigenen Mitteln vorzustrecken. Die Kranken- und die Pflegekassen statten den Spitzenverband Bund der Krankenkassen mit den für die Abwicklung der Zahlungen notwendigen Finanzmitteln aus oder erstatten ihm die nach Satz 4 vorgestreckten Zahlungen.\n(2) Von den in Absatz 1 genannten Kosten übernehmen die Krankenkassen den Anteil in Höhe von drei Vierteln der Gesamtkosten und die Pflegekassen den Anteil in Höhe von einem Viertel der Gesamtkosten.\n(3) Für die Erstattung der Sach- und Personalkosten gelten die Personalkostensätze sowie die Sachkostenpauschalen eines Arbeitsplatzes in der Bundesverwaltung für Kostenberechnungen und Wirtschaftlichkeitsuntersuchungen des Bundesministeriums der Finanzen in der jeweils geltenden Fassung. Für die Sachkosten, die auf notwendige Investitionen in den Aufbau und den Erhalt einer Dateninfrastruktur für das Forschungsdatenzentrum entfallen, vereinbaren der Spitzenverband Bund der Krankenkassen und das Bundesinstitut für Arzneimittel und Medizinprodukte alle drei Jahre einen Finanzierungsplan. Die dem Forschungsdatenzentrum entstandenen Investitionskosten sind dem Bundesinstitut für Arzneimittel und Medizinprodukte nach Maßgabe des Finanzierungsplans und des Absatzes 4 von den Kranken- und den Pflegekassen zu erstatten.\n(4) Die Kostenerstattung für die beim Forschungsdatenzentrum entstehenden Kosten erfolgt in vierteljährlichen Raten jeweils bis zum dritten Werktag des Quartals als Vorschuss an das Bundesinstitut für Arzneimittel und Medizinprodukte. Auf den Vorschuss des Bundesinstituts für Arzneimittel und Medizinprodukte sind jeweils die vereinnahmten Nutzungsgebühren nach § 303f Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch ohne Verzinsung anzurechnen, wobei jedoch die Kosten, die für den Einzug der Nutzungsgebühren durch Dritte entstehen, abzuziehen sind.\n(5) Das Bundesinstitut für Arzneimittel und Medizinprodukte und das Robert Koch-Institut weisen gegenüber dem Spitzenverband Bund der Krankenkassen die tatsächlich entstandenen Kosten nach den Absätzen 1 und 3 nach. Überzahlungen sind auf die Vorschüsse nach Absatz 4 ohne Verzinsung anzurechnen.\n(6) Das Bundesinstitut für Arzneimittel und Medizinprodukte und das Robert Koch-Institut vereinbaren jeweils getrennt voneinander das Nähere zur Umsetzung der Kostenerstattung mit dem Spitzenverband Bund der Krankenkassen."}