{"id":"4","heading":"Datenverarbeitung durch den Spitzenverband Bund der Krankenkassen als Datensammelstelle","text":"(1) Der Spitzenverband Bund der Krankenkassen führt die von den Krankenkassen und Pflegekassen übermittelten Daten nach § 3 in versichertenbezogene Datensätze zusammen.\n(2) Der Spitzenverband Bund der Krankenkassen prüft die übermittelten Daten nach § 3 auf Vollständigkeit, Plausibilität und Konsistenz. Der Spitzenverband Bund der Krankenkassen und das Forschungsdatenzentrum vereinbaren das Nähere zur Durchführung der Prüfung nach Satz 1.\n(3) Stellt der Spitzenverband Bund der Krankenkassen unvollständige, nicht plausible oder inkonsistente Datensätze fest, so teilt er den betroffenen Krankenkassen oder Pflegekassen das jeweilige Lieferpseudonym nach § 303b Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch und die Art des Fehlers sowie alle weiteren benötigten Angaben mit, um eine Behebung des Fehlers herbeizuführen. Stellt der Spitzenverband Bund der Krankenkassen fest, dass Lieferpseudonyme fehlerhaft sind oder fehlen, so teilt er dies den betroffenen Krankenkassen oder Pflegekassen mit.\n(4) Die Krankenkasse oder die Pflegekasse, der der Fehler unterlaufen ist, übermittelt dem Spitzenverband Bund der Krankenkassen korrigierte Daten. Sind einzelne Datensätze fehlerhaft, so berichtigt die Krankenkasse oder Pflegekasse, bei der die versicherte Person im Quartal, in dem der Fehler unterlaufen ist, versichert war, den Fehler und übermittelt den korrigierten Datensatz zusammen mit dem Lieferpseudonym an den Spitzenverband Bund der Krankenkassen.\n(5) Der Spitzenverband Bund der Krankenkassen generiert für jeden Einzeldatensatz eine Arbeitsnummer, von der keine Rückschlüsse auf das Lieferpseudonym nach § 303b Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch und das periodenübergreifende Pseudonym nach § 303c Absatz 1 des Fünften Buches Sozialgesetzbuch gezogen werden können.\n(6) Der Spitzenverband Bund der Krankenkassen übermittelt die nach den Absätzen 1 bis 4 geprüften und korrigierten Daten nach der Pseudonymisierung der Angaben zu den Leistungserbringern nach § 5 Absatz 1 an das Forschungsdatenzentrum. Er übermittelt die Daten nach Satz 1 spätestens 14 Wochen nach Ende des jeweiligen Berichtsquartals. Der Spitzenverband Bund der Krankenkassen informiert das Forschungsdatenzentrum zeitnah nach der Übermittlung der Daten über die vorgenommenen Prüfschritte und über identifizierte fehlende und fehlerhafte Datenfelder. Das Nähere zum Umfang und zur Gestaltung der Information vereinbaren das Forschungsdatenzentrum und der Spitzenverband Bund der Krankenkassen.\n(+++ § 4 Abs. 5: Zur Geltung vgl. § 10 Abs. 2 +++)"}