{"id":"5","heading":"Verfahren der Pseudonymisierung","text":"(1) Für die Pseudonymisierung der Angaben zu den Leistungserbringern nach § 303b Absatz 3 Satz 2 des Fünften Buches Sozialgesetzbuches wählt der Spitzenverband Bund der Krankenkassen ein Verfahren nach dem Stand der Technik, bei dem die den Leistungserbringer identifizierenden Ziffern der Betriebsstättennummer, der lebenslangen Arztnummer und des Institutionskennzeichens durch jeweils ein jahresübergreifendes Pseudonym ersetzt werden. Die aus den übrigen Ziffern ableitbaren Informationen zu den jeweiligen Leistungserbringern sind im Datensatz gesondert aufzuführen. Dies betrifft bei der Betriebsstättennummer die regionale Zuordnung in Form des Landes- oder Bezirksstellenschlüssels der Kassenärztlichen Vereinigung und die Kennzeichnung besonderer Versorgungsbereiche, bei der lebenslangen Arztnummer die Facharztbezeichnung und beim Institutskennzeichen die Art der Einrichtung oder die Personengruppe sowie die regionale Zuordnung durch Kennzeichnung des Bundeslandes. Das Verfahren der Pseudonymisierung ist regelmäßig auf die Einhaltung des Standes der Technik zu überprüfen.\n(2) Die Erzeugung des Lieferpseudonyms und des daraus abgeleiteten periodenübergreifenden Pseudonyms nach § 303c Absatz 1 des Fünften Buches Sozialgesetzbuch erfolgen nach schlüsselabhängigen Verfahren, die sicherstellen, dass jeder versicherten Person bundesweit eindeutig und unabhängig von ihrer Kassenzugehörigkeit jeweils dasselbe periodenübergreifende Pseudonym zugeordnet wird und dass die Daten jeder versicherten Person für alle Leistungsbereiche über die im Forschungsdatenzentrum vorliegenden Berichtszeiträume hinweg verknüpfbar bleiben. Das anzuwendende Verfahren zur Erzeugung und Überführung der Pseudonyme bestimmt die Vertrauensstelle im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit.\n(+++ § 5 Abs. 2: Zur Geltung vgl. § 10 Abs. 2 +++)"}