{"id":"8","heading":"Widerspruch gegen die Datenübermittlung","text":"(1) Versicherte können gemäß § 363 Absatz 5 des Fünften Buches Sozialgesetzbuch der Übermittlung von Daten aus ihrer elektronischen Patientenakte nach § 7 jederzeit widersprechen. Sie können den Widerspruch nach Satz 1 gegenüber der Ombudsstelle nach § 342a des Fünften Buches Sozialgesetzbuch oder über die Benutzeroberfläche eines geeigneten Endgeräts erklären.\n(2) Versicherte können entweder\n(3) Im Fall der Erklärung eines Gesamtwiderspruchs, werden keine weiteren Daten aus der elektronischen Patientenakte des betroffenen Versicherten mehr an das Forschungsdatenzentrum übermittelt. Die nach § 341 Absatz 4 Satz 1 des Fünften Buches Sozialgesetzbuch für die elektronische Patientenakte Verantwortlichen stellen sicher, dass eine Datenübermittlung nach § 10 unterbleibt, solange ein Gesamtwiderspruch vorliegt. Entsprechend dem Verfahren zur Datenübermittlung nach § 10 übermitteln die für die elektronische Patientenakte Verantwortlichen die Information über den Gesamtwiderspruch an das Forschungsdatenzentrum und das Forschungsdatenzentrum löscht die Daten, die ihm bereits aus der elektronischen Patientenakte der den Gesamtwiderspruch erklärenden versicherten Person übermittelt wurden. Abweichend von Satz 3 löscht das Forschungsdatenzentrum die von § 363 Absatz 6 Satz 3 des Fünften Buches Sozialgesetzbuch erfassten Daten erst nach Abschluss der Datenbereitstellung für ein konkretes Forschungsvorhaben aus der sicheren Verarbeitungsumgebung nach § 20 Absatz 1 Satz 2 Nummer 2.\n(4) Im Fall der Erklärung eines Teilwiderspruchs übermitteln die für die elektronische Patientenakte Verantwortlichen dem Forschungsdatenzentrum entsprechend dem Verfahren zur Datenübermittlung nach § 10 die Information, zu welchen Zwecken einer Weiterverarbeitung von Daten aus der elektronischen Patientenakte widersprochen wurde. Das Forschungsdatenzentrum ordnet diese Information mithilfe des periodenübergreifenden Pseudonyms zu und berücksichtigt den Widerspruch im Rahmen der Datenbereitstellung nach § 20.\n(5) Informationen über Art und Umfang eines eingelegten Widerspruchs werden im Datencockpit nach § 13 Absatz 1 protokolliert.\n(6) Widersprechen Versicherte gemäß § 344 Absatz 3 des Fünften Buches Sozialgesetzbuch einer bereitgestellten elektronischen Patientenakte, gilt dies als Erklärung eines Gesamtwiderspruchs nach Absatz 3.\n(7) Der Spitzenverband Bund der Krankenkassen regelt das Nähere zur Form der Einlegung und zur Behandlung von Widersprüchen bei den Ombudsstellen in einer Verfahrensordnung."}