{"id":"3","heading":"Trennungsgeld beim auswärtigen Verbleiben","text":"(1) Ein Berechtigter, der nicht täglich zum Wohnort zurückkehrt und dem die tägliche Rückkehr nicht zuzumuten oder aus dienstlichen Gründen nicht gestattet ist, erhält für die ersten 14 Tage nach beendeter Dienstantrittsreise als Trennungsgeld die gleiche Vergütung wie bei Dienstreisen (Trennungsreisegeld). Die tägliche Rückkehr zum Wohnort ist in der Regel nicht zuzumuten, wenn beim Benutzen regelmäßig verkehrender Beförderungsmittel die Abwesenheit von der Wohnung mehr als 12 Stunden oder die benötigte Zeit für das Zurücklegen der Strecke zwischen Wohnung und Dienststätte und zurück mehr als 3 Stunden beträgt. Ändert sich vorübergehend der Beschäftigungsort auf Grund einer Maßnahme nach § 1 Abs. 2 oder für volle Kalendertage der Abwesenheit wegen einer Dienstreise für längstens drei Monate, wird bei Rückkehr nach Beendigung der Maßnahme oder Dienstreise Trennungsreisegeld gewährt, soweit der Anspruchszeitraum nach Satz 1 noch nicht ausgeschöpft war.\n(2) Vom 15. Tag, im Falle des § 2 Abs. 3 vom Tag nach Beendigung des Umzuges an wird unter der Voraussetzung, daß eine Wohnung oder Unterkunft am bisherigen Wohnort beibehalten wird, als Trennungsgeld Trennungstagegeld und Trennungsübernachtungsgeld nach Maßgabe des § 8 des Bundesreisekostengesetzes gewährt. Ist Umzugskostenvergütung nicht zugesagt, wird vom 15. Tage an Trennungsgeld nach Maßgabe des § 8 des Bundesreisekostengesetzes auch gewährt, solange nach dem Umzug eine Wohnung oder Unterkunft außerhalb des neuen Dienstortes einschließlich des Einzugsgebietes (§ 3 Abs. 1 Nr. 1 Buchstabe c des Bundesumzugskostengesetzes) weiter besteht und mehrere Haushalte geführt werden; § 7 Abs. 2 ist zu beachten. § 6 Absatz 2 und § 7 Absatz 2 des Bundesreisekostengesetzes gelten entsprechend.\n(3) Notwendige Fahrtkosten zwischen der außerhalb des Dienstortes bereitgestellten Unterkunft und der Dienststätte werden in entsprechender Anwendung des § 5 Absatz 4 erstattet."}