{"id":"4","heading":"Sonderbestimmungen beim auswärtigen Verbleiben","text":"(1) Das Tagegeld des Trennungsreisegeldes und das Trennungstagegeld werden für volle Kalendertage\n(2) Auf das Tagegeld des Trennungsreisegeldes ist die für eine Dienstreise oder einen Dienstgang von weniger als 24 Stunden Dauer zustehende Reisekostenvergütung für Verpflegungsmehraufwand anzurechnen.\n(3) Das Übernachtungsgeld des Trennungsreisegeldes und das Trennungsübernachtungsgeld werden bei einer Änderung des Dienstortes auf Grund einer Maßnahme nach § 1 Abs. 2 und in den Fällen des Absatzes 1 weitergewährt, solange die Aufgabe einer entgeltlichen Unterkunft nicht zumutbar oder wegen der mietvertraglichen Bindung nicht möglich ist.\n(4) Wird der Dienstort in den Fällen des Absatzes 1 Nr. 3 oder auf Grund einer Erkrankung verlassen, werden die Fahrauslagen bis zur Höhe der Kosten für die Fahrt zum Wohnort und zurück wie bei einer Dienstreise erstattet. Nach Rückkehr steht dem Berechtigten kein Trennungsreisegeld zu, wenn die Unterkunft wieder in Anspruch genommen werden kann, für die das Trennungsgeld nach Absatz 3 bis zur Rückkehr gewährt wird.\n(5) Berechtigte, denen erfahrungsgemäß geringere Aufwendungen für Verpflegung als allgemein entstehen, erhalten nach näherer Bestimmung der obersten Dienstbehörde oder der von ihr ermächtigten nachgeordneten Behörde entsprechend den notwendigen Mehrauslagen ein ermäßigtes Trennungsgeld.\n(6) Ändert sich der neue Dienstort auf Grund einer Maßnahme nach § 1 Abs. 2 für längstens drei Monate, werden nachgewiesene notwendige Kosten für das Beibehalten der Unterkunft erstattet. Bei tatsächlicher oder zumutbarer täglicher Rückkehr wird neben dem Trennungsgeld nach § 3 eine Entschädigung nach § 6 Abs. 1, 3 und 4 gewährt.\n(7) Bei Elternzeit und bei Freistellungen nach dem Pflegezeitgesetz werden die nachgewiesenen notwendigen Kosten für das Beibehalten der Unterkunft für längstens drei Monate erstattet.\n(8) Wird nach einem Umzug mit Zusage der Umzugskostenvergütung kein Trennungsgeld für die bisherige Unterkunft mehr gewährt, werden die notwendigen Auslagen für diese Unterkunft längstens bis zu dem Zeitpunkt erstattet, zu dem das Mietverhältnis frühestens gelöst werden kann."}