{"id":"20","heading":"Anwendungsvorschrift","text":"(1) § 1 Absatz 3 in der am 19. Dezember 2006 geltenden Fassung ist in Fällen, in denen eine Entscheidung über den Anspruch auf Kindergeld für Monate in dem Zeitraum zwischen dem 1. Januar 1994 und dem 18. Dezember 2006 noch nicht bestandskräftig geworden ist, anzuwenden, wenn dies für den Antragsteller günstiger ist. In diesem Fall werden die Aufenthaltsgenehmigungen nach dem Ausländergesetz den Aufenthaltstiteln nach dem Aufenthaltsgesetz entsprechend den Fortgeltungsregelungen in § 101 des Aufenthaltsgesetzes gleichgestellt.\n(2) (weggefallen)\n(3) Abweichend von § 6a Absatz 2 beträgt für die Zeit vom 1. Juli 2019 bis zum 31. Dezember 2020 der monatliche Höchstbetrag des Kinderzuschlags für jedes zu berücksichtigende Kind 185 Euro.\n(3a) Abweichend von § 6a Absatz 2 beträgt der monatliche Höchstbetrag des Kinderzuschlags im Kalenderjahr 2023 für jedes zu berücksichtigende Kind 250 Euro.\n(4) Wird einer Person Kinderzuschlag für einen nach dem 30. Juni 2019 und vor dem 1. Juli 2021 beginnenden Bewilligungszeitraum bewilligt und wird ihr der Verwaltungsakt erst nach Ablauf des ersten Monats des Bewilligungszeitraums bekannt gegeben, endet dieser Bewilligungszeitraum abweichend von § 6a Absatz 7 Satz 1 am Ende des fünften Monats nach dem Monat der Bekanntgabe des Verwaltungsaktes.\n(5) Abweichend von § 6a Absatz 7 Satz 1 wird in Fällen, in denen der höchstmögliche Gesamtkinderzuschlag bezogen wird und der sechsmonatige Bewilligungszeitraum in der Zeit vom 1. April 2020 bis zum 30. September 2020 endet, der Bewilligungszeitraum von Amts wegen einmalig um weitere sechs Monate verlängert. Satz 1 gilt entsprechend, wenn der ursprüngliche Bewilligungszeitraum in Anwendung des § 20 Absatz 4 mehr als sechs Monate umfasst.\n(6) Abweichend von § 6a Absatz 8 Satz 1 ist für Anträge, die in der Zeit vom 1. April 2020 bis zum 30. September 2020 eingehen, bei der Ermittlung des monatlich zu berücksichtigenden Einkommens der Eltern nur das Einkommen aus dem letzten Monat vor Beginn des Bewilligungszeitraums maßgeblich. In diesen Fällen wird abweichend von § 6a Absatz 3 Satz 1 und Absatz 5 Satz 1 Vermögen nach § 12 des Zweiten Buches Sozialgesetzbuch nicht berücksichtigt. Satz 2 gilt nicht, wenn das Vermögen erheblich ist; es wird vermutet, dass kein erhebliches Vermögen vorhanden ist, wenn die Antragstellerin oder der Antragsteller dies im Antrag erklärt.\n(6a) Abweichend von § 6a Absatz 3 Satz 1 und Absatz 5 Satz 1 wird für Bewilligungszeiträume, die in der Zeit vom 1. Oktober 2020 bis 31. März 2022 beginnen, Vermögen nach § 12 des Zweiten Buches Sozialgesetzbuch nicht berücksichtigt. Satz 1 gilt nicht, wenn das Vermögen erheblich ist; es wird vermutet, dass kein erhebliches Vermögen vorhanden ist, wenn die Antragstellerin oder der Antragsteller dies im Antrag erklärt. Macht die Bundesregierung von ihrer Verordnungsermächtigung nach § 67 Absatz 5 des Zweiten Buches Sozialgesetzbuch Gebrauch und verlängert den in § 67 Absatz 1 des Zweiten Buches Sozialgesetzbuch genannten Zeitraum, ändert sich das in Satz 1 genannte Datum, bis zu dem die Regelung Anwendung findet, entsprechend.\n(7) In Fällen, in denen der Bewilligungszeitraum vor dem 1. April 2020 begonnen hat, kann im April oder Mai 2020 einmalig während des laufenden Bewilligungszeitraums ein Antrag auf Überprüfung gestellt werden. Bei der Überprüfung ist abweichend von § 6a Absatz 8 Satz 1 als monatlich zu berücksichtigendes Einkommen der Eltern nur das Einkommen aus dem Monat vor dem Überprüfungsantrag zugrunde zu legen. Im Übrigen sind die bereits für den laufenden Bewilligungszeitraum nach Absatz 8 ermittelten tatsächlichen und rechtlichen Verhältnisse zugrunde zu legen. Die Voraussetzung nach § 6a Absatz 1 Nummer 3, dass bei Bezug des Kinderzuschlags keine Hilfebedürftigkeit besteht, ist nicht anzuwenden. Ergibt die Überprüfung einen höheren Kinderzuschlag, wird für die restlichen Monate des Bewilligungszeitraums Kinderzuschlag in der neuen Höhe bewilligt; anderenfalls ist der Antrag abzulehnen. Ist ein Bewilligungsbescheid für einen Bewilligungszeitraum, der vor dem 1. April 2020 beginnt, noch nicht ergangen, gelten die Sätze 1 bis 5 entsprechend. In den Fällen nach den Sätzen 1 bis 6 ist die Verlängerungsregelung nach Absatz 5 nicht anzuwenden.\n(7a) (weggefallen)\n(8) § 1 Absatz 2 Satz 3 und § 2 Absatz 2 und 3 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) ist für Kinder, die im Kalenderjahr 2006 das 24. Lebensjahr vollendeten, mit der Maßgabe anzuwenden, dass jeweils an die Stelle der Angabe \"25. Lebensjahres\" die Angabe \"26. Lebensjahres\" und an die Stelle der Angabe \"25. Lebensjahr\" die Angabe \"26. Lebensjahr\" tritt; für Kinder, die im Kalenderjahr 2006 das 25. oder 26. Lebensjahr vollendeten, sind § 1 Absatz 2 Satz 3 und § 2 Absatz 2 und 3 weiterhin in der bis zum 31. Dezember 2006 geltenden Fassung anzuwenden. § 1 Absatz 2 Satz 3 und § 2 Absatz 2 und 3 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) sind erstmals für Kinder anzuwenden, die im Kalenderjahr 2007 wegen einer vor Vollendung des 25. Lebensjahres eingetretenen körperlichen, geistigen oder seelischen Behinderung außerstande sind, sich selbst zu unterhalten; für Kinder, die wegen einer vor dem 1. Januar 2007 in der Zeit ab der Vollendung des 25. Lebensjahres und vor Vollendung des 27. Lebensjahres eingetretenen körperlichen, geistigen oder seelischen Behinderung außerstande sind, sich selbst zu unterhalten, ist § 2 Absatz 2 Satz 1 Nummer 3 weiterhin in der bis zum 31. Dezember 2006 geltenden Fassung anzuwenden. § 2 Absatz 3 Satz 1 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) ist für Kinder, die im Kalenderjahr 2006 das 24. Lebensjahr vollendeten, mit der Maßgabe anzuwenden, dass an die Stelle der Angabe \"über das 21. oder 25. Lebensjahr hinaus“ die Angabe \"über das 21. oder 26. Lebensjahr hinaus\" tritt; für Kinder, die im Kalenderjahr 2006 das 25., 26. oder 27. Lebensjahr vollendeten, ist § 2 Absatz 3 Satz 1 weiterhin in der bis zum 31. Dezember 2006 geltenden Fassung anzuwenden.\n(9) § 2 Absatz 2 Satz 1 Nummer 2 Buchstabe d in der am 31. Juli 2014 geltenden Fassung ist auf Freiwilligendienste im Sinne der Verordnung (EU) Nr. 1288/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 zur Einrichtung von „Erasmus+“, dem Programm der Union für allgemeine und berufliche Bildung, Jugend und Sport, und zur Aufhebung der Beschlüsse Nr. 1719/2006/EG, Nr. 1720/2006/EG und Nr. 1298/2008/EG (ABl. L 347 vom 20.12.2013, S. 50), die ab dem 1. Januar 2014 begonnen wurden, ab dem 1. Januar 2014 anzuwenden.\n(9a) § 2 Absatz 2 Satz 2 in der Fassung des Artikels 13 des Gesetzes vom 16. Juli 2009 (BGBl. I S. 1959) ist ab dem 1. Januar 2010 anzuwenden.\n(10) § 2 Absatz 2 Satz 4 in der Fassung des Artikels 2 Absatz 8 des Gesetzes vom 16. Mai 2008 (BGBl. I S. 842) ist erstmals ab dem 1. Januar 2009 anzuwenden.\n(11) § 2 Absatz 3 ist letztmals bis zum 31. Dezember 2018 anzuwenden; Voraussetzung ist in diesen Fällen, dass das Kind den Dienst oder die Tätigkeit vor dem 1. Juli 2011 angetreten hat.\n(12) § 6 Absatz 3 in der am 1. Januar 2018 geltenden Fassung ist auf Anträge anzuwenden, die nach dem 31. Dezember 2017 eingehen.\n(13) § 1 Absatz 3 Satz 1 Nummer 1 bis 4 in der Fassung des Artikels 34 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist für Entscheidungen anzuwenden, die Zeiträume betreffen, die nach dem letzten Tag des sechsten auf die Verkündung des Fachkräfteeinwanderungsgesetzes folgenden Kalendermonats beginnen. § 1 Absatz 3 Satz 1 Nummer 5 in der Fassung des Artikels 34 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist für Entscheidungen anzuwenden, die Zeiträume betreffen, die nach dem 31. Dezember 2019 beginnen. § 1 Absatz 3 Nummer 2 Buchstabe c in der Fassung des Artikels 5 Nummer 1 des Gesetzes vom 23. Mai 2022 (BGBl. I S. 760) ist für Entscheidungen anzuwenden, die Zeiträume betreffen, die nach dem 31. Mai 2022 beginnen. § 1 Absatz 3 Satz 1 Nummer 2 in der Fassung des Artikels 42 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist für Entscheidungen anzuwenden, die Zeiträume betreffen, die nach dem 31. Mai 2024 beginnen."}