{"id":"6a","heading":"Kinderzuschlag","text":"(1) Personen erhalten für in ihrem Haushalt lebende unverheiratete oder nicht verpartnerte Kinder, die noch nicht das 25. Lebensjahr vollendet haben, einen Kinderzuschlag, wenn\n(1a) Ein Anspruch auf Kinderzuschlag besteht abweichend von Absatz 1 Nummer 3, wenn\n(2) Der monatliche Höchstbetrag des Kinderzuschlags deckt zusammen mit dem für ein erstes Kind nach § 66 des Einkommensteuergesetzes zu zahlenden Kindergeld ein Zwölftel des steuerfrei zu stellenden sächlichen Existenzminimums eines Kindes für das jeweilige Kalenderjahr mit Ausnahme des Anteils für Bildung und Teilhabe. Steht dieses Existenzminimum eines Kindes zu Beginn eines Jahres nicht fest, ist insoweit der für das Jahr geltende Betrag für den Mindestunterhalt eines Kindes in der zweiten Altersstufe nach der Mindestunterhaltsverordnung maßgeblich. Als Höchstbetrag des Kinderzuschlags in dem jeweiligen Kalenderjahr gilt der Betrag, der sich zu Beginn des Jahres nach den Sätzen 1 und 2 ergibt, mindestens jedoch ein Betrag in Höhe des Vorjahres. Der Betrag nach Satz 3 erhöht sich um einen Sofortzuschlag in Höhe von 25 Euro.\n(3) Ausgehend vom Höchstbetrag mindert sich der jeweilige Kinderzuschlag, wenn das Kind nach den §§ 11 bis 12 des Zweiten Buches Sozialgesetzbuch zu berücksichtigendes Einkommen oder Vermögen hat. Bei der Berücksichtigung des Einkommens bleiben das Wohngeld, das Kindergeld und der Kinderzuschlag außer Betracht. Der Kinderzuschlag wird um 45 Prozent des zu berücksichtigenden Einkommens des Kindes monatlich gemindert. Ein Anspruch auf Zahlung des Kinderzuschlags für ein Kind besteht nicht, wenn zumutbare Anstrengungen unterlassen wurden, Ansprüche auf Einkommen des Kindes geltend zu machen. § 12 des Zweiten Buches Sozialgesetzbuch ist mit der Maßgabe anzuwenden, dass Vermögen nur berücksichtigt wird, wenn es erheblich ist. Ist das zu berücksichtigende Vermögen höher als der nach den Sätzen 1 bis 5 verbleibende monatliche Anspruch auf Kinderzuschlag, so dass es den Kinderzuschlag für den ersten Monat des Bewilligungszeitraums vollständig mindert, entfällt der Anspruch auf Kinderzuschlag. Ist das zu berücksichtigende Vermögen niedriger als der monatliche Anspruch auf Kinderzuschlag, ist der Kinderzuschlag im ersten Monat des Bewilligungszeitraums um einen Betrag in Höhe des zu berücksichtigenden Vermögens zu mindern und ab dem folgenden Monat Kinderzuschlag ohne Minderung wegen des Vermögens zu zahlen.\n(4) Die Summe der einzelnen Kinderzuschläge nach den Absätzen 2 und 3 bildet den Gesamtkinderzuschlag.\n(5) Der Gesamtkinderzuschlag wird in voller Höhe gewährt, wenn das nach den §§ 11 bis 11b des Zweiten Buches Sozialgesetzbuch mit Ausnahme des Wohngeldes und des Kinderzuschlags zu berücksichtigende Einkommen der Eltern einen Betrag in Höhe der bei der Berechnung des Bürgergeldes zu berücksichtigenden Bedarfe der Eltern (Gesamtbedarf der Eltern) nicht übersteigt und kein zu berücksichtigendes Vermögen der Eltern nach § 12 des Zweiten Buches Sozialgesetzbuch vorhanden ist. Als Einkommen oder Vermögen der Eltern gilt dabei dasjenige der Mitglieder der Bedarfsgemeinschaft mit Ausnahme des Einkommens oder Vermögens der in dem Haushalt lebenden Kinder. Absatz 3 Satz 5 gilt entsprechend. Zur Feststellung des Gesamtbedarfs der Eltern sind die Bedarfe für Unterkunft und Heizung in dem Verhältnis aufzuteilen, das sich aus den im 12. Bericht der Bundesregierung über die Höhe des Existenzminimums von Erwachsenen und Kindern festgestellten entsprechenden Bedarfen für Alleinstehende, Ehepaare, Lebenspartnerschaften und Kinder ergibt.\n(6) Der Gesamtkinderzuschlag wird um das zu berücksichtigende Einkommen der Eltern gemindert, soweit es deren Bedarf übersteigt. Wenn das zu berücksichtigende Einkommen der Eltern nicht nur aus Erwerbseinkünften besteht, ist davon auszugehen, dass die Überschreitung des Gesamtbedarfs der Eltern durch die Erwerbseinkünfte verursacht wird, wenn nicht die Summe der anderen Einkommensteile für sich genommen diesen maßgebenden Betrag übersteigt. Der Gesamtkinderzuschlag wird um 45 Prozent des Betrags, um den die monatlichen Erwerbseinkünfte den maßgebenden Betrag übersteigen, monatlich gemindert. Anderes Einkommen oder Vermögen der Eltern mindern den Gesamtkinderzuschlag in voller Höhe. Bei der Berücksichtigung des Vermögens gilt Absatz 3 Satz 6 und 7 entsprechend.\n(7) Über den Gesamtkinderzuschlag ist jeweils für sechs Monate zu entscheiden (Bewilligungszeitraum). Der Bewilligungszeitraum beginnt mit dem Monat, in dem der Antrag gestellt wird, jedoch frühestens nach Ende eines laufenden Bewilligungszeitraums. Änderungen in den tatsächlichen oder rechtlichen Verhältnissen während des laufenden Bewilligungszeitraums sind abweichend von § 48 des Zehnten Buches Sozialgesetzbuch nicht zu berücksichtigen, es sei denn, die Zusammensetzung der Bedarfsgemeinschaft oder der Höchstbetrag des Kinderzuschlags ändert sich. Wird ein neuer Antrag gestellt, unverzüglich nachdem der Verwaltungsakt nach § 48 des Zehnten Buches Sozialgesetzbuch wegen einer Änderung der Bedarfsgemeinschaft aufgehoben worden ist, so beginnt ein neuer Bewilligungszeitraum unmittelbar nach dem Monat, in dem sich die Bedarfsgemeinschaft geändert hat.\n(8) Für die Ermittlung des monatlich zu berücksichtigenden Einkommens ist der Durchschnitt des Einkommens aus den sechs Monaten vor Beginn des Bewilligungszeitraums maßgeblich. Bei Personen, die den selbst genutzten Wohnraum mieten, sind als monatliche Bedarfe für Unterkunft und Heizung die laufenden Bedarfe für den ersten Monat des Bewilligungszeitraums zugrunde zu legen. Bei Personen, die an dem selbst genutzten Wohnraum Eigentum haben, sind als monatliche Bedarfe für Unterkunft und Heizung die Bedarfe aus den durchschnittlichen Monatswerten des Kalenderjahres vor Beginn des Bewilligungszeitraums zugrunde zu legen. Liegen die entsprechenden Monatswerte für den Wohnraum nicht vor, soll abweichend von Satz 3 ein Durchschnitt aus den letzten vorliegenden Monatswerten für den Wohnraum zugrunde gelegt werden, nicht jedoch aus mehr als zwölf Monatswerten. Im Übrigen sind die tatsächlichen und rechtlichen Verhältnisse zu Beginn des Bewilligungszeitraums maßgeblich."}