{"id":"16","heading":"Offenlegung","text":"(1) Unbeschadet der Offenlegungspflichten gemäß Artikel 450 der Verordnung (EU) Nr. 575/2013 haben bedeutende Institute gemäß § 1 Absatz 3c des Kreditwesengesetzes, unterteilt nach den jeweiligen Geschäftsbereichen des Instituts, folgende Informationen offenzulegen:\n(2) Unbeschadet der Offenlegungspflichten gemäß Artikel 450 der Verordnung (EU) Nr. 575/2013 haben Institute, die weder bedeutende Institute gemäß § 1 Absatz 3c des Kreditwesengesetzes sind noch in den Anwendungsbereich von Artikel 433b Absatz 2 der Verordnung (EU) Nr. 575/2013 fallen, den Gesamtbetrag aller Vergütungen, unterteilt in fixe und variable Vergütung, sowie die Anzahl der Begünstigten der variablen Vergütung offenzulegen.\n(3) Die Institute haben unter Wahrung der in Absatz 4 genannten Grundsätze die in Absatz 1 genannten Informationen so detailliert darzustellen, dass die inhaltliche Übereinstimmung der Vergütungssysteme mit den Anforderungen dieser Verordnung nachvollziehbar ist. Auf die etwaige Einbindung externer Berater und Interessengruppen bei der Ausgestaltung der Vergütungssysteme ist einzugehen.\n(4) Die Informationen gemäß Absatz 1 sind zusammen mit den Angaben gemäß Artikel 450 der Verordnung (EU) Nr. 575/2013 in deutscher Sprache sowie in verständlicher und transparenter Form offenzulegen. Institute, die eine Webseite betreiben, haben die Informationen gemäß Absatz 1 in jedem Fall dort offenzulegen. Die quantitativen Informationen sind in tabellarischer und, sofern dies zum besseren Verständnis erforderlich ist, auch in grafischer Form darzustellen. Wie detailliert die Informationen offenzulegen sind, ist abhängig von der Größe und der Vergütungsstruktur des Instituts sowie von Art, Umfang, Risikogehalt und Internationalität seiner Geschäftsaktivitäten. Bei der Offenlegung der Informationen gemäß Absatz 1 können die in Artikel 432 der Verordnung (EU) Nr. 575/2013 genannten Grundsätze zur Wesentlichkeit der Informationen, zum Schutz von Geschäftsgeheimnissen und zur Wahrung der Vertraulichkeit entsprechend angewendet werden.\n(5) Absatz 2 gilt nicht für nachgeordnete Unternehmen, deren übergeordnetes Unternehmen"}