{"id":"18","heading":"Anforderungen an Vergütungssysteme von Risikoträgern und Risikoträgerinnen in bedeutenden Instituten; Risikoausrichtung der Vergütungssysteme","text":"(1) Vergütungssysteme für Risikoträger und Risikoträgerinnen bedeutender Institute gemäß § 1 Absatz 3c des Kreditwesengesetzes müssen zusätzlich den besonderen Anforderungen der Absätze 3 bis 5 und der §§ 19 bis 22 entsprechen. Vergütungssysteme für Risikoträger und Risikoträgerinnen der in § 1 Absatz 3 Satz 2 genannten Institute müssen den gleichen besonderen Anforderungen wie die Institute nach Satz 1 entsprechen, mit Ausnahme der Anforderungen des § 19 Absatz 1 Satz 3 und 4 und des § 20 Absatz 2. Die §§ 20 und 22 sind dabei jeweils nicht auf die für ein Geschäftsjahr ermittelte variable Vergütung eines Risikoträgers oder einer Risikoträgerin anzuwenden, sofern diese nicht mehr als 50 000 Euro beträgt und nicht mehr als ein Drittel der Gesamtjahresvergütung des Risikoträgers oder der Risikoträgerin ausmacht.\n(2) (weggefallen)\n(3) Die variable Vergütung ist an den eingegangenen gegenwärtigen und zukünftigen Risiken auszurichten, wobei sicherzustellen ist, dass Anreize, Risiken einzugehen durch Anreize zur Risikosteuerung ausgeglichen werden. Dies umfasst sowohl die Ex-ante-Risikoadjustierung bei der Ermittlung der variablen Vergütung gemäß § 19 als auch die Ex-post-Risikoadjustierung bei der Auszahlung der variablen Vergütung gemäß § 20 und die Auszahlung von zusätzlichen Leistungen zur Altersversorgung gemäß § 22.\n(4) Das Institut muss den Zeitrahmen der Risiko- und Erfolgsmessung über mehrere Jahre anlegen und an seinem Geschäftszyklus ausrichten. Bei der Festlegung des Bemessungszeitraums gemäß § 19 und des Zurückbehaltungszeitraums gemäß § 20 Absatz 1 und 2 und § 22 Absatz 1 Satz 1 sowie der Sperrfrist gemäß § 20 Absatz 5 muss das Institut seine Geschäftstätigkeit und die Stellung des jeweiligen Risikoträgers oder der jeweiligen Risikoträgerin angemessen berücksichtigen.\n(5) Negative Abweichungen des Erfolgsbeitrags des Risikoträgers oder der Risikoträgerin, des Erfolgsbeitrags seiner oder ihrer Organisationseinheit oder des Gesamterfolgs des Instituts oder der Gruppe von den vereinbarten Zielen müssen die Höhe der variablen Vergütung verringern und auch zum vollständigen Verlust derselben führen können. Dies gilt auf Basis einer periodengerechten Zuordnung der negativen Abweichung zu einem Bemessungszeitraum sowohl für § 19 als auch für die §§ 20 und 22 Absatz 1. Der vollständige Verlust einer variablen Vergütung muss in jedem Fall eintreten, wenn der Risikoträger oder die Risikoträgerin\n(+++ § 18: Zur erstmaligen Anwendung vgl. § 28 Abs. 1 +++)"}