{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Vergütung im Sinne dieser Verordnung sind\n(2) Vergütungssysteme im Sinne dieser Verordnung sind die institutsinternen Regelungen zur Vergütung sowie deren tatsächliche Umsetzung und Anwendung durch das Institut.\n(3) Variable Vergütung im Sinne dieser Verordnung ist der Teil der Vergütung, der nicht fix gemäß Absatz 6 ist. Ist eine eindeutige Zuordnung eines Vergütungsbestandteils zur fixen Vergütung gemäß Absatz 6 nicht möglich, gilt dieser Bestandteil als variable Vergütung.\n(4) Zusätzliche Leistungen zur Altersversorgung im Sinne dieser Verordnung sind die Teile der variablen Vergütung, deren Gewährung einem Mitarbeiter oder einer Mitarbeiterin vom Institut nach dessen Ermessen als Altersversorgung zugesagt werden.\n(5) Abfindungen sind Vergütungen, die ein Mitarbeiter oder eine Mitarbeiterin im Zusammenhang mit der vorzeitigen Beendigung des Arbeits-, Geschäftsbesorgungs- oder Dienstverhältnisses erhält.\n(6) Fixe Vergütung im Sinne dieser Verordnung ist der Teil der Vergütung,\n(7) Mitarbeiter und Mitarbeiterinnen im Sinne dieser Verordnung sind alle Arbeitnehmer des Instituts gemäß § 5 Absatz 1 des Arbeitsgerichtsgesetzes sowie alle natürlichen Personen,\n(8) Risikoträger und Risikoträgerinnen im Sinne dieser Verordnung sind solche gemäß § 1 Absatz 21 sowie § 25a Absatz 5b Satz 1 und 2 des Kreditwesengesetzes. Gruppen-Risikoträger und Gruppen-Risikoträgerinnen sind Mitarbeiter und Mitarbeiterinnen, deren berufliche Tätigkeit sich wesentlich auf das Gesamtrisikoprofil einer Gruppe gemäß Absatz 12 auswirkt.\n(9) Vergütungsparameter im Sinne dieser Verordnung sind die quantitativen und qualitativen Bestimmungsfaktoren, anhand derer die Leistung und der Erfolg eines Mitarbeiters oder einer Mitarbeiterin oder einer Organisationseinheit oder der Gesamterfolg eines Instituts oder einer Gruppe gemessen werden.\n(10) Erfolgsbeiträge im Sinne dieser Verordnung sind die auf der Grundlage von Vergütungsparametern ermittelten tatsächlichen Leistungen und Erfolge eines Mitarbeiters oder einer Mitarbeiterin oder einer Organisationseinheit oder der Gesamterfolg eines Instituts oder einer Gruppe, die in die Ermittlung der Höhe der variablen Vergütungsbestandteile einfließen. Erfolgsbeiträge können auch negativ sein.\n(11) Kontrolleinheiten im Sinne dieser Verordnung sind diejenigen Organisationseinheiten unterhalb der Geschäftsleitung, die die geschäftsinitiierenden Organisationseinheiten, insbesondere die Bereiche Markt gemäß § 25c Absatz 4a Nummer 3 Buchstabe b des Kreditwesengesetzes und Handel, überwachen. Hierzu zählen die Bereiche Marktfolge gemäß § 25c Absatz 4a Nummer 3 Buchstabe b des Kreditwesengesetzes und Risikocontrolling. Weitere Kontrolleinheiten im Sinne dieser Verordnung sind die Einheiten mit Compliance-Funktion und die Interne Revision.\n(12) Gruppen, übergeordnete Unternehmen und nachgeordnete Unternehmen im Sinne dieser Verordnung sind solche gemäß § 10a Absatz 1 und 2 des Kreditwesengesetzes."}