{"id":"23","heading":"Vergütungsbeauftragte in bedeutenden Instituten","text":"(1) Bedeutende Institute haben eine angemessene, dauerhafte und wirksame Kontrolle der Vergütung der Mitarbeiter und Mitarbeiterinnen sicherzustellen. Hierfür hat die Geschäftsleitung nach Anhörung des Verwaltungs- oder Aufsichtsorgans einen Vergütungsbeauftragten oder eine Vergütungsbeauftragte zu bestellen. Vergütungsbeauftragte müssen die für ihre Tätigkeit erforderlichen Kenntnisse und Erfahrungen besitzen, insbesondere im Bereich der Vergütungssysteme und des Risikocontrollings. Zum Erhalt der zur Erfüllung ihrer Aufgaben erforderlichen Fachkunde sind Vergütungsbeauftragten die Teilnahme an Fort- und Weiterbildungsveranstaltungen zu ermöglichen und deren Kosten vom Institut zu übernehmen.\n(2) Vergütungsbeauftragte werden für einen Zeitraum von mindestens 24 Monaten bestellt. Sie dürfen wegen der Erfüllung ihrer Aufgaben nicht benachteiligt werden. Ist gemäß Absatz 1 Satz 2 ein Vergütungsbeauftragter oder eine Vergütungsbeauftragte bestellt, so ist die Kündigung seines oder ihres Arbeitsverhältnisses während der Bestellung unzulässig, es sei denn, es liegen Tatsachen vor, die die verantwortliche Stelle zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen. Nach der Abberufung als Vergütungsbeauftragter oder Vergütungsbeauftragte ist die Kündigung innerhalb eines Jahres nach der Beendigung der Bestellung unzulässig, es sei denn, die verantwortliche Stelle ist zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigt.\n(3) Soll ein neuer Vergütungsbeauftragter oder eine neue Vergütungsbeauftragte bestellt werden, ist das Verwaltungs- oder Aufsichtsorgan rechtzeitig vorher zu informieren und anzuhören.\n(4) Vergütungsbeauftragter oder Vergütungsbeauftragte dürfen nicht sein:\n(5) Vergütungsbeauftragte sind aufbauorganisatorisch auf einer ausreichend hohen Führungsebene unterhalb der Geschäftsleitung anzusiedeln.\n(6) Für Vergütungsbeauftragte ist ein hinreichend qualifizierter Vertreter oder eine hinreichend qualifizierte Vertreterin zu bestimmen, auf den oder die die Regelungen der Absätze 1 bis 5 und der §§ 24 und 25 entsprechend anzuwenden sind."}