{"id":"24","heading":"Aufgaben der Vergütungsbeauftragten","text":"(1) Vergütungsbeauftragte haben die Angemessenheit der Vergütungssysteme der Mitarbeiter und Mitarbeiterinnen, die keine Geschäftsleiter oder Geschäftsleiterinnen sind, nach Maßgabe dieser Verordnung, des § 25a Absatz 1 Satz 3 Nummer 6 und Absatz 5 des Kreditwesengesetzes, die Risikoträgerermittlung nach § 25a Absatz 5b des Kreditwesengesetzes sowie die Offenlegung nach § 16 und nach Artikel 450 der Verordnung (EU) Nr. 575/2013 ständig zu überwachen. Zu diesem Zweck sind sie mit den zur wirksamen Ausübung ihrer Tätigkeit erforderlichen Befugnissen auszustatten sowie in die laufenden Prozesse der Vergütungssysteme einzubinden. Dies gilt sowohl für die konzeptionelle Neu- und Weiterentwicklung als auch für die laufende Anwendung der Vergütungssysteme. In einem übergeordneten Unternehmen gilt dies darüber hinaus auch für die Regelungen zur gruppenweiten Vergütungsstrategie. Die Vergütungsbeauftragten sind verpflichtet, sich mit dem oder der Vorsitzenden des Vergütungskontrollausschusses oder, falls kein Vergütungskontrollausschuss eingerichtet wurde, mit dem oder der Vorsitzenden des Verwaltungs- oder Aufsichtsorgans eng abzustimmen.\n(2) Vergütungsbeauftragte haben zudem das Verwaltungs- oder Aufsichtsorgan und dessen Vergütungskontrollausschuss bei deren Überwachungs- und Ausgestaltungsaufgaben hinsichtlich aller Vergütungssysteme zu unterstützen. Sie sind verpflichtet, dem oder der Vorsitzenden des Vergütungskontrollausschusses oder, falls kein Vergütungskontrollausschuss eingerichtet wurde, dem oder der Vorsitzenden des Aufsichts- oder Verwaltungsorgans Auskunft zu erteilen.\n(3) Vergütungsbeauftragte haben mindestens einmal jährlich einen Bericht über die Angemessenheit der Ausgestaltung der Vergütungssysteme der Mitarbeiter und Mitarbeiterinnen, die keine Geschäftsleiter und Geschäftsleiterinnen sind, (Vergütungskontrollbericht) zu verfassen und diesen gleichzeitig der Geschäftsleitung, dem Verwaltungs- oder Aufsichtsorgan und dem Vergütungskontrollausschuss, sofern ein solcher eingerichtet ist, vorzulegen. Das Verwaltungs- oder Aufsichtsorgan oder der Vergütungskontrollausschuss bestimmt unbeschadet des Satzes 1 über den Turnus für die Erstellung des Vergütungskontrollberichtes. Soweit erforderlich, haben Vergütungsbeauftragte auch anlassbezogen Bericht zu erstatten."}