{"id":"27","heading":"Gruppenweite Regelung der Vergütung","text":"(1) Das übergeordnete Unternehmen einer Gruppe hat eine gruppenweite Vergütungsstrategie festzulegen, welche die Grundsätze für angemessene, transparente, geschlechtsneutrale und auf eine nachhaltige Entwicklung der Gruppe ausgerichtete Vergütungssysteme vorgibt. Die gruppenweite Vergütungsstrategie hat die Anforderungen des § 25a Absatz 5 des Kreditwesengesetzes und der §§ 4 bis 13 dieser Verordnung in Bezug auf alle Mitarbeiter und Mitarbeiterinnen der gruppenangehörigen Unternehmen umzusetzen, wobei in nachgeordneten Unternehmen sowohl § 1 dieser Verordnung als auch § 2 Absatz 7 bis 8b, 9a, 9e, 9g und 9h des Kreditwesengesetzes vorbehaltlich der Regelungen in den Absätzen 2 und 4 entsprechend gelten. Das übergeordnete Unternehmen hat die Offenlegungsanforderungen gemäß § 16 auf konsolidierter Ebene zu erfüllen. Unterliegt ein nachgeordnetes Unternehmen mit Sitz im Ausland nach der dortigen Rechtsordnung strengeren Anforderungen als im Inland, hat das übergeordnete Unternehmen dies bei der Festlegung der gruppenweiten Vergütungsstrategie zu berücksichtigen und darauf hinzuwirken, dass das nachgeordnete Unternehmen die strengeren Anforderungen einhält.\n(2) Ist das übergeordnete Unternehmen bedeutend gemäß § 1 Absatz 3c des Kreditwesengesetzes, hat es auf Grundlage einer gruppenweiten Risikoanalyse in entsprechender Anwendung des § 25a Absatz 5b des Kreditwesengesetzes die Gruppen-Risikoträger und Gruppen-Risikoträgerinnen zu ermitteln. Bei der Festlegung der gruppenweiten Vergütungsstrategie gemäß Absatz 1 hat es zusätzlich zu den Anforderungen gemäß Absatz 1 in Bezug auf die Gruppen-Risikoträger und Gruppen-Risikoträgerinnen die Anforderungen des § 25a Absatz 5 des Kreditwesengesetzes sowie die Anforderungen gemäß § 18 Absatz 1 und 3 bis 5 und der §§ 19 bis 22 in Bezug auf die Gruppen-Risikoträger und Gruppen-Risikoträgerinnen umzusetzen. Institute gemäß § 1 Absatz 3 Satz 2 haben die Gruppen-Risikoträger und Gruppen-Risikoträgerinnen gemäß § 25a Absatz 5b Satz 1 des Kreditwesengesetzes zu ermitteln und die Anforderungen gemäß den Sätzen 1 und 2, mit Ausnahme von § 19 Absatz 1 Satz 3 und 4 sowie § 20 Absatz 2, zu erfüllen.\n(3) Die Anforderungen gemäß Absatz 1 Satz 2 sowie Absatz 2 sind nicht auf folgende nachgeordnete Unternehmen anzuwenden:\n(4) Abweichend von Absatz 3 ist hinsichtlich Mitarbeitern und Mitarbeiterinnen, die in einem nachgeordneten Unternehmen tätig sind, welches entweder eine Kapitalverwaltungsgesellschaft im Sinne von § 17 des Kapitalanlagegesetzbuches, eine EU-Verwaltungsgesellschaft im Sinne von § 1 Absatz 17 des Kapitalanlagegesetzbuches oder eine ausländische AIF-Verwaltungsgesellschaft im Sinne des § 1 Absatz 18 des Kapitalanlagegesetzbuches ist oder die im Anhang I Abschnitt A Nummer 2, 3, 4, 6 und 7 der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35; L 64 vom 10.3.2017, S. 116; L 278 vom 27.10.2017, S. 56), die zuletzt durch die Verordnung (EU) 2019/2115 (ABl. L 320 vom 11.12.2019, S. 1) geändert worden ist, aufgeführten Wertpapierdienstleistungen und Anlagetätigkeiten ausführt, in der gruppenweiten Vergütungsstrategie die Einhaltung der Anforderungen gemäß Absatz 1 Satz 2 sowie Absatz 2 sicherzustellen, sofern sich deren berufliche Tätigkeit direkt und wesentlich auf das Risikoprofil oder die Geschäftstätigkeit mindestens eines CRR-Kreditinstitutes der Gruppe auswirkt.\n(5) Das übergeordnete Unternehmen hat die Einhaltung der gruppenweiten Vergütungsstrategie in den nachgeordneten Unternehmen sicherzustellen. Soweit geboten, hat das übergeordnete Unternehmen auf die Einrichtung eines Vergütungskontrollausschusses in den nachgeordneten Unternehmen hinzuwirken, der die Anforderungen des § 25d Absatz 12 des Kreditwesengesetzes und des § 15 dieser Verordnung erfüllt.\n(6) Die Aufgaben des Vergütungsbeauftragten gemäß § 24 können zentral durch den Vergütungsbeauftragten des übergeordneten Unternehmens erfüllt werden. Bei nachgeordneten Unternehmen, die keine bedeutenden Institute gemäß § 1 Absatz 3c des Kreditwesengesetzes sind, kann auch die Überprüfung gemäß § 12 Absatz 1 zentral durch das übergeordnete Unternehmen durchgeführt werden.\n(+++ § 27: Zur erstmaligen Anwendung vgl. § 28 Abs. 1 +++)"}