{"id":"6","heading":"Verhältnis von variabler zu fixer Vergütung; Billigung einer höheren Obergrenze gemäß § 25a Absatz 5 Satz 5 des Kreditwesengesetzes","text":"(1) Besteht die Vergütung aus einer variablen und einer fixen Vergütung, müssen diese in einem angemessenen Verhältnis zueinander stehen. Das Verhältnis ist angemessen, wenn einerseits keine signifikante Abhängigkeit des Mitarbeiters oder der Mitarbeiterin von der variablen Vergütung besteht, die variable Vergütung aber andererseits einen wirksamen Verhaltensanreiz setzen kann.\n(2) Das Institut hat eine angemessene Obergrenze für die variable Vergütung im Verhältnis zur fixen Vergütung festzulegen. Soweit anwendbar, ist § 25a Absatz 5 des Kreditwesengesetzes bei der Festlegung der Obergrenze zu beachten. Dabei kann auf höchstens 25 Prozent des Gesamtwerts der variablen Vergütung ein angemessener Diskontierungssatz angewendet werden, sofern dieser Anteil in Instrumenten gezahlt wird, die für mindestens fünf Jahre zurückbehalten werden.\n(3) Im Zusammenhang mit der Zurückbehaltung darf ein Anspruch oder eine Anwartschaft auf den in Instrumenten zurückbehaltenen Vergütungsanteil gemäß Absatz 2 Satz 3 erst nach Ablauf des Zurückbehaltungszeitraums entstehen und während des Zurückbehaltungszeitraums lediglich ein Anspruch auf fehlerfreie Ermittlung des noch nicht zu einer Anwartschaft oder einem Anspruch erwachsenen Teils dieses Teils der variablen Vergütung bestehen, nicht aber auf diesen Teil der variablen Vergütung selbst.\n(4) Wird gemäß § 25a Absatz 5 Satz 5 des Kreditwesengesetzes eine Erhöhung der Obergrenze für die variable Vergütung im Verhältnis zur fixen Vergütung gemäß Satz 2 angestrebt, muss das Institut in der Lage sein, der Aufsichtsbehörde gemäß § 1 Absatz 5 des Kreditwesengesetzes nachzuweisen, dass die vorgeschlagene höhere Obergrenze nicht die Einhaltung der Verpflichtungen des Instituts gemäß der Verordnung (EU) Nr. 575/2013, gemäß dem Kreditwesengesetz und gemäß dieser Verordnung beeinträchtigt, wobei besonderes Augenmerk auf die Eigenmittelverpflichtungen des Instituts zu legen ist.\n(5) Übt ein Unternehmen als Anteilseigner, Eigentümer, Mitglied oder Träger seine Stimmrechte im Hinblick auf die Billigung einer höheren Obergrenze für die variable Vergütung im Verhältnis zur fixen Vergütung gemäß § 25a Absatz 5 des Kreditwesengesetzes für Mitarbeiter und Mitarbeiterinnen seines Tochterunternehmens aus, ist dessen Zustimmung zur Erhöhung nur dann wirksam, wenn diese entweder ihrerseits unter Einhaltung der Anforderungen aus § 25a Absatz 5 Satz 5 bis 9 des Kreditwesengesetzes zustande gekommen ist oder wenn die Erhöhung in Übereinstimmung mit der gruppenweiten Vergütungsstrategie gemäß § 27 Absatz 1 steht.\n(+++ § 6 Abs. 2 Satz 2: Zur Anwendung vgl. § 28 Abs. 1 +++)"}