{"id":"6","heading":"Umlage nach Maßgabe des Gewerbesteueraufkommens","text":"(1) Die Gemeinden führen nach den folgenden Vorschriften eine Umlage an das für sie zuständige Finanzamt ab. Die Umlage ist entsprechend dem Verhältnis von Bundes- und Landesvervielfältiger auf den Bund und das Land aufzuteilen.\n(2) Die Umlage wird in der Weise ermittelt, dass das Istaufkommen der Gewerbesteuer im Erhebungsjahr durch den von der Gemeinde für dieses Jahr festgesetzten Hebesatz der Steuer geteilt und mit dem Vervielfältiger nach Absatz 3 multipliziert wird. Das Istaufkommen entspricht den Isteinnahmen nach der Jahresrechnung gemäß § 3 Absatz 2 Nummer 1 des Finanz- und Personalstatistikgesetzes.\n(3) Der Vervielfältiger ist die Summe eines Bundes- und Landesvervielfältigers für das jeweilige Land. Der Bundesvervielfältiger beträgt 14,5 Prozent. Der Landesvervielfältiger beträgt 20,5 Prozent. Die Feinabstimmung der Finanzierungsbeteiligung der Gemeinden bis zur Höhe ihres jeweiligen Anteils an den Gesamtsteuereinnahmen, einschließlich der Zuweisungen im Rahmen der Steuerverbünde, in den einzelnen Ländern bleibt der Landesgesetzgebung vorbehalten.\n(4) (weggefallen)\n(5) (weggefallen)\n(6) Übersteigen in einer Gemeinde die Erstattungen an Gewerbesteuer in einem Jahr die Einnahmen aus dieser Steuer, so erstattet das Finanzamt der Gemeinde einen Betrag, der sich durch Anwendung der Bemessungsgrundlagen des Absatzes 2 auf den Unterschiedsbetrag ergibt. Ist für das Erhebungsjahr der Hebesatz gegenüber dem Vorjahr um mehr als 10 Prozent abgesenkt, ist abweichend von Absatz 2 der Hebesatz des Vorjahres anzusetzen; mindestens ist aber der Durchschnitt der Hebesätze für die letzten drei vorangegangenen Jahre zugrunde zu legen, in denen die Erstattungen an Gewerbesteuer die Einnahmen aus dieser Steuer nicht überstiegen haben.\n(7) Die Umlage ist jährlich bis zum 1. Februar des auf das Erhebungsjahr folgenden Jahres an das Finanzamt abzuführen. Bis zum 1. Mai, 1. August und 1. November des Erhebungsjahres sind Abschlagszahlungen für das vorhergehende Kalendervierteljahr nach dem Istaufkommen in dem Vierteljahr zu leisten. Absatz 6 gilt für die Abschlagszahlungen entsprechend.\n(8) Die Landesregierungen können durch Rechtsverordnung nähere Bestimmungen über die Festsetzung und Abführung der Umlage einschließlich der Festlegung des zuständigen Finanzamts oder sonstiger zuständiger Landesbehörden treffen."}