{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Der Begriff des Arbeitnehmers richtet sich nach den Rechtsvorschriften und Gepflogenheiten der jeweiligen Mitgliedstaaten. Arbeitnehmer eines inländischen Unternehmens oder Betriebs sind Arbeiter und Angestellte einschließlich der zu ihrer Berufsausbildung Beschäftigten und der in § 5 Abs. 3 Satz 2 des Betriebsverfassungsgesetzes genannten leitenden Angestellten, unabhängig davon, ob sie im Betrieb, im Außendienst oder mit Telearbeit beschäftigt werden. Als Arbeitnehmer gelten auch die in Heimarbeit Beschäftigten, die in der Hauptsache für das Unternehmen oder den Betrieb arbeiten.\n(2) Beteiligte Gesellschaften sind die Gesellschaften, die unmittelbar an der Gründung einer SE beteiligt sind.\n(3) Tochtergesellschaften sind rechtlich selbstständige Unternehmen, auf die eine andere Gesellschaft einen beherrschenden Einfluss im Sinne von Artikel 3 Abs. 2 bis 7 der Richtlinie 94/45/EG des Rates vom 22. September 1994 über die Einsetzung eines Europäischen Betriebsrats oder die Schaffung eines Verfahrens zur Unterrichtung und Anhörung der Arbeitnehmer in gemeinschaftsweit operierenden Unternehmen und Unternehmensgruppen (ABl. EG Nr. L 254 S. 64) ausüben kann. § 6 Abs. 2 bis 4 des Europäische Betriebsräte-Gesetzes vom 28. Oktober 1996 (BGBl. I S. 1548, 2022) ist anzuwenden.\n(4) Betroffene Tochtergesellschaften oder betroffene Betriebe sind Tochtergesellschaften oder Betriebe einer beteiligten Gesellschaft, die zu Tochtergesellschaften oder Betrieben der SE werden sollen.\n(5) Leitung bezeichnet das Organ der unmittelbar an der Gründung der SE beteiligten Gesellschaften oder der SE selbst, das die Geschäfte der Gesellschaft führt und zu ihrer Vertretung berechtigt ist. Bei den beteiligten Gesellschaften ist dies das Leitungs- oder Verwaltungsorgan, bei der SE das Leitungsorgan oder die geschäftsführenden Direktoren.\n(6) Arbeitnehmervertretung bezeichnet jede Vertretung der Arbeitnehmer nach dem Betriebsverfassungsgesetz (Betriebsrat, Gesamtbetriebsrat, Konzernbetriebsrat oder eine nach § 3 Abs. 1 Nr. 1 bis 3 des Betriebsverfassungsgesetzes gebildete Vertretung).\n(7) SE-Betriebsrat bezeichnet das Vertretungsorgan der Arbeitnehmer der SE, das durch eine Vereinbarung nach § 21 oder kraft Gesetzes nach den §§ 22 bis 33 eingesetzt wird, um die Rechte auf Unterrichtung und Anhörung der Arbeitnehmer der SE, ihrer Tochtergesellschaften und Betriebe und, wenn vereinbart, Mitbestimmungsrechte und sonstige Beteiligungsrechte in Bezug auf die SE wahrzunehmen.\n(8) Beteiligung der Arbeitnehmer bezeichnet jedes Verfahren - einschließlich der Unterrichtung, Anhörung und Mitbestimmung -, durch das die Vertreter der Arbeitnehmer auf die Beschlussfassung in der Gesellschaft Einfluss nehmen können.\n(9) Beteiligungsrechte sind Rechte, die den Arbeitnehmern und ihren Vertretern im Bereich der Unterrichtung, Anhörung, Mitbestimmung und der sonstigen Beteiligung zustehen. Hierzu kann auch die Wahrnehmung dieser Rechte in den Konzernunternehmen der SE gehören.\n(10) Unterrichtung bezeichnet die Unterrichtung des SE-Betriebsrats oder anderer Arbeitnehmervertreter durch die Leitung der SE über Angelegenheiten, welche die SE selbst oder eine ihrer Tochtergesellschaften oder einen ihrer Betriebe in einem anderen Mitgliedstaat betreffen oder die über die Befugnisse der zuständigen Organe auf der Ebene des einzelnen Mitgliedstaats hinausgehen. Zeitpunkt, Form und Inhalt der Unterrichtung sind so zu wählen, dass es den Arbeitnehmervertretern möglich ist, zu erwartende Auswirkungen eingehend zu prüfen und gegebenenfalls eine Anhörung mit der Leitung der SE vorzubereiten.\n(11) Anhörung bezeichnet die Einrichtung eines Dialogs und eines Meinungsaustauschs zwischen dem SE-Betriebsrat oder anderer Arbeitnehmervertreter und der Leitung der SE oder einer anderen zuständigen mit eigenen Entscheidungsbefugnissen ausgestatteten Leitungsebene. Zeitpunkt, Form und Inhalt der Anhörung müssen dem SE-Betriebsrat auf der Grundlage der erfolgten Unterrichtung eine Stellungnahme zu den geplanten Maßnahmen der Leitung der SE ermöglichen, die im Rahmen des Entscheidungsprozesses innerhalb der SE berücksichtigt werden kann.\n(12) Mitbestimmung bedeutet die Einflussnahme der Arbeitnehmer auf die Angelegenheiten einer Gesellschaft durch"}