{"id":"10","heading":"Aufnahme in die Wissensplattform","text":"(1) Anbieterinnen und Anbieter eines informationstechnischen Systems oder Dritte mit einem berechtigten Interesse können bei dem Kompetenzzentrum die Veröffentlichung von technischen, semantischen und syntaktischen Standards, Profilen, Leitfäden, Informationsmodellen, Referenzarchitekturen und Softwarekomponenten auf der Wissensplattform schriftlich oder elektronisch beantragen. Dem Antrag sind alle für eine Implementierung und Anwendung erforderlichen Informationen, die in der Geschäfts- und Verfahrensordnung nach § 18 näher beschrieben werden, beizufügen. Insbesondere sollen dem Antrag Vorschläge zu einer angemessenen Frist zur Umsetzung der eingereichten Spezifikation sowie zu deren Anwendungsbereich beigefügt werden. Das Kompetenzzentrum prüft die Anträge binnen vier Wochen hinsichtlich Vollständigkeit und Qualität und leitet diese im Fall eines positiven Prüfergebnisses an das Expertengremium weiter. Bei negativem Prüfergebnis formuliert das Kompetenzzentrum Nachforderungen gegenüber der Antragstellerin oder dem Antragsteller, deren Umsetzung zur Erlangung eines positiven Prüfergebnisses erforderlich sind.\n(2) Über die Veröffentlichung von technischen, semantischen und syntaktischen Standards, Profilen, Leitfäden, Informationsmodellen, Referenzarchitekturen und Softwarekomponenten für informationstechnische Systeme auf der Wissensplattform entscheidet das Expertengremium auf Basis eines Kriterienkatalogs spätestens drei Monate nach Vorliegen des vollständigen Antrags beim Expertengremium. Die Veröffentlichung erfolgt spätestens vier Wochen nach Entscheidung des Expertengremiums.\n(3) Sofern eine gesetzliche Verpflichtung zur Aufnahme von Informationen in die Wissensplattform besteht, veröffentlicht das Kompetenzzentrum diese Informationen abweichend von den Absätzen 1 und 2 spätestens vier Wochen nach deren Übermittlung an das Kompetenzzentrum.\n(4) Das Kompetenzzentrum veröffentlicht auf schriftlichen oder elektronischen Antrag der Herstellerinnen oder Hersteller informationstechnischer Systeme die Informationen nach § 6 Absatz 2 Nummer 10 auf der Plattform nach § 6. Die Geschäfts- und Verfahrensordnung nach § 18 hat die Einzelheiten eines Verfahrens zur Aufnahme und zur Löschung von Inhalten nach Satz 1 zu regeln. Die Veröffentlichung der Inhalte erfolgt unentgeltlich.\n(5) Die Kassenärztlichen Bundesvereinigungen haben die Vorgaben der für die Zertifizierung nach § 390 Absatz 7 Satz 1 und 2 des Fünften Buches Sozialgesetzbuch notwendigen Eignung von Mitarbeiterinnen und Mitarbeitern in der vertrags- und vertragszahnärztlichen Versorgung nach deren jeweiliger Festlegung an das Kompetenzzentrum in Textform zu übermitteln. Das Kompetenzzentrum veröffentlicht die Vorgaben nach Satz 1 unverzüglich nach Übermittlung durch die Kassenärztlichen Bundesvereinigungen auf der Plattform nach § 6."}