{"id":"3","heading":"Expertengremium","text":"(1) Das Kompetenzzentrum setzt in Abstimmung mit dem Bundesministerium für Gesundheit ein Expertengremium zur Förderung der Interoperabilität und von offenen Standards und Schnittstellen im Gesundheitswesen (Expertengremium) ein.\n(2) Das Expertengremium soll interdisziplinär zusammengesetzt sein und besteht aus sieben ernannten ordentlichen Mitgliedern, einschließlich der oder des Vorsitzenden, sowie zwei außerordentlichen Mitgliedern. Zur Sicherstellung der Interdisziplinarität ist entsprechend den Gruppen nach § 4 Absatz 4 je eine Vertreterin oder ein Vertreter zu besetzen. Die Gesellschaft für Telematik sowie das Bundesministerium für Gesundheit entsenden jeweils eine Person als außerordentliches Mitglied in das Expertengremium. Sie können sich zu diesem Zweck durch eine Expertin oder einen Experten vertreten lassen.\n(3) Die oder der Vorsitzende fungiert als Schnittstelle zwischen dem Kompetenzzentrum und dem Expertengremium, koordiniert die Arbeit des Expertengremiums, einschließlich der Zuarbeit zum Bericht über die Tätigkeiten des Kompetenzzentrums und des Expertengremiums, stellt die Beschlussfähigkeit des Expertengremiums sowie die Einhaltung der Geschäfts- und Verfahrensordnung im Expertengremium sicher und wird durch Mehrheitsbeschluss durch die Mitglieder des Expertengremiums gewählt.\n(4) Die Liste der Mitglieder des Expertengremiums wird von dem Kompetenzzentrum auf der Wissensplattform nach § 6 veröffentlicht und nach jeder Änderung der Besetzung binnen zwei Wochen aktualisiert.\n(5) Ernennungen erfolgen für eine Dauer von drei Jahren. Insgesamt soll die Amtszeit der einzelnen Mitglieder jeweils sechs Jahre nicht übersteigen. Das Besetzungs- und Ausschlussverfahren wird in der Geschäfts- und Verfahrensordnung nach § 18 präzisiert.\n(6) Das Expertengremium unterstützt das Kompetenzzentrum bei seinen Aufgaben gemäß § 2 Absatz 2 Nummer 1 bis 8, 10 bis 13, 15 und 16. Die Unterstützung umfasst die folgenden Aufgaben:\n(7) Die darüberhinausgehenden Prozesse und Pflichten bei der Aufgabenerfüllung durch das Expertengremium werden in der Geschäfts- und Verfahrensordnung nach § 18 festgelegt. Bei der Erstellung der Regelungen der Geschäfts- und Verfahrensordnung ist dafür Sorge zu tragen, dass die Expertinnen und Experten des Expertengremiums ihre Mitwirkung bei den Aufgaben gemäß § 2 Absatz 2 Nummer 1 bis 8, 10 bis 13, 15 und 16 inhaltlich unabhängig von der Gruppe nach § 4 Absatz 4, die sie vertreten, ausüben können.\n(8) Die Gesellschaft für Telematik erstattet den ordentlichen Mitgliedern des Expertengremiums die im Zusammenhang mit ihrer Tätigkeit entstehenden Aufwände. Reisekosten werden entsprechend dem Bundesreisekostengesetz erstattet. Im Übrigen erfolgt die Festlegung der Höhe der Erstattung in Verbindung mit den diesbezüglichen Bestimmungen in der Geschäfts- und Verfahrensordnung nach § 18."}