{"id":"1","heading":"Ziel der Prüfung und Bezeichnung des Fortbildungsabschlusses","text":"(1) Die zuständige Stelle kann berufliche Fortbildungsprüfungen zum „Geprüften Fachwirt im Gesundheits- und Sozialwesen“ und zur „Geprüften Fachwirtin im Gesundheits- und Sozialwesen“ nach den §§ 2 bis 9 durchführen, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen ist.\n(2) Durch die Prüfung ist festzustellen, ob die notwendigen Qualifikationen und Erfahrungen vorhanden sind, um in verschiedenen Bereichen und Einrichtungen des Gesundheits- und Sozialwesens, insbesondere in ambulanten, stationären und teilstationären Einrichtungen, Organisationen, Institutionen und Verbänden als auch bei einer selbstständigen Tätigkeit, eigenständig komplexe fachliche und verantwortliche Aufgaben der Planung, Führung, Organisation und Kontrolle unter Nutzung betriebswirtschaftlicher und personalwirtschaftlicher Steuerungsinstrumente auszuüben. Die Qualifikation umfasst die Befähigung, den Dienstleistungsprozess auch als Wertschöpfungsprozess zu verstehen und eigenverantwortlich personal- und betriebswirtschaftliche Aufgaben- und Problemstellungen unter Beachtung umfassender Qualitätsmanagementmaßnahmen einer zielgerichteten Lösung zuzuführen. Neue Strategien, Strukturen, Systeme, Prozesse oder Verhaltensweisen sind in der Organisation umzusetzen. Auszubildende, Mitarbeiter und Teams sollen geleitet und motiviert werden. Ferner ist nachzuweisen, dass zur Gestaltung eines anforderungsgerechten Dienstleistungsprozesses die Möglichkeiten von interdisziplinärer Zusammenarbeit mit internen und externen Partnern sowie multiprofessioneller Teamarbeit erkannt und genutzt werden. Bei der Steuerung und Optimierung aller betrieblichen Vorgänge sind wirtschaftliche und rechtliche sowie soziale, ökologische und ethische Grundsätze zu beachten und regionale, nationale und internationale Rahmenbedingungen zu berücksichtigen. Hierzu gehören insbesondere:\n(3) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss „Geprüfter Fachwirt im Gesundheits- und Sozialwesen“ oder „Geprüfte Fachwirtin im Gesundheits- und Sozialwesen“."}