{"id":"3","heading":"Gliederung und Durchführung der Prüfung","text":"(1) Die Prüfung ist schriftlich und mündlich durchzuführen.\n(2) Die Prüfung bezieht sich auf die folgenden Handlungsbereiche:\n(3) Die schriftliche Prüfung wird in den im Absatz 2 genannten Handlungsbereichen auf der Grundlage einer betrieblichen Situationsbeschreibung mit zwei aufeinander abgestimmten, gleichgewichtigen, daraus abgeleiteten Aufgabenstellungen durchgeführt, wobei insgesamt alle sechs Handlungsbereiche thematisiert werden. Die gesamte Bearbeitungsdauer soll 600 Minuten nicht unterschreiten und 630 Minuten nicht überschreiten. Die Punktebewertung für das Ergebnis der schriftlichen Prüfungsleistung ist gleichgewichtig aus den beiden schriftlichen Teilergebnissen zu bilden.\n(4) Nach bestandener schriftlicher Prüfung wird die mündliche Prüfung durchgeführt. Diese gliedert sich in Präsentation und Fachgespräch.\n(5) Anhand der Präsentation soll nachgewiesen werden, dass eine komplexe Problemstellung der betrieblichen Praxis erfasst, dargestellt, beurteilt und gelöst werden kann. Die Themenstellung muss sich auf den Handlungsbereich „Führen und Entwickeln von Personal“ und auf einen weiteren frei wählbaren Handlungsbereich gemäß Absatz 2 beziehen. Dabei soll die Dauer der Präsentation zehn Minuten betragen. Die Präsentation geht mit einem Drittel in die Bewertung der mündlichen Prüfung ein.\n(6) Das Thema der Präsentation wird von der zu prüfenden Person selbst formuliert und mit einer Kurzbeschreibung dem Prüfungsausschuss bei der ersten schriftlichen Prüfungsleistung eingereicht.\n(7) Im Fachgespräch soll ausgehend von der Präsentation nachgewiesen werden, dass auch in weiteren in Absatz 2 aufgeführten Handlungsbereichen des Gesundheits- und Sozialwesens komplexe fachliche Sachverhalte und Zusammenhänge beurteilt sowie Lösungen und Vorgehensweisen vorgeschlagen und begründet werden können. Das Fachgespräch soll nicht länger als 20 Minuten dauern.\n(8) Die mündliche Prüfung nach Absatz 4 ist nur durchzuführen, wenn in den schriftlichen Prüfungsleistungen nach Absatz 3 mindestens ausreichende Leistungen erbracht wurden.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}