{"id":"4","heading":"Inhalt der Prüfung","text":"(1) Im Handlungsbereich „Planen, Steuern und Organisieren betrieblicher Prozesse“ soll die Fähigkeit nachgewiesen werden, komplexe betriebliche Prozesse unter Berücksichtigung volkswirtschaftlicher Zusammenhänge und betrieblicher Problemstellungen sowie wirtschaftlicher und rechtlicher Rahmenbedingungen des Gesundheits- und Sozialwesens zu analysieren, zu planen, zu steuern, zu organisieren und zu überwachen. Betriebliche Ziele und Strategien sollen unter Beachtung von ökonomischen, ökologischen, ethischen und sozialen Aspekten der Nachhaltigkeit entwickelt, umgesetzt und evaluiert werden. Dabei sind Organisationskonzepte und Managementtechniken zur effektiven Prozesssteuerung im Unternehmen einzusetzen und Strategien zur Steigerung der Markt- und Innovationsfähigkeit zu entwickeln und umzusetzen. Unternehmerische Entscheidungen sollen vorbereitet und realisiert werden. Dabei soll die Fähigkeit nachgewiesen werden, sich auf verändernde Methoden und Systeme der Arbeitsorganisation sowie der Organisationsentwicklung einzustellen sowie den Wandel im Unternehmen mitzugestalten und zu fördern. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Handlungsbereich „Steuern von Qualitätsmanagementprozessen“ soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung von Prinzipien des Qualitätsmanagements in Einrichtungen des Gesundheits- und Sozialwesens ein Qualitätsmanagement umzusetzen und weiterzuentwickeln. Dabei sollen Qualitätsmanagementprozesse geplant, gelenkt, überprüft und optimiert, interne Audits durchgeführt sowie das Qualitätsbewusstsein der Mitarbeiter gefördert werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Gestalten von Schnittstellen und Projekten“ soll die Fähigkeit nachgewiesen werden, interne und externe Schnittstellen zu analysieren, zu planen, zu gestalten und zu kontrollieren. Dabei soll multiprofessionelle Teamarbeit organisiert und geformt sowie Kommunikationsprozesse zwischen den beteiligten Personen und Institutionen gesteuert werden. Es ist nachzuweisen, dass interdisziplinäre Kooperationsnetzwerke aufgebaut, entwickelt und gestaltet werden können. Hierbei sind Prinzipien und Methoden des Projektmanagements anzuwenden sowie Moderations- und Präsentationstechniken einzusetzen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich „Steuern und Überwachen betriebswirtschaftlicher Prozesse und Ressourcen“ soll die Fähigkeit nachgewiesen werden, das interne und externe Rechnungswesen als Dokumentations-, Entscheidungs- und Kontrollinstrument zur Optimierung betriebswirtschaftlicher Abläufe und für unternehmerische Entscheidungen zu nutzen. Dabei sind Controlling-Maßnahmen durchzuführen. Des Weiteren sollen Entscheidungsprozesse bei der Beschaffung von Verbrauchs- und Investitionsgütern vorbereitet, gesteuert und umgesetzt sowie die Bereitstellung von Betriebsmitteln auch unter logistischen Gesichtspunkten gesichert werden. Dazu werden die Wirtschaftlichkeit von Leistungserstellungsprozessen analysiert und bewertet sowie steuerungsrelevante Daten ermittelt. Es ist nachzuweisen, dass unter Einschätzung und Bewertung von Risiken Finanz- und Investitionsplanungen vorbereitet sowie Finanzierungs- und Investitionskonzepte entwickelt und umgesetzt werden können. Beim Steuern und Überwachen betriebswirtschaftlicher Prozesse und Ressourcen sind die rechtlichen Bestimmungen zu berücksichtigen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Handlungsbereich „Führen und Entwickeln von Personal“ soll die Fähigkeit nachgewiesen werden, den Personalbedarf zu ermitteln, den Personaleinsatz zu planen, das Personal auszuwählen und zu beschaffen sowie Personalmaßnahmen umzusetzen. Aus- und Weiterbildung soll geplant, durchgeführt und kontrolliert sowie eine systematische Personalentwicklung und Personalförderung entsprechend den betrieblichen Erfordernissen organisiert werden. Dabei soll gezeigt werden, dass Mitarbeiter, Auszubildende und Teams im Sinne der Unternehmensziele unter Berücksichtigung rechtlicher Bestimmungen und soziokultureller Hintergründe geführt, angeleitet und motiviert sowie Kommunikationsprozesse gestaltet werden können. Maßnahmen zur Verbesserung des Betriebsklimas sollen eingeleitet werden. Des Weiteren soll bei Verhandlungen und in Konfliktfällen lösungsorientiert gehandelt werden. Bei den Personalführungsmaßnahmen sind die arbeits-, haftungs- und tarifrechtlichen Vorschriften sowie die Vorgaben des betrieblichen Gesundheitsschutzes zu beachten. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Im Handlungsbereich „Planen und Durchführen von Marketingmaßnahmen“ soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung der Marktsituation im Dienstleistungssektor Gesundheit und Soziales sowie der rechtlichen Rahmenbedingungen Marketingkonzepte zu planen, zu entwickeln und zu realisieren. Marketingziele und -maßnahmen sind auch zur Mittelbeschaffung umzusetzen und zu kontrollieren. Dabei sollen Marktinformationen gewonnen und bewertet werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}