{"id":"12","heading":"Mitglieder, stellvertretende Mitglieder","text":"(1) Der Fachausschuss soll über ausgewiesene Erfahrungen auf dem Gebiet der Diagnostik, Behandlung und Versorgung der in § 21 Absatz 1a Satz 1 des Transfusionsgesetzes genannten Patientengruppe sowie auf dem Gebiet der Planung und Durchführung von Patientenregistern verfügen. Im Fachausschuss sollen insbesondere die folgenden Fachgesellschaften und Verbände vertreten sein:\n(2) Der Fachausschuss besteht aus dem Vorsitz und höchstens zehn weiteren Mitgliedern.\n(3) Das Bundesministerium für Gesundheit beruft die Mitglieder des Fachausschusses. Die Berufung soll einheitlich alle vier Jahre erfolgen. Für jedes Mitglied wird ein stellvertretendes Mitglied berufen. Wiederholte Berufungen sind zulässig. Die Berufung erfolgt schriftlich.\n(4) Die Berufung der Mitglieder und der stellvertretenden Mitglieder erfolgt auf Vorschlag der in Absatz 1 Satz 2 genannten Fachgesellschaften und Verbände.\n(5) Die Mitgliedschaft beginnt mit dem Tag der ersten Sitzung des Fachausschusses nach der Berufung und endet am Tag vor der ersten Sitzung des neu berufenen Fachausschusses.\n(6) Die Mitglieder und stellvertretenden Mitglieder können ihre Mitgliedschaft jederzeit beenden. Die Beendigung der Mitgliedschaft ist schriftlich gegenüber dem Bundesministerium für Gesundheit zu erklären.\n(7) Das Bundesministerium für Gesundheit kann Mitglieder und stellvertretende Mitglieder abberufen, wenn sie gegen ihre Verpflichtung zur Verschwiegenheit nach Absatz 10 in Verbindung mit § 5 verstoßen haben oder sie ihren Aufgaben und Pflichten dauerhaft nicht nachkommen.\n(8) Ist ein Mitglied verhindert, so unterrichtet es hierüber unverzüglich die Geschäftsstelle nach § 18 und das stellvertretende Mitglied. In diesem Fall gehen die Rechte und Pflichten des Mitglieds auf das stellvertretende Mitglied über. Ist ein stellvertretendes Mitglied ebenfalls verhindert, so unterrichtet es hierüber unverzüglich die Geschäftsstelle nach § 18.\n(9) Scheidet ein Mitglied oder ein stellvertretendes Mitglied vorzeitig aus, so wird für den Rest der jeweiligen Mitgliedschaft ein nachfolgendes Mitglied oder ein nachfolgendes stellvertretendes Mitglied berufen. Absatz 4 gilt entsprechend.\n(10) Die Vorschriften zur ehrenamtlichen Tätigkeit und zu der notwendigen Zustimmung für Reisen nach § 3 sowie die Vorschriften zur Vertraulichkeit nach § 5 gelten für den Fachausschuss und seine Mitglieder sowie stellvertretenden Mitglieder entsprechend."}