{"id":"15","heading":"Beratungen, Beschlussfassungen","text":"(1) Beschlüsse werden in der Regel im Rahmen der Sitzungen des Fachausschusses nach mündlicher Beratung gefasst.\n(2) Stellungnahmen von Mitgliedern, die nicht an der Sitzung teilnehmen, werden von der Geschäftsstelle nach § 18 in die Beratungen eingebracht, wenn sie ihr vor Sitzungsbeginn schriftlich oder elektronisch zugegangen sind.\n(3) Der Fachausschuss ist beschlussfähig, wenn alle Mitglieder zu einer Sitzung eingeladen worden sind und mehr als die Hälfte der Mitglieder und der Vorsitz bei dieser Sitzung anwesend sind.\n(4) Stimmberechtigt sind die Mitglieder und der Vorsitz des Fachausschusses.\n(5) Der Fachausschuss fasst seine Beschlüsse einstimmig. Ist nach zweimaliger Abstimmung keine Einstimmigkeit erzielt worden, so wird der Beschluss bei der dritten Abstimmung mit einer Zwei-Drittel-Mehrheit der anwesenden Stimmberechtigten gefasst. Beschlüsse werden von der Geschäftsstelle schriftlich niedergelegt und von dem Vorsitz unterzeichnet.\n(6) Beschlüsse können auch im schriftlichen Verfahren gefasst werden, wenn eine besondere Dringlichkeit für eine Beschlussfassung vorliegt. Die Entscheidung, ob eine Beschlussfassung im schriftlichen Verfahren stattfindet, trifft der Vorsitz. Im schriftlichen Verfahren beträgt die Frist zur Abgabe der Stimme zwei Wochen. Die Frist beginnt mit der Zusendung der in § 13 Absatz 4 genannten Unterlagen durch die Geschäftsstelle an die Mitglieder. Bei einer Zusendung der Unterlagen durch die Post im Inland gelten die Unterlagen am dritten Tag nach der Absendung als zugesandt. Die Stimme ist gegenüber der Geschäftsstelle abzugeben. Eine nicht fristgerecht abgegebene Stimme gilt als nicht abgegeben und ist als Enthaltung zu werten. Die Beschlüsse gelten als gefasst, wenn einstimmige zustimmende schriftliche Erklärungen von mindestens der Hälfte der Mitglieder und des Vorsitzes bei der Geschäftsstelle innerhalb der Frist nach Satz 3 eingegangen sind. Die Geschäftsstelle informiert die Mitglieder des Fachausschusses über das Ergebnis der Abstimmung."}