{"id":"25","heading":"Datenverarbeitung durch Dritte","text":"(1) Der Antrag nach § 21a Absatz 5 Satz 2 des Transfusionsgesetzes ist schriftlich oder elektronisch bei der Geschäftsstelle nach § 18 zu stellen. Mit dem Antrag sind die folgenden Angaben und Unterlagen einzureichen:\n(2) Die Geschäftsstelle prüft den Antrag auf Vollständigkeit. Sind die Angaben und Unterlagen unvollständig, gibt sie dem Antragsteller Gelegenheit, die fehlenden Angaben und Unterlagen innerhalb einer angemessenen Frist vorzulegen.\n(3) Sobald der Geschäftsstelle alle Angaben und Unterlagen nach Absatz 1 vorliegen, erstellt sie den Entwurf eines Entscheidungsvorschlags des Lenkungsausschusses nach Absatz 5. Die Geschäftsstelle übermittelt dem Lenkungsausschuss die Angaben und Unterlagen nach Absatz 1 und den Entwurf Entscheidungsvorschlags.\n(4) Der Lenkungsausschuss prüft, ob\n(5) Der Lenkungsausschuss unterbreitet dem Paul-Ehrlich-Institut einen Entscheidungsvorschlag durch Beschluss nach § 8. Bei nicht vollständiger Befürwortung des Antrags und bei dessen Ablehnung ist der Beschluss zu begründen. Den Beschluss übermittelt der Lenkungsausschuss der Geschäftsstelle.\n(6) Das Paul-Ehrlich-Institut entscheidet über den Antrag auf der Grundlage des Beschlusses des Lenkungsausschusses durch schriftlichen Verwaltungsakt.\n(7) Das Paul-Ehrlich-Institut hat innerhalb von drei Monaten nach Eingang der vollständigen Angaben und Unterlagen über den Antrag zu entscheiden. Das Paul-Ehrlich-Institut kann die Frist um jeweils einen Monat verlängern, wenn dies wegen des Aufwandes oder aus Gründen, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverlängerung ist gegenüber dem Antragsteller zu begründen.\n(8) Das Paul-Ehrlich-Institut darf nach Anhörung des Lenkungsausschusses von dessen Entscheidungsvorschlag in begründeten Fällen abweichen. Die Gründe sind dem Lenkungsausschuss darzulegen.\n(9) Der Antrag darf nur abgelehnt werden, wenn eine der nach Absatz 4 genannten Voraussetzungen nicht vorliegt.\n(10) Die Geschäftsstelle stellt die Daten innerhalb von sechs Wochen nach der Bewilligung in dem genehmigten Umfang auf der Grundlage der unterzeichneten Nutzungsvereinbarung nach § 26 bereit. Die Bereitstellung kann in elektronischer oder schriftlicher Form erfolgen. Die Entscheidung über die Form der Bereitstellung trifft das Paul-Ehrlich-Institut nach pflichtgemäßem Ermessen."}