{"id":"8","heading":"Abschlußprüfung","text":"(1) Die Abschlußprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll in der praktischen Prüfung in insgesamt höchstens 14 Stunden eine Arbeitsprobe durchführen und ein Prüfungsstück in einem der folgenden Produktionsbereiche nach seiner Wahl anfertigen: figürliches Spielzeug, textiles Spielzeug oder Holzspielzeug. Wird das Prüfungsstück in dem Bereich figürliches Spielzeug oder textiles Spielzeug angefertigt, soll die Arbeitsprobe in dem Bereich Holzspielzeug durchgeführt werden. Wird das Prüfungsstück in dem Bereich Holzspielzeug angefertigt, soll die Arbeitsprobe in den Bereichen figürliches oder textiles Spielzeug durchgeführt werden. Es kommen insbesondere in Betracht:\n(3) Der Prüfling soll in der schriftlichen Prüfung in den Prüfungsfächern Technologie, Technische Mathematik, Technisches Zeichnen sowie Wirtschafts- und Sozialkunde geprüft werden. Es kommen Aufgaben, die sich auf praxisbezogene Fälle beziehen sollen, insbesondere aus folgenden Gebieten in Betracht:\n(4) Für die schriftliche Prüfung ist von folgenden zeitlichen Höchstwerten auszugehen:\n(5) Die in Absatz 4 genannte Prüfungsdauer kann insbesondere unterschritten werden, soweit die schriftliche Prüfung in programmierter Form durchgeführt wird.\n(6) Die schriftliche Prüfung ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Fächern durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Die schriftliche Prüfung hat gegenüber der mündlichen das doppelte Gewicht.\n(7) Innerhalb der schriftlichen Prüfung hat das Prüfungsfach Technologie gegenüber jedem der übrigen Prüfungsfächer das doppelte Gewicht.\n(8) Die Prüfung ist bestanden, wenn jeweils in der praktischen und in der schriftlichen Prüfung sowie innerhalb der schriftlichen Prüfung im Prüfungsfach Technologie mindestens ausreichende Leistungen erbracht sind."}