{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Der Prüfungsteil „Handlungsspezifische Qualifikationen“ umfasst die Handlungsbereiche\n(2) Der Handlungsbereich „Pharmazeutische Fertigung und Verpackung“ gliedert sich in folgende Qualifikationsschwerpunkte:\n(3) Der Handlungsbereich „Organisation, Führung und Kommunikation“ gliedert sich in folgende Qualifikationsschwerpunkte:\n(4) Der Handlungsbereich „Spezialisierungsgebiete“ gliedert sich in folgende Wahlqualifikationsschwerpunkte:\n(5) Im Handlungsbereich „Pharmazeutische Fertigung und Verpackung“ wird unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen die Situationsaufgabe I nach Absatz 6 und im Handlungsbereich „Organisation, Führung und Kommunikation“ unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen die Situationsaufgabe II nach Absatz 7 gestellt. Die Situationsaufgabe I und die Situationsaufgabe II sind so zu gestalten, dass die Qualifikationsschwerpunkte der Handlungsbereiche nach Absatz 1 Nummer 1 und 2 mindestens einmal thematisiert werden. Im Handlungsbereich „Spezialisierungsgebiete“ ist eine schriftliche Ausarbeitung nach Absatz 8 anzufertigen.\n(6) Kern der Situationsaufgabe I ist mit etwa zwei Dritteln der Handlungsbereich „Pharmazeutische Fertigung und Verpackung“, wobei der Qualifikationsschwerpunkt „Pharmazeutische Technologie“ den Kernpunkt bilden soll. Qualifikationsschwerpunkte des Handlungsbereiches „Organisation, Führung und Kommunikation“ sind mit bis zu einem Drittel integrativ einzubeziehen. Im Einzelnen kann die Situationsaufgabe I folgende Qualifikationsinhalte aus dem Handlungsbereich „Pharmazeutische Fertigung und Verpackung“ mit den Schwerpunkten nach den folgenden Nummern 1 bis 3 umfassen:\n(7) Kern der schriftlichen Aufgabenstellung in der Situationsaufgabe II ist mit etwa zwei Dritteln der Handlungsbereich „Organisation, Führung und Kommunikation“, wobei die Qualifikationsschwerpunkte „Personalführung und -entwicklung“ und „Qualitätsmanagement“ besondere Berücksichtigung finden sollen. Qualifikationsschwerpunkte des Handlungsbereiches „Pharmazeutische Fertigung und Verpackung“ sind mit bis zu einem Drittel einzubeziehen. Grundlage des Fachgespräches ist die schriftlich gelöste Aufgabenstellung in der Situationsaufgabe II. Dabei soll unter Einsatz von Präsentationstechniken die Fähigkeit nachgewiesen werden, Arbeitsaufgaben zu analysieren, zu strukturieren und einer begründeten Lösung zuführen zu können. Im Einzelnen kann die Situationsaufgabe II folgende Qualifikationsinhalte aus dem Handlungsbereich „Organisation, Führung und Kommunikation“ mit den Schwerpunkten nach den folgenden Nummern 1 bis 5 umfassen:\n(8) Im Handlungsbereich „Spezialisierungsgebiete“ ist in Form einer anwendungsbezogenen schriftlichen Ausarbeitung, die eine oder mehrere Aufgaben umfassen soll, zu prüfen. Dabei soll die Fähigkeit nachgewiesen werden, diese analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Die zu prüfende Person bestimmt einen der nachfolgend genannten Wahlqualifikationsschwerpunkte, in dem geprüft werden soll. In der Ausarbeitung sind alle Qualifikationsinhalte des ausgewählten Schwerpunktes zu berücksichtigen. Im Einzelnen kann die Ausarbeitung folgende Qualifikationsinhalte des Handlungsbereiches „Spezialisierungsgebiete“ mit den Schwerpunkten nach den folgenden Nummern 1 bis 4 umfassen:\n(9) Ist in der schriftlichen Situationsaufgabe I nach Absatz 6 oder in der schriftlichen Ausarbeitung nach Absatz 8 eine mangelhafte Prüfungsleistung erbracht worden, ist eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehrerer ungenügender schriftlicher Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll handlungsspezifisch und integriert durchgeführt werden und nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Bewertung der Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}