{"id":"16","heading":"Geheimhaltung","text":"(1) Einzelangaben über persönliche und sachliche Verhältnisse, die für eine Bundesstatistik gemacht werden, sind von den Amtsträgern und Amtsträgerinnen und für den öffentlichen Dienst besonders Verpflichteten, die mit der Durchführung von Bundesstatistiken betraut sind, geheim zu halten, soweit durch besondere Rechtsvorschrift nichts anderes bestimmt ist. Die Geheimhaltungspflicht besteht auch nach Beendigung ihrer Tätigkeit fort. Die Geheimhaltungspflicht gilt nicht für\n(2) Die Übermittlung von Einzelangaben zwischen den mit der Durchführung einer Bundesstatistik betrauten Personen und Stellen ist zulässig, soweit dies zur Erstellung der Bundesstatistik erforderlich ist. Darüber hinaus ist die Übermittlung von Einzelangaben zwischen den an einer Zusammenarbeit nach § 3a beteiligten statistischen Ämtern und die zentrale Verarbeitung und Nutzung dieser Einzelangaben in einem oder mehreren statistischen Ämtern zulässig.\n(3) Das Statistische Bundesamt darf an die statistischen Ämter der Länder die ihren jeweiligen Erhebungsbereich betreffenden Einzelangaben für Sonderaufbereitungen auf regionaler Ebene übermitteln. Für die Erstellung der Volkswirtschaftlichen Gesamtrechnungen und sonstiger Gesamtsysteme des Bundes und der Länder dürfen sich das Statistische Bundesamt und die statistischen Ämter der Länder untereinander Einzelangaben aus Bundesstatistiken übermitteln.\n(4) Für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, dürfen den obersten Bundes- oder Landesbehörden vom Statistischen Bundesamt und den statistischen Ämtern der Länder Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Die Übermittlung nach Satz 1 ist nur zulässig, soweit in den eine Bundesstatistik anordnenden Rechtsvorschriften die Übermittlung von Einzelangaben an oberste Bundes- oder Landesbehörden zugelassen ist.\n(5) Für ausschließlich statistische Zwecke dürfen vom Statistischen Bundesamt und den statistischen Ämtern der Länder Einzelangaben an die zur Durchführung statistischer Aufgaben zuständigen Stellen der Gemeinden und Gemeindeverbände übermittelt werden, wenn die Übermittlung in einem eine Bundesstatistik anordnenden Gesetz vorgesehen ist sowie Art und Umfang der zu übermittelnden Einzelangaben bestimmt sind. Die Übermittlung ist nur zulässig, wenn durch Landesgesetz eine Trennung dieser Stellen von anderen kommunalen Verwaltungsstellen sichergestellt und das Statistikgeheimnis durch Organisation und Verfahren gewährleistet ist.\n(6) Für die Durchführung wissenschaftlicher Vorhaben dürfen das Statistische Bundesamt und die statistischen Ämter der Länder Hochschulen oder sonstigen Einrichtungen mit der Aufgabe unabhängiger wissenschaftlicher Forschung\n(7) Personen, die Einzelangaben nach Absatz 6 erhalten sollen, sind vor der Übermittlung zur Geheimhaltung zu verpflichten, soweit sie nicht Amtsträger oder Amtsträgerinnen oder für den öffentlichen Dienst besonders Verpflichtete sind. § 1 Absatz 2, 3 und 4 Nummer 2 des Verpflichtungsgesetzes vom 2. März 1974 (BGBl. I S. 469, Artikel 42), das durch Gesetz vom 15. August 1974 (BGBl. I S. 1942) geändert worden ist, gilt entsprechend.\n(8) Die aufgrund einer besonderen Rechtsvorschrift oder der Absätze 4, 5 oder 6 übermittelten Einzelangaben dürfen nur für die Zwecke verwendet werden, für die sie übermittelt wurden. In den Fällen des Absatzes 6 Satz 1 Nummer 1 sind sie zu löschen, sobald das wissenschaftliche Vorhaben durchgeführt ist. Bei den Stellen, denen Einzelangaben übermittelt werden, muss durch organisatorische und technische Maßnahmen sichergestellt sein, dass nur Amtsträger, für den öffentlichen Dienst besonders Verpflichtete oder Verpflichtete nach Absatz 7 Satz 1 Empfänger von Einzelangaben sind.\n(9) Die Übermittlung aufgrund einer besonderen Rechtsvorschrift oder nach den Absätzen 4, 5 oder 6 ist nach Inhalt, Stelle, der übermittelt wird, Datum und Zweck der Weitergabe von den statistischen Ämtern aufzuzeichnen. Die Aufzeichnungen sind mindestens fünf Jahre aufzubewahren.\n(10) Die Pflicht zur Geheimhaltung nach Absatz 1 besteht auch für die Personen, die Empfänger von Einzelangaben aufgrund einer besonderen Rechtsvorschrift, nach den Absätzen 5, 6 oder von Tabellen nach Absatz 4 sind. Dies gilt nicht für offenkundige Tatsachen bei einer Übermittlung nach Absatz 4."}