{"id":"5","heading":"Anordnung von Bundesstatistiken","text":"(1) Die Bundesstatistiken werden, soweit in diesem Gesetz oder in einer sonstigen Rechtsvorschrift nichts anderes bestimmt ist, durch Gesetz angeordnet. Die Rechtsvorschrift soll auch das Informationsbedürfnis der Länder einschließlich der Gemeinden und Gemeindeverbände berücksichtigen.\n(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Bundesstatistiken mit einer Geltungsdauer bis zu drei Jahren anzuordnen sowie Bundesstatistiken hinsichtlich der Merkmale und des Kreises der zu Befragenden für eine Geltungsdauer bis zu drei Jahren zu ergänzen, wenn folgende Voraussetzungen gegeben sind:\n(2a) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Bundesstatistiken anzuordnen sowie durch Gesetz angeordnete Bundesstatistiken zu ergänzen, wenn dies zur Umsetzung oder Durchführung von Rechtsakten der Europäischen Union nach Artikel 338 des Vertrags über die Arbeitsweise der Europäischen Union erforderlich ist. Wirtschafts- und Umweltstatistiken dürfen mit Auskunftspflicht angeordnet werden, sonstige Bundesstatistiken dürfen nur ohne Auskunftspflicht angeordnet werden.\n(3) Die Bundesregierung erstattet dem Deutschen Bundestag alle zwei Jahre einen Bericht über die nach den Absätzen 2 und 2a angeordneten Bundesstatistiken sowie über die Bundesstatistiken nach § 7. Dabei sind die geschätzten Kosten darzulegen, die dem Bund und den Ländern einschließlich der Gemeinden und Gemeindeverbände entstehen. Ferner soll auf die Belastung der zu Befragenden eingegangen werden.\n(4) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates bis zu vier Jahren die Durchführung einer Bundesstatistik oder die Erhebung einzelner Merkmale auszusetzen, die Periodizität zu verlängern, Erhebungstermine zu verschieben sowie den Kreis der zu Befragenden einzuschränken, wenn die Ergebnisse nicht mehr oder nicht mehr in der ursprünglich vorgesehenen Ausführlichkeit oder Häufigkeit benötigt werden oder wenn tatsächliche Voraussetzungen für eine Bundesstatistik entfallen sind oder sich wesentlich geändert haben. Die Bundesregierung wird außerdem ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates bis zu vier Jahren von der in einer Rechtsvorschrift vorgesehenen Befragung mit Auskunftspflicht zu einer Befragung ohne Auskunftspflicht überzugehen, wenn und soweit ausreichende Ergebnisse einer Bundesstatistik auch durch Befragung ohne Auskunftspflicht erreicht werden können.\n(5) Bundesstatistiken, bei denen Angaben ausschließlich aus allgemein zugänglichen Quellen verwendet werden, bedürfen keiner Anordnung durch Gesetz oder Rechtsverordnung. Das Gleiche gilt für Bundesstatistiken, bei denen Angaben ausschließlich aus öffentlichen Registern verwendet werden, soweit dem Statistischen Bundesamt oder den statistischen Ämtern der Länder in einer Rechtsvorschrift ein besonderes Zugangsrecht zu diesen Registern gewährt wird."}