{"id":"5a","heading":"Nutzung von Verwaltungsdaten","text":"(1) Vor der Anordnung oder Änderung einer Bundesstatistik prüft das Statistische Bundesamt, ob bei Stellen der öffentlichen Verwaltung oder bei Stellen, die Aufgaben der öffentlichen Verwaltung wahrnehmen, bereits Daten vorhanden sind, die für die Erstellung einschließlich Qualitätssicherung der jeweiligen Bundesstatistik qualitativ geeignet sind.\n(2) Für die Prüfung der Eignung wird beim Statistischen Bundesamt eine elektronische Verwaltungsdaten-Informationsplattform errichtet. Zum Aufbau dieser Informationsplattform übermitteln die in Absatz 1 genannten Stellen oder deren Aufsichtsbehörden dem Statistischen Bundesamt auf Anforderung Metadaten über ihre Verwaltungsdaten, insbesondere zu Herkunft, Struktur und Inhalt. Zur Pflege der Verwaltungsdaten-Informationsplattform informieren die Stellen, bei welchen Daten nach Satz 2 angefordert wurden, das Statistische Bundesamt über jede Änderung der ihre Verwaltungsdaten betreffenden Metadaten. Die auf der Verwaltungsdaten-Informationsplattform enthaltenen Informationen werden öffentlich bereitgestellt.\n(3) Die Stellen nach Absatz 2 übermitteln auf Anforderung Einzelangaben ohne Name und Anschrift (formal anonymisierte Einzelangaben) an das Statistische Bundesamt, wenn diese für die Durchführung weiterer Untersuchungen der Eignung der Verwaltungsdaten für statistische Zwecke erforderlich sind und das fachlich zuständige Bundesministerium das Statistische Bundesamt mit einer solchen Untersuchung beauftragt hat. Bei für die Wahrnehmung der Aufgaben der öffentlichen Verwaltung zuständigen Stellen der Länder ist das Benehmen mit den jeweils zuständigen Ministerien der Länder herzustellen.\n(4) Soweit das Statistische Bundesamt die Eignung der Verwaltungsdaten feststellt, sollen sie, vorbehaltlich sonstiger Rechtsvorschriften, für die Erstellung der jeweiligen Bundesstatistik verwendet werden. Die Übermittlung der Daten ist in der Rechtsvorschrift zu regeln, die die Bundesstatistik anordnet oder ändert."}