{"id":"4","heading":"","text":"(1) Mit dem für die Benutzung einer Amtswohnung gemäß § 12 Abs. 1 des Bundesministergesetzes einbehaltenen Ortszuschlag sind alle Lasten und Leistungen abgegolten, die nach § 535 Abs. 1 Satz 3 des Bürgerlichen Gesetzbuchs und nach diesen Bestimmungen dem Bund obliegen.\n(2) Die Auszahlung des Ortszuschlags hört auf\n(3) Die Zahlung des Ortszuschlags ist unter Beachtung von § 14 des Bundesministergesetzes wieder aufzunehmen\n(4) Wird nach Beendigung des Amtsverhältnisses die Amtswohnung (§ 1 Abs. 1 und § 2 Abs. 2) aus besonderen Gründen bis zum Ablauf der in § 12 Abs. 2 des Bundesministergesetzes vorgesehenen Frist von drei Monaten nicht oder nur teilweise geräumt, so sind von da ab, ohne daß ein Mietvertrag mit dem ausgeschiedenen Mitglied der Bundesregierung abgeschlossen wird, für die Wohnung oder für die weiterbenutzten Räume Wohnungsvergütung und Nebenabgaben zu zahlen, die nach den §§ 557 bis 560 des Bürgerlichen Gesetzbuchs berechnet werden. Repräsentationsräume in Amtswohnungen sind mit ihren Einrichtungsgegenständen nach Beendigung des Amtsverhältnisses sofort dem Bund zur Verfügung zu stellen. Ist die Amtswohnung auch in den Wohn-, Schlaf- und Wirtschaftsräumen mit bundeseigenen Einrichtungsgegenständen ausgestattet, so ist dafür eine jährliche Gebühr von 10 vom Hundert der Anschaffungskosten einschließlich Anbringungskosten zu erheben. Für Gegenstände von besonderem Liebhaber- oder Altertumswert ist ein angemessener Gebrauchswert abzuschätzen. Unbrauchbare oder stark abgenutzte Einrichtungsgegenstände, die für die Ausstattung von Amtswohnungen nicht mehr in Betracht kommen, sind zu entfernen und für Dienstzwecke aufzubrauchen oder zu veräußern. Der Gesamtbetrag der jährlich zu zahlenden Gebühren dieser Art darf in der Regel 20 vom Hundert des Ortszuschlags nicht übersteigen. Die Gebühren sind für den gleichen Zeitabschnitt und in derselben Weise zu entrichten wie die Wohnungsvergütung. Die Instandhaltung, Reinigung und Ergänzung der mietweise überlassenen Einrichtungsgegenstände obliegt dem Wohnungsinhaber.\n(5) Sind in der eigenen oder in der Mietwohnung eines Bundesministers Räume gemäß § 1 Abs. 3 ausgestattet worden, so sind bei Beendigung des Amtsverhältnisses nach § 9 des Bundesministergesetzes die bundeseigenen Einrichtungsgegenstände bis zum Ablauf des auf die Beendigung folgenden Monats an den Bund zurückzugeben."}