{"id":"9","heading":"Solvabilitätskapitalanforderung","text":"(1) Bei Kapital- und Rentenversicherungen wird die Solvabilitätskapitalanforderung ermittelt als Summe von\n(2) Das Risikokapital für eine versicherte Person ist vorbehaltlich des Absatzes 3 die Differenz zwischen der Versicherungssumme, die nach dem Versicherungsvertrag bei Eintritt des Versicherungsfalls an dem für die Berechnung der Solvabilitätskapitalanforderung maßgebenden Stichtag fällig würde, und der Summe aus der vorhandenen Deckungsrückstellung und den um die Kostenanteile verminderten Beitragsüberträgen, jeweils brutto. Können für die versicherte Person verschiedene Ereignisse Leistungspflichten des Versicherers auslösen, so ist für jedes Ereignis ein Risikokapital gesondert zu ermitteln; dabei ist von der Annahme auszugehen, dass das entsprechende Ereignis sofort oder, wenn vertraglich ein Termin festgesetzt ist, zu diesem Termin eintritt. Von den so ermittelten Beträgen ist der höchste als Risikokapital für die versicherte Person anzusetzen.\n(3) Bei aufgeschobenen Leistungen wird das Risikokapital für eine versicherte Person mit dem Barwert der aufgeschobenen Leistungen an Stelle der Versicherungssumme berechnet. Der Barwert von aufgeschobenen Leistungen ist mit den gleichen Rechnungsgrundlagen wie die Deckungsrückstellung, jedoch ohne Berücksichtigung einer Ausscheideordnung zu berechnen. Besteht bei einem der zu berücksichtigenden Ereignisse bis zum Eintritt der Leistungspflicht die Verpflichtung zur Zahlung von Beiträgen, ist deren Barwert vom Barwert der aufgeschobenen Leistungen abzuziehen, für dessen Berechnung Satz 2 entsprechend gilt.\n(4) Das Risikokapital eines Vertrags ist die Summe der Risikokapitalien für die in diesem Vertrag versicherten Personen. Näherungsverfahren zur Berechnung des Risikokapitals sind zulässig, wenn sie keine niedrigeren Beträge als die genaue Berechnung ergeben können. Negatives Risikokapital ist mit Null anzusetzen.\n(5) Lässt sich ein Risikokapital nach den Absätzen 2 bis 4 nicht ermitteln, so ist stattdessen ein gleichwertiges Berechnungsverfahren, das dem getragenen Risiko des Unternehmens in geeigneter Weise Rechnung trägt, zu verwenden. Das Berechnungsverfahren ist der Aufsichtsbehörde spätestens bei Vorlage des Solvabilitätsnachweises mitzuteilen.\n(+++ § 9: Zur Anwendung vgl. § 17 Abs. 1 +++)"}