{"id":"1","heading":"Entgelte und Entgeltberechnung","text":"(1) Für die Leistungen der Kanalsteurer auf dem Nord-Ostsee-Kanal sind die in der Anlage aufgeführten Entgelte zu entrichten. Sie gelten jeweils für eine aus zwei Kanalsteurern bestehende Kanalsteurerrotte. Für Schiffe, die nur mit einem Kanalsteurer besetzt werden, werden die Entgelte nach den Nummern 1.1 und 1.2 der Anlage um 15 Prozent und die Entgelte nach den Nummern 2, 3 und 5 bis 10 der Anlage um 50 Prozent ermäßigt. Für Schiffe, die auf Grund ihrer Abmessungen auf den Fahrtstrecken zwischen Brunsbüttel und Rüsterbergen keiner Besetzung durch Kanalsteurer bedürfen, werden die Entgelte nach Nummer 1.1 der Anlage um 47 Prozent ermäßigt. Die Entgelte werden von der Generaldirektion Wasserstraßen und Schifffahrt eingezogen.\n(2) Die Entgelte werden von demjenigen, der diese Leistung im eigenen oder fremden Namen veranlasst, erhoben. Entgeltschuldner ist auch der Eigentümer des Schiffes. Mehrere Schuldner haften als Gesamtschuldner.\n(3) Zahlungen sind in Euro zu leisten. Bruchteile eines Euro werden unter 0,50 Euro nach unten abgerundet und ab 0,50 Euro nach oben aufgerundet. Die Entgelte werden mit Rechnungserteilung fällig. Sie sind ab dem 15. Tag nach Fälligkeit nach den Vorschriften der §§ 288 und 247 des Bürgerlichen Gesetzbuchs zu verzinsen. § 286 Absatz 4 des Bürgerlichen Gesetzbuchs findet entsprechend Anwendung.\n(4) Der Anspruch auf Zahlung der Kanalsteurerentgelte verjährt nach drei Jahren. Die Verjährungsfrist beginnt mit Ablauf des Kalenderjahres, in dem der Anspruch entstanden ist. Im Übrigen finden die Vorschriften über die Verjährung des Bürgerlichen Gesetzbuchs Anwendung.\n(5) Für die Berechnung der Kanalsteurerentgelte ist für ein Seeschiff der Internationale Schiffsmessbrief (1969) und für Binnenschiffe der amtliche Eichschein vorzulegen. Können der Schiffsmessbrief oder der Eichschein nicht vorgelegt werden, wird\n(6) Bei der Bemessung der Kanalsteurerentgelte werden als Bruttoraumzahl zugrunde gelegt:"}