{"id":"12","heading":"Befugnisse","text":"(1) Soweit dies zur Durchführung der Aufgaben nach § 11 Abs. 2 erforderlich ist, kann das Bundesamt insbesondere auf Straßen, auf Autohöfen und an Tankstellen Überwachungsmaßnahmen im Wege von Stichproben durchführen. Zu diesem Zweck dürfen seine Beauftragten Kraftfahrzeuge zur Güterbeförderung anhalten, die Identität des Fahrpersonals durch Überprüfung der mitgeführten Ausweispapiere feststellen sowie verlangen, dass die Zulassungsdokumente des Fahrzeugs, der Führerschein des Fahrpersonals und die nach diesem Gesetz oder sonstigen Rechtsvorschriften bei Fahrten im Güterkraftverkehr mitzuführenden Nachweise, Berechtigungen oder Bescheinigungen zur Prüfung ausgehändigt werden. Das Fahrpersonal hat, soweit erforderlich, den Beauftragten des Bundesamtes unverzüglich die zur Erfüllung der Überwachungsaufgabe erforderlichen Auskünfte wahrheitsgemäß nach bestem Wissen und Gewissen zu erteilen, vorhandene Hilfsmittel zur Verfügung zu stellen, Zutritt zum Fahrzeug zu gestatten sowie Hilfsdienste zu leisten. Die Verpflichtung nach Satz 3 besteht nicht, soweit ihre Erfüllung für das Fahrpersonal oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen die Gefahr einer Verfolgung wegen einer Straftat oder Ordnungswidrigkeit begründet.\n(1a) Das Bundesamt kann zur Überprüfung der Echtheit eines EU- oder EWR-Führerscheins und des Bestehens einer EU- oder EWR-Fahrerlaubnis des Fahrpersonals die Daten auf dem Führerschein an die zuständigen Behörden in den Mitgliedstaaten der Europäischen Union und an die zuständigen Behörden in den Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum übermitteln und die dort zu den Fahrerlaubnissen gespeicherten Daten abrufen, soweit dies zur Durchführung der Aufgaben nach § 11 Absatz 2 erforderlich ist.\n(2) Zur Überwachung von Rechtsvorschriften über die Beschäftigung und die Tätigkeiten des Fahrpersonals auf Kraftfahrzeugen können Beauftragte des Bundesamtes auf Antrag eines Landes auch Kraftomnibusse anhalten.\n(3) Das Fahrpersonal hat die Zeichen und Weisungen der Beauftragten des Bundesamtes zu befolgen, ohne dadurch von seiner Sorgfaltspflicht entbunden zu sein.\n(4) Soweit dies zur Durchführung der Aufgaben nach § 11 Abs. 2 Nr. 1 und 2 sowie Nr. 3 Buchstabe d (Rechtsvorschriften über die Abgaben für die Benutzung von Straßen) erforderlich ist, können Beauftragte des Bundesamtes bei Eigentümern und Besitzern von Kraftfahrzeugen zur Güterbeförderung und allen an der Beförderung oder an den Handelsgeschäften über die beförderten Güter Beteiligten\n(5) Die in Absatz 4 genannten und für sie tätigen Personen haben den Beauftragten des Bundesamtes auf Verlangen alle für die Durchführung der Überwachung nach § 11 Abs. 2 Nr. 1 und 2 sowie Nr. 3 Buchstabe d (Rechtsvorschriften über die Abgaben für die Benutzung von Straßen) erforderlichen\n(6) Stellt das Bundesamt in Ausübung der in den Absätzen 1 und 2 genannten Befugnisse Tatsachen fest, die die Annahme rechtfertigen, dass Zuwiderhandlungen gegen\n(7) Erfolgen Werbemaßnahmen, veröffentlichte Anzeigen oder Angebote ohne Angabe von Namen und Anschrift und bestehen in vorgenannten Fällen Anhaltspunkte für ungenehmigten Güterkraftverkehr oder die Aufforderung hierzu, können das Bundesamt oder die nach § 21a zuständigen Behörden von demjenigen, der die Werbemaßnahmen, die Anzeigen oder das Angebot veröffentlicht hat, Auskunft über Namen und Anschrift des Auftraggebers verlangen."}