{"id":"15","heading":"Datei über Unternehmen des gewerblichen Güterkraftverkehrs und des gewerblichen Personenverkehrs mit Kraftomnibussen (Verkehrsunternehmensdatei)","text":"(1) Das Bundesamt führt die Verkehrsunternehmensdatei über alle im Inland niedergelassenen Unternehmen des gewerblichen Güterkraftverkehrs und des gewerblichen Personenverkehrs mit Kraftomnibussen, um unmittelbar feststellen zu können, über welche Berechtigungen (Erlaubnis nach § 3, Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1072/2009, CEMT-Genehmigung, CEMT-Umzugsgenehmigung, bilaterale Genehmigung für den grenzüberschreitenden gewerblichen Güterkraftverkehr, Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1073/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über gemeinsame Regeln für den Zugang zum grenzüberschreitenden Personenkraftverkehrsmarkt und zur Änderung der Verordnung (EG) Nr. 561/2006 (ABl. L 300 vom 14.11.2009, S. 88) sowie Genehmigungen nach dem Personenbeförderungsgesetz zur Beförderung von Personen mit Kraftomnibussen im Linienverkehr oder im Gelegenheitsverkehr) die jeweiligen Unternehmer verfügen. Die Verkehrsunternehmensdatei muss nach näherer Bestimmung durch Rechtsverordnung gemäß Absatz 7 einen allgemein zugänglichen Teil enthalten.\n(2) Die nach Landesrecht zuständige Behörde übermittelt dem Bundesamt unverzüglich die nach näherer Bestimmung durch Rechtsverordnung gemäß Absatz 7 zu speichernden oder zu einer Änderung einer Eintragung führenden Daten im Wege der Datenfernübertragung.\n(3) Ergeben sich beim Bundesamt Anhaltspunkte dafür, daß ihm übermittelte Daten nicht mehr richtig sind, teilt es dies der zuständigen Landesbehörde mit. Diese kann vom Unternehmer Auskunft verlangen und unterrichtet das Bundesamt. Der Unternehmer ist zur Auskunft nach Satz 2 verpflichtet.\n(4) Das Bundesamt darf die in der Verkehrsunternehmensdatei gespeicherten Daten für die\n(5) Das Bundesamt ist berechtigt, die Verkehrsunternehmensdatei als Auswahlgrundlage für die Durchführung der Unternehmensstatistik im gewerblichen Güterkraftverkehr und der Marktbeobachtung nach § 14 zu verwenden.\n(6) Die in der Verkehrsunternehmensdatei gespeicherten Daten sind zu löschen, wenn sie für die Aufgaben nach Absatz 1, 4 und 5 nicht mehr benötigt werden, spätestens aber zwei Jahre, nachdem das Unternehmen seinen Betrieb eingestellt hat.\n(7) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten der Führung der Verkehrsunternehmensdatei zu regeln, insbesondere das Nähere"}