{"id":"16","heading":"Datei über abgeschlossene Bußgeldverfahren","text":"(1) Das Bundesamt darf zum Zweck der Verfolgung und Ahndung weiterer Ordnungswidrigkeiten derselben betroffenen Person sowie zum Zweck der Beurteilung der Zuverlässigkeit des Unternehmers und der Verkehrsleiter folgende personenbezogenen Daten über abgeschlossene Bußgeldverfahren, bei denen es Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist, speichern und verändern:\n(2) Zum Zweck der Vorbereitung und Durchführung der Überwachung nach § 12 Abs. 4 und 5 sowie der Beurteilung der Zuverlässigkeit des Unternehmers und der Verkehrsleiter gilt Absatz 1 entsprechend für abgeschlossene Bußgeldverfahren wegen Zuwiderhandlungen nach § 19, die in einem Unternehmen mit Sitz im Inland begangen wurden. Über diese Verfahren übermitteln die zuständigen Verwaltungsbehörden im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten dem Bundesamt die Daten nach Absatz 1 Satz 1.\n(2a) Zum Zweck der Beurteilung der Zuverlässigkeit des Unternehmers und der Verkehrsleiter gilt Absatz 1 entsprechend für abgeschlossene Bußgeldverfahren wegen in Anhang 1 der Verordnung (EU) 2016/403 der Kommission vom 18. März 2016 zur Ergänzung der Verordnung (EG) Nr. 1071/2009 des Europäischen Parlaments und des Rates in Bezug auf die Einstufung schwerwiegender Verstöße gegen die Unionsvorschriften, die zur Aberkennung der Zuverlässigkeit der Kraftverkehrsunternehmer führen können, sowie zur Änderung von Anhang III der Richtlinie 2006/22/EG des Europäischen Parlaments und des Rates (ABl. L 74 vom 19.3.2016, S. 8) genannter Zuwiderhandlungen, wenn die Ordnungswidrigkeit in einem Unternehmen mit Sitz im Inland begangen wurde und die Geldbuße bis zu zweihundert Euro beträgt. Über diese Verfahren übermitteln die zuständigen Verwaltungsbehörden nach § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten dem Bundesamt die Daten nach Absatz 1 Satz 1. Die §§ 4 und 6 der Verordnung zur Durchführung der Verkehrsunternehmensdatei nach dem Güterkraftverkehrsgesetz gelten entsprechend.\n(3) Das Bundesamt hat eine schwerwiegende Zuwiderhandlung der betroffenen Person und sonstige Zuwiderhandlungen der betroffenen Person oder anderer Unternehmensangehöriger dem Unternehmen und der nach Landesrecht zuständigen Behörde mitzuteilen, soweit Anlaß besteht, an der Zuverlässigkeit des Unternehmers oder der Verkehrsleiter zu zweifeln. Zur Feststellung solcher Wiederholungsfälle hat es die Zuwiderhandlungen der Angehörigen desselben Unternehmens zusammenzuführen.\n(4) Das Bundesamt übermittelt die Daten nach Absatz 1 Satz 1\n(5) Die Übermittlung an ausländische öffentliche Stellen nach Absatz 4 Nr. 1 unterbleibt, soweit Grund zu der Annahme besteht, daß durch sie gegen den Zweck eines deutschen Gesetzes verstoßen würde. Sie unterbleibt außerdem, wenn durch sie schutzwürdige Interessen der betroffenen Person beeinträchtigt würden, insbesondere wenn im Empfängerland ein angemessener Datenschutzstandard nicht gewährleistet ist. Die ausländische öffentliche Stelle ist darauf hinzuweisen, daß sie die nach Absatz 4 Nr. 1 übermittelten Daten nur zu dem Zweck nutzen darf, zu dem sie übermittelt wurden.\n(6) Eine Übermittlung an inländische öffentliche Stellen unterbleibt, soweit das schutzwürdige Interesse der betroffenen Person am Ausschluß der Übermittlung das öffentliche Interesse an der Übermittlung überwiegt. Die inländische öffentliche Stelle darf die nach Absatz 4 übermittelten Daten nur für den Zweck verarbeiten, zu dessen Erfüllung sie übermittelt wurden.\n(7) Erweisen sich übermittelte Daten als unrichtig, so ist der Empfänger unverzüglich zu unterrichten, wenn dies zur Wahrung schutzwürdiger Interessen der betroffenen Person erforderlich ist.\n(8) Das Bundesamt hat die nach Absatz 1 Satz 1 gespeicherten Daten zwei Jahre nach dem Eintritt der Rechtskraft des Bußgeldbescheides oder der gerichtlichen Entscheidung zu löschen, wenn in dieser Zeit keine weiteren Eintragungen im Sinne des Absatzes 1 Satz 1 Nr. 4 hinzugekommen sind. Sie sind spätestens fünf Jahre nach ihrer Speicherung zu löschen."}