{"id":"17","heading":"Nationale Kontaktstelle und europäischer Informationsaustausch","text":"(1) Das Bundesamt ist nationale Kontaktstelle nach Artikel 18 Absatz 1 der Verordnung (EG) Nr. 1071/2009.\n(2) Das Bundesamt übermittelt als nationale Kontaktstelle Daten über schwerwiegende Verstöße gegen Gemeinschaftsvorschriften in den in Artikel 6 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 1071/2009 genannten Bereichen, die in einem Güter- oder Personenkraftverkehrsunternehmen mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz begangen wurden, von Amts wegen an die nationale Kontaktstelle des Niederlassungsmitgliedstaates. Hierzu übermitteln Staatsanwaltschaften und Verwaltungsbehörden im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten dem Bundesamt nach Eintritt der Rechtskraft der gerichtlichen Entscheidung oder des Bußgeldbescheides die erforderlichen Informationen einschließlich personenbezogener Daten. Das Bundesamt übermittelt Mitteilungen aus dem Niederlassungsmitgliedstaat über anlässlich des übermittelten Verstoßes veranlasste Maßnahmen im Sinne des Artikels 12 Absatz 1 der Verordnung (EG) Nr. 1072/2009 und des Artikels 22 Absatz 1 der Verordnung (EG) Nr. 1073/2009 an die übermittelnde deutsche Stelle.\n(3) Das Bundesamt übermittelt als nationale Kontaktstelle Mitteilungen aus anderen Mitgliedstaaten der Europäischen Union oder aus anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz über schwerwiegende Verstöße gegen Gemeinschaftsvorschriften in den in Artikel 6 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 1071/2009 genannten Bereichen, die in einem Güter- oder Personenkraftverkehrsunternehmen mit Sitz im Inland begangen wurden, von Amts wegen an die jeweils zuständige Erteilungsbehörde. Das Bundesamt übermittelt Mitteilungen der zuständigen Landesbehörde über anlässlich des übermittelten Verstoßes veranlasste Maßnahmen im Sinne des Artikels 12 Absatz 1 der Verordnung (EG) Nr. 1072/2009 und des Artikels 22 Absatz 1 der Verordnung (EG) Nr. 1073/2009 an die nationale Kontaktstelle des mitteilenden Mitgliedstaates der Europäischen Union oder des mitteilenden anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz.\n(4) Das Bundesamt übermittelt als nationale Kontaktstelle von Amts wegen Anfragen von zuständigen Landesbehörden zu bestandskräftigen Entscheidungen von Behörden anderer Mitgliedstaaten der Europäischen Union oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz, durch die einer bestimmten Person nach Maßgabe des Artikels 6 Absatz 2 und des Artikels 14 der Verordnung (EG) Nr. 1071/2009 die Führung von Kraftverkehrsgeschäften wegen Unzuverlässigkeit untersagt wird, an nationale Kontaktstellen anderer Mitgliedstaaten der Europäischen Union oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz. Das Bundesamt übermittelt an die anfragende Landesbehörde in diesem Zusammenhang eingegangene Antworten aus anderen Mitgliedstaaten der Europäischen Union oder aus anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz.\n(5) Das Bundesamt erteilt als nationale Kontaktstelle den nationalen Kontaktstellen anderer Mitgliedstaaten der Europäischen Union oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz auf Anfrage Auskunft über Personen, denen eine deutsche Behörde nach § 3 Absatz 5b oder § 25a des Personenbeförderungsgesetzes die Führung von Kraftverkehrsgeschäften wegen Unzuverlässigkeit bestandskräftig untersagt hat, soweit dies für die Entscheidung über den Zugang zum Beruf des Güter- und Personenkraftverkehrsunternehmers erforderlich ist. Die für eine Untersagung nach Satz 1 zuständige Landesbehörde teilt dem Bundesamt unverzüglich eine Untersagung und die Identifizierungsdaten der betroffenen Person mit; das Bundesamt darf die Identifizierungsdaten für den in Satz 1 genannten Zweck speichern. Wird die persönliche Ausübung von Verkehrsgeschäften wieder gestattet oder wird die Untersagung aus anderen Gründen gegenstandslos, teilt die zuständige Behörde dies dem Bundesamt unverzüglich mit, das die Identifizierungsdaten unverzüglich löscht.\n(6) Die Datenübermittlung zwischen den beteiligten inländischen Stellen und dem Bundesamt erfolgt im Wege der Datenfernübertragung. Dabei sind dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten gewährleisten; im Falle der Nutzung allgemein zugänglicher Netze sind dem jeweiligen Stand der Technik entsprechende Verschlüsselungsverfahren anzuwenden.\n(7) Den Inhalt der für die Zwecke der Absätze 2 bis 5 erforderlichen Informationen sowie die Einzelheiten der Kommunikation zwischen den beteiligten inländischen Stellen und dem Bundesamt einschließlich der Vorgaben über den Aufbau der Datensätze und der Datenstruktur regeln Durchführungsbestimmungen, die vom Bundesamt mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur erlassen und geändert werden."}