{"id":"23","heading":"Ermächtigungen zum Erlaß von Durchführungsbestimmungen","text":"(1) Die Bundesregierung erläßt mit Zustimmung des Bundesrates die allgemeinen Verwaltungsvorschriften, die zur Durchführung von Rechtsakten der Europäischen Union, dieses Gesetzes und der auf diesem Gesetz beruhenden Rechtsverordnungen erforderlich sind.\n(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung andere als in § 2 Abs. 1 genannte Beförderungsfälle ganz oder teilweise von den Bestimmungen dieses Gesetzes auszunehmen, soweit sich deren Unterstellung unter dieses Gesetz als unverhältnismäßig erweist.\n(3) Das Bundesministerium Verkehr und digitale Infrastruktur wird ermächtigt, im Bereich des grenzüberschreitenden Güterkraftverkehrs, des Durchgangsverkehrs und des Kabotageverkehrs (innerstaatlicher Güterkraftverkehr durch Unternehmer, die in einem anderen Staat niedergelassen sind) einschließlich des Werkverkehrs zur Ordnung dieser Verkehre und zur Durchführung internationaler Abkommen sowie von Rechtsakten der Europäischen Union, die den Güterkraftverkehr betreffen, Rechtsverordnungen zu erlassen, durch die\n(4) Das Bundesministerium für Verkehr und digitale Infrastruktur kann abweichend von den auf Grund des Absatzes 3 erlassenen Rechtsverordnungen im Rahmen internationaler Regierungs- und Verwaltungsabkommen Beförderungsfälle ganz oder teilweise von der Genehmigungspflicht für den grenzüberschreitenden gewerblichen Güterkraftverkehr mit Staaten außerhalb der Europäischen Union und des Europäischen Wirtschaftsraums freistellen, soweit diese sich als unverhältnismäßig erweist. Ebenso kann das Bundesministerium für Verkehr und digitale Infrastruktur mit einem Nachbarstaat Vereinbarungen treffen, durch die Verkehre durch das Inland mit Be- und Entladeort in dem Nachbarstaat von der Erlaubnispflicht nach § 3 Abs. 1 ausgenommen werden.\n(5) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates auf dem Gebiet des grenzüberschreitenden kombinierten Verkehrs zur Ordnung dieses Verkehrs und zur Durchführung internationaler Abkommen sowie von Verordnungen, Entscheidungen und Richtlinien des Rates der Europäischen Union und der Kommission der Europäischen Gemeinschaften Vorschriften zu erlassen, durch die"}