{"id":"3","heading":"Erlaubnispflicht","text":"(1) Der gewerbliche Güterkraftverkehr ist erlaubnispflichtig, soweit sich nicht aus dem unmittelbar geltenden europäischen Gemeinschaftsrecht etwas anderes ergibt.\n(2) Die Erlaubnis wird einem Unternehmer, dessen Unternehmen seinen Sitz im Inland hat, für die Dauer von bis zu zehn Jahren erteilt, wenn er die in Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1071/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln für die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG (ABl. L 300 vom 14.11.2009, S. 51) genannten Voraussetzungen für die Ausübung des Berufs eines Kraftverkehrsunternehmers erfüllt.\n(3) Der Erlaubnisinhaber erhält auf Antrag neben der Erlaubnis so viele Erlaubnisausfertigungen, wie ihm weitere Fahrzeuge und die für diese erforderliche finanzielle Leistungsfähigkeit nach der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung zur Verfügung stehen. Eigenkapital und Reserven, auf Grund deren beglaubigte Kopien der Gemeinschaftslizenz nach der Verordnung (EG) Nr. 1072/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über gemeinsame Regeln für den Zugang zum Markt des grenzüberschreitenden Güterkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72) in der jeweils geltenden Fassung erteilt wurden, können im Verfahren auf Erteilung der Erlaubnis und Erlaubnisausfertigung nicht nochmals in Ansatz gebracht werden. Verringert sich nach der Ausstellung von Ausfertigungen der Erlaubnis der Fahrzeugbestand nicht nur vorübergehend, so hat das Unternehmen überzählige Ausfertigungen an die zuständige Behörde zurückzugeben. Stellt das Unternehmen den Betrieb endgültig ein, so hat es die Erlaubnis und alle Ausfertigungen unverzüglich zurückzugeben.\n(4) Die Erlaubnis kann befristet, unter Bedingungen oder mit Auflagen erteilt werden.\n(5) Eine Erlaubnis ist zurückzunehmen, wenn nachträglich bekannt wird, dass die Erlaubnis hätte versagt werden müssen. Eine Erlaubnis ist zu widerrufen, wenn nachträglich Tatsachen eintreten, die zur Versagung hätten führen müssen. Die Finanzbehörden dürfen die nach Landesrecht zuständigen Behörden davon in Kenntnis setzen, dass der Unternehmer die ihm obliegenden steuerrechtlichen Verpflichtungen wiederholt nicht erfüllt hat oder eine eidesstattliche Versicherung nach § 284 der Abgabenordnung abgegeben hat.\n(5a) Rechtzeitig vor der Entscheidung über die Erteilung, die Rücknahme oder den Widerruf der Erlaubnis und von Erlaubnisausfertigungen gibt die nach Landesrecht zuständige Behörde dem Bundesamt für Logistik und Mobilität, den beteiligten Verbänden des Verkehrsgewerbes, der fachlich zuständigen Gewerkschaft und der zuständigen Industrie- und Handelskammer Gelegenheit zur Stellungnahme. Vor der Entscheidung über die Erteilung, die Rücknahme oder den Widerruf von Erlaubnisausfertigungen kann die nach Landesrecht zuständige Behörde hiervon absehen.\n(5b) Rechtfertigen Tatsachen die Annahme, dass der Unternehmer oder der Verkehrsleiter die Voraussetzungen hinsichtlich der Zuverlässigkeit nach Artikel 6 der Verordnung (EG) Nr. 1071/2009 nicht erfüllt, kann dem Unternehmer oder dem Verkehrsleiter die Führung von Güterkraftverkehrsgeschäften untersagt werden. Das Untersagungsverfahren gegen diese Personen kann unabhängig vom Verlauf eines Verfahrens auf Widerruf der Erlaubnis fortgesetzt werden. Auf Antrag ist dem Unternehmer oder dem Verkehrsleiter die Führung von Güterkraftverkehrsgeschäften wieder zu gestatten, wenn Tatsachen die Annahme rechtfertigen, dass eine Unzuverlässigkeit im Sinne des Satzes 1 nicht mehr vorliegt. Vor Ablauf eines Jahres nach Bestandskraft der Untersagungsverfügung kann die Wiederaufnahme nur gestattet werden, wenn hierfür besondere Gründe vorliegen. Rechtzeitig vor der Entscheidung über die Untersagung der Führung von Güterkraftverkehrsgeschäften gegenüber dem Unternehmer oder dem Verkehrsleiter gibt die nach Landesrecht zuständige Behörde dem Bundesamt für Logistik und Mobilität Gelegenheit zur Stellungnahme.\n(6) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung Vorschriften zu erlassen, durch die\n(7) Die nach Landesrecht zuständigen Behörden führen dieses Gesetz, die Verordnungen (EG) Nr. 1071/2009 und (EG) Nr. 1072/2009 und die auf diesem Gesetz beruhenden Verordnungen aus, soweit nicht etwas anderes bestimmt ist. Örtlich zuständig ist die Behörde, in deren Zuständigkeitsbereich das Unternehmen seine Niederlassung im Sinne von Artikel 5 der Verordnung (EG) Nr. 1071/2009 hat. Soweit keine Niederlassung besteht, richtet sich die Zuständigkeit nach dem Wohnsitz des Betroffenen."}