{"id":"8","heading":"Örtliche Zuständigkeit bei der Versorgungslastenteilung","text":"(1) Übernimmt der Bund Beamtinnen und Beamte oder Richterinnen und Richter eines anderen Dienstherrn, ist für die Prüfung der Dokumentation der Abfindungen nach § 4 des Versorgungslastenteilungs-Staatsvertrags sowie der laufenden Erstattungen nach § 10 des Versorgungslastenteilungs-Staatsvertrags das Service-Center zuständig, dem nach den §§ 1 und 2 die weitere Festsetzung der Versorgungsbezüge obliegt oder obliegen würde.\n(2) Beim Wechsel von Beamtinnen und Beamten des Bundes oder Richterinnen und Richtern des Bundes zu einem anderen Dienstherrn ist für die Berechnung, Dokumentation und Zahlbarmachung der Abfindungen nach § 4 des Versorgungslastenteilungs-Staatsvertrags sowie der laufenden Erstattungen nach § 10 des Versorgungslastenteilungs-Staatsvertrags das Service-Center Köln zuständig. Dieses Service-Center ist auch zuständig, wenn ohne Dienstherrnwechsel einem anderen Service-Center nach den §§ 1 und 2 die weitere Festsetzung der Versorgungsbezüge oblegen hätte.\n(3) Bei bundesinternen Dienstherrenwechseln ist für die Geltendmachung der laufenden Erstattungen nach § 107b des Beamtenversorgungsgesetzes das Service-Center zuständig, dem nach den §§ 1 und 2 die weitere Festsetzung der Versorgungsbezüge obliegt. Für die Berechnung, Dokumentation und Zahlbarmachung der anteiligen Versorgungslasten nach § 107b des Beamtenversorgungsgesetzes ist das Service-Center Köln zuständig.\n(4) Liegen den Erstattungsforderungen nach § 107c des Beamtenversorgungsgesetzes Versorgungsansprüche anderer Dienstherren im Beitrittsgebiet gegen den Bund zugrunde, obliegt die Bearbeitung dieser Anforderungen dem Service-Center, das nach dieser Anordnung für die Pensionsregelung der Ruhestandsbeamtin oder des Ruhestandsbeamten oder der Richterin oder des Richters im Ruhestand oder ihrer Hinterbliebenen zuständig ist.\n(5) Die örtliche Zuständigkeit für die Angehörigen des Bundesministeriums der Verteidigung einschließlich seines Geschäftsbereichs und deren Hinterbliebene richtet sich nach Anlage 3."}