{"id":"14","heading":"Übergangsvorschriften aus Anlass des Inkrafttretens dieses Gesetzes","text":"(1) Die bisherigen Gebührensätze der Anlage zu § 1 (Gebührenverzeichnis) des Patentgebührengesetzes vom 18. August 1976 in der durch Artikel 10 des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2534) geänderten Fassung, sind auch nach dem 1. Januar 2002 weiter anzuwenden,\n(2) In den Fällen, in denen am 1. Januar 2002 nach den bisher geltenden Vorschriften lediglich die Jahres-, Aufrechterhaltungs- und Schutzrechtsverlängerungsgebühren, aber noch nicht die Verspätungszuschläge fällig sind, richtet sich die Höhe und die Fälligkeit des Verspätungszuschlages nach § 7 Abs. 1 mit der Maßgabe, dass die Gebühren mit dem Verspätungszuschlag noch bis zum 30. Juni 2002 gezahlt werden können.\n(3) Die bisher geltenden Gebührensätze sind für eingetragene Designs und typographische Schriftzeichen, die vor dem 1. Januar 2002 angemeldet worden sind, nur dann weiter anzuwenden, wenn zwar die jeweilige Schutzdauer oder Frist nach § 8b Abs. 2 Satz 1 des Geschmacksmustergesetzes vor dem 1. Januar 2002 abgelaufen ist, jedoch noch nicht die Frist zur Zahlung der Verlängerungs- oder Erstreckungsgebühr mit Verspätungszuschlag, mit der Maßgabe, dass die Gebühren mit dem Verspätungszuschlag noch bis zum 30. Juni 2002 gezahlt werden können.\n(4) Bei Prüfungsanträgen nach § 44 des Patentgesetzes und Rechercheanträgen nach § 43 des Patentgesetzes, § 11 des Erstreckungsgesetzes und § 7 des Gebrauchsmustergesetzes sind die bisherigen Gebührensätze nur weiter anzuwenden, wenn der Antrag und die Gebührenzahlung vor dem 1. Januar 2002 eingegangen sind.\n(5) Wird eine innerhalb von drei Monaten nach dem 1. Januar 2002 fällig werdende Gebühr nach den bisherigen Gebührensätzen rechtzeitig gezahlt, so kann der Unterschiedsbetrag bis zum Ablauf einer vom Deutschen Patent- und Markenamt oder Bundespatentgericht zu setzenden Frist nachgezahlt werden. Wird der Unterschiedsbetrag innerhalb der gesetzten Frist nachgezahlt, so gilt die Gebühr als rechtzeitig gezahlt. Ein Verspätungszuschlag wird in diesen Fällen nicht erhoben."}