{"id":"4","heading":"Nachweisführung im Regelverfahren","text":"(1) Voraussetzung für die Nachweisführung über den Betrieb eines Energiemanagementsystems nach § 55 Absatz 4 Satz 1 Nummer 1 Buchstabe a des Energiesteuergesetzes und § 10 Absatz 3 Satz 1 Nummer 1 Buchstabe a des Stromsteuergesetzes ist:\n(2) Voraussetzung für die Nachweisführung über den Betrieb eines Umweltmanagementsystems nach § 55 Absatz 4 Satz 1 Nummer 1 Buchstabe b des Energiesteuergesetzes und § 10 Absatz 3 Satz 1 Nummer 1 Buchstabe b des Stromsteuergesetzes ist:\n(3) Voraussetzung für die Nachweisführung über den Betrieb eines alternativen Systems zur Verbesserung der Energieeffizienz durch ein kleines oder mittleres Unternehmen gemäß § 3 ist:\n(4) Bei Unternehmen mit mehreren Unternehmensteilen oder Standorten ist es für die Nachweisführung unschädlich, wenn für die einzelnen Unternehmensteile oder Standorte\n(5) Die in den Absätzen 1 bis 4 genannten Anforderungen an die Nachweisführung müssen in dem nachweisführenden Unternehmen spätestens bis zum Ablauf des Antragsjahres erfüllt sein. Der Nachweisführung zugrunde gelegte Testate müssen spätestens vor Ablauf des Antragsjahres ausgestellt sein. Für die Ausstellung eines Nachweises über den Betrieb eines alternativen Systems zur Verbesserung der Energieeffizienz nach § 3 müssen bis zum Ablauf des Antragsjahres sämtliche Unterlagen, die zur Nachweisführung erforderlich sind, der für die Ausstellung des Nachweises zuständigen Stelle vorgelegt und etwaige Vor-Ort-Prüfungen durchgeführt worden sein. Sind die Voraussetzungen nach den Sätzen 1 bis 3 erfüllt, kann die für die Ausstellung eines Nachweises zuständige Stelle auch noch nach Ablauf des Antragsjahres eine weitere rein dokumentenbasierte Prüfung durchführen und den Nachweis nach Ablauf des Antragsjahres ausstellen.\n(6) Ein Nachweis über das Vorliegen der Voraussetzungen nach den Absätzen 1 bis 5 erfolgt jeweils für ein Antragsjahr und ist von einer der in § 55 Absatz 8 des Energiesteuergesetzes und in § 10 Absatz 7 des Stromsteuergesetzes genannten Stellen nach amtlich vorgeschriebenem Vordruck der Bundesfinanzbehörden schriftlich auszustellen. Der Nachweis ist dem zuständigen Hauptzollamt von dem Unternehmen zusammen mit dem Antrag nach § 101 der Energiesteuer-Durchführungsverordnung oder nach § 19 der Stromsteuer-Durchführungsverordnung vorzulegen. Im Falle eines Nachweises im Rahmen des Verfahrens nach der Verordnung (EG) Nr. 1221/2009 (EMAS-Verfahren) ist ein Nachweis nach Satz 1 durch Umweltgutachter oder Umweltgutachterorganisationen auszustellen; § 18 des Umweltauditgesetzes gilt entsprechend. Sofern ein Nachweis nach dem EMAS-Verfahren das gesamte Unternehmen abdeckt, kann der Nachweis nach Satz 1 unter den Voraussetzungen des Absatzes 2 auch durch die EMAS-Registrierungsstelle ausgestellt werden. Nachweise von Konformitätsbewertungsstellen, die akkreditiert wurden von einer nationalen Akkreditierungsstelle im Sinne des § 1b Absatz 7 Nummer 2 der Energiesteuer-Durchführungsverordnung oder des § 18 Absatz 2 Nummer 2 der Stromsteuer-Durchführungsverordnung im Einklang mit der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) in der jeweils geltenden Fassung für die Zertifizierung von Energiemanagementsystemen nach der DIN EN ISO 50001 werden anerkannt, sofern dem zuständigen Hauptzollamt eine Kopie der entsprechenden Akkreditierungsurkunde vorgelegt wird."}