{"id":"21","heading":"Datenübermittlung im innerstaatlichen Bereich","text":"(1) Das Zollkriminalamt kann personenbezogene Daten an andere Dienststellen der Zollverwaltung übermitteln, soweit dies zur Erfüllung seiner Aufgaben oder zur Erfüllung der Aufgaben des Empfängers erforderlich ist.\n(2) Das Zollkriminalamt kann personenbezogene Daten an andere als die in Absatz 1 genannten Behörden und sonstige öffentliche Stellen übermitteln, soweit dies\n(3) Das Zollkriminalamt kann dem Bundesamt für Wirtschaft und Ausfuhrkontrolle personenbezogene Daten übermitteln, wenn tatsächliche Anhaltspunkte dafür bestehen, dass die Kenntnis dieser Daten erforderlich ist\n(4) Das Zollkriminalamt kann der Zentralstelle für Finanztransaktionsuntersuchungen personenbezogene Daten zur Erfüllung ihrer Aufgaben nach dem Geldwäschegesetz übermitteln. Satz 1 gilt entsprechend für die Übermittlung von personenbezogenen Daten an die Zentralstelle für Sanktionsdurchsetzung zur Erfüllung ihrer Aufgaben nach dem Sanktionsdurchsetzungsgesetz.\n(5) Die Einrichtung eines automatisierten Verfahrens für die Übermittlung von personenbezogenen Daten durch Abruf von Daten aus beim Zollkriminalamt geführten Dateisystemen ist mit Zustimmung des Bundesministeriums der Finanzen zulässig, soweit diese Form der Datenübermittlung unter Berücksichtigung der schutzwürdigen Interessen der betroffenen Personen wegen der Vielzahl der Übermittlungen oder ihrer besonderen Eilbedürftigkeit angemessen ist. Die Verantwortung für die Zulässigkeit der einzelnen Abfrage trägt der Dritte, an den übermittelt wird. § 91 findet entsprechende Anwendung.\n(6) Das Zollkriminalamt kann unter den Voraussetzungen des Absatzes 2 personenbezogene Daten auch an nichtöffentliche Stellen übermitteln. Das Zollkriminalamt hat einen Nachweis zu führen, aus dem Anlass, Inhalt und Tag der Übermittlung sowie die Aktenfundstelle und der Empfänger ersichtlich sind. Die Nachweise sind gesondert aufzubewahren und gegen unberechtigten Zugriff zu sichern. Am Ende des Kalenderjahres, das dem Kalenderjahr ihrer Erstellung folgt, sind die Nachweise zu löschen. Die Löschung unterbleibt, solange\n(7) Besteht Grund zu der Annahme, dass durch die Übermittlung von Daten nach Absatz 6 der Zweck, der der Erhebung dieser Daten zugrunde liegt, gefährdet würde, holt das Zollkriminalamt vor der Übermittlung die Zustimmung der Stelle ein, von der die Daten dem Zollkriminalamt übermittelt wurden. Unter den Voraussetzungen des Satzes 1 kann die übermittelnde Stelle bestimmte von ihr übermittelte Daten so kennzeichnen oder mit einem Hinweis versehen, dass vor einer Übermittlung nach Absatz 6 ihre Zustimmung einzuholen ist.\n(8) Daten, die den §§ 41 und 61 des Bundeszentralregistergesetzes unterfallen würden, können nach den Absätzen 2 bis 4 und Absatz 6 nur den in den §§ 41 und 61 des Bundeszentralregistergesetzes genannten Stellen zu den dort genannten Zwecken übermittelt werden. Die Verwertungsverbote nach den §§ 51, 52 und 63 Absatz 4 des Bundeszentralregistergesetzes sind zu beachten.\n(9) Das Zollkriminalamt trägt die Verantwortung für die Zulässigkeit der Übermittlung. Erfolgt die Übermittlung auf Ersuchen der empfangenden Stelle, trägt diese die Verantwortung. In diesem Fall prüft das Zollkriminalamt nur, ob der Inhalt des Übermittlungsersuchens in die Aufgabenwahrnehmung der empfangenden Stelle fällt, es sei denn, dass besonderer Anlass zur Prüfung der Zulässigkeit der Übermittlung besteht. § 24 bleibt unberührt.\n(10) Der Empfänger darf die übermittelten personenbezogenen Daten nur zu dem Zweck verarbeiten, für den sie ihm übermittelt worden sind. Eine Verarbeitung für andere Zwecke ist zulässig, soweit die Daten auch dafür hätten übermittelt werden dürfen; im Falle des Absatzes 6 gilt dies nur, soweit das Zollkriminalamt zustimmt. Bei Übermittlungen an nichtöffentliche Stellen hat das Zollkriminalamt die empfangende Stelle darauf hinzuweisen.\n(11) Sind mit personenbezogenen Daten, die nach den Absätzen 1 bis 4 übermittelt werden können, weitere personenbezogene Daten der betroffenen Person oder eines Dritten in Akten so verbunden, dass eine Trennung nicht oder nur mit unvertretbarem Aufwand möglich ist, so ist die Übermittlung auch dieser Daten zulässig, soweit nicht berechtigte Interessen der betroffenen Person oder eines Dritten an der Geheimhaltung offensichtlich überwiegen; eine Verwendung dieser Daten ist unzulässig."}