{"id":"3","heading":"Aufgaben des Zollkriminalamtes als Zentralstelle","text":"(1) Das Zollkriminalamt unterstützt als Zentralstelle die Behörden der Zollverwaltung\n(2) Dem Zollkriminalamt obliegen als Zentralstelle für den Zuständigkeitsbereich der Zollverwaltung die in Satz 3 genannten Aufgaben des Risikomanagements nach Artikel 46 der Verordnung (EU) Nr. 952/2013 des Europäischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (ABl. L 269 vom 10.10.2013, S. 1; L 287 vom 29.10.2013, S. 90; L 267 vom 30.9.2016, S. 2), die zuletzt durch die Verordnung (EU) 2016/2339 (ABl. L 354 vom 23.12.2016, S. 32) geändert worden ist, in der jeweils geltenden Fassung, sowie nach § 88 Absatz 5 der Abgabenordnung. Darüber hinaus nimmt das Zollkriminalamt Aufgaben des Risikomanagements zur Aufgabenerfüllung nach § 1 des Zollverwaltungsgesetzes, ausgenommen die Bekämpfung der Schwarzarbeit und der illegalen Beschäftigung, wahr. Die Aufgaben des Risikomanagements umfassen insbesondere:\n(3) Das Zollkriminalamt entwickelt und betreibt als Zentralstelle für den Zollfahndungsdienst und für die anderen ermittlungsführenden Dienststellen der Zollverwaltung ein Zollfahndungsinformationssystem nach Maßgabe dieses Gesetzes.\n(4) Das Zollkriminalamt nimmt als Zentralstelle die Aufgabe einer Erfassungs- und Übermittlungsstelle für Daten in nationalen und internationalen Informationssystemen wahr, an die die Behörden der Zollverwaltung angeschlossen sind, soweit das Bundesministerium der Finanzen nicht eine andere Zolldienststelle zur Erfassungs- und Übermittlungsstelle bestimmt.\n(5) Das Zollkriminalamt koordiniert und lenkt als Zentralstelle die Ermittlungen der Zollfahndungsämter. Es koordiniert und lenkt als Zentralstelle auch die Ermittlungen anderer Dienststellen der Zollverwaltung, soweit diese die Ermittlungen nicht selbständig im Sinne des § 386 Absatz 2 der Abgabenordnung führen, nicht jedoch bei Ermittlungen im Bereich der Bekämpfung der Schwarzarbeit und der illegalen Beschäftigung. Das Zollkriminalamt nimmt bei Ermittlungen als nationaler Ansprechpartner die erforderlichen Koordinierungsaufgaben gegenüber den zuständigen öffentlichen Stellen anderer Staaten wahr.\n(6) Das Zollkriminalamt hat als Zentralstelle zur Unterstützung der Behörden der Zollverwaltung\n(7) Das Zollkriminalamt verkehrt als Zentralstelle\n(8) Das Bundesministerium der Finanzen kann dem Zollkriminalamt Aufgaben übertragen bei der Anwendung des Rahmenbeschlusses 2006/960/JI des Rates vom 18. Dezember 2006 über die Vereinfachung des Austauschs von Informationen und Erkenntnissen zwischen den Strafverfolgungsbehörden der Mitgliedstaaten der Europäischen Union (ABl. L 386 vom 29.12.2006, S. 89; L 75 vom 15.3.2007, S. 26). Die Übertragung bedarf des Einvernehmens aller obersten Finanzbehörden der Länder. Übertragbar sind Aufgaben zur Unterstützung des Geschäftsverkehrs zwischen\n(9) Das Zollkriminalamt legt als Zentralstelle für den Zollfahndungsdienst angemessene technische und organisatorische Maßnahmen zur Umsetzung von Datenschutzgrundsätzen, insbesondere der Grundsätze der Datenvermeidung und Datensparsamkeit, einschließlich der Pseudonymisierung fest.\n(10) Das Zollkriminalamt wirkt bei der fachlichen Fortbildung der Zollbeamten zu Zollfahndungsbeamten sowie bei deren Weiterbildung mit. Es ist insoweit Bildungsstätte der Bundesfinanzverwaltung.\n(11) Das Zollkriminalamt hat zur Wahrnehmung seiner Aufgaben nach den Absätzen 1 bis 7 und nach Absatz 9 sowie nach den §§ 4, 6 und 7\n(12) Das Zollkriminalamt kann auf Ersuchen von Finanzbehörden, Staatsanwaltschaften und Gerichten kriminaltechnische Gutachten erstellen."}