{"id":"30","heading":"Bestandsdatenauskunft","text":"(1) Das Zollkriminalamt kann zur Erfüllung seiner Aufgaben nach § 4 Absatz 2 Nummer 1, Absatz 3 Nummer 1 oder § 4 Absatz 4 Auskunft verlangen von demjenigen, der geschäftsmäßig\n(2) Die Zollfahndungsämter können zur Erfüllung ihrer Aufgabe nach § 5 Absatz 2 Auskunft verlangen von demjenigen, der geschäftsmäßig\n(3) Bezieht sich das Auskunftsverlangen nach Absatz 1 oder Absatz 2 auf Daten nach § 174 Absatz 1 Satz 2 des Telekommunikationsgesetzes, mittels derer der Zugriff auf Endgeräte oder auf Speichereinrichtungen, die in diesen Endgeräten oder hiervon räumlich getrennt eingesetzt werden, geschützt wird, darf die Auskunft nur verlangt werden, wenn im Einzelfall die gesetzlichen Voraussetzungen für die Nutzung der Daten vorliegen. Bezieht sich das Auskunftsverlangen auf nach § 2 Absatz 2 Nummer 2 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes erhobene Passwörter oder andere Daten, mittels derer der Zugriff auf Endgeräte oder auf Speichereinrichtungen, die in diesen Endgeräten oder hiervon räumlich getrennt eingesetzt werden, geschützt wird (§ 23 Absatz 1 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes), darf die Auskunft nur verlangt werden zur Abwehr einer konkreten Gefahr für Leib, Leben, Freiheit oder die sexuelle Selbstbestimmung einer Person, für den Bestand des Bundes oder eines Landes sowie Güter der Allgemeinheit, deren Bedrohung die Grundlagen der Existenz der Menschen berührt, und wenn die gesetzlichen Voraussetzungen für die Nutzung der Daten vorliegen.\n(4) Die Auskunft nach den Absätzen 1 bis 3 darf auch anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse verlangt werden (§ 174 Absatz 1 Satz 3, § 177 Absatz 1 Nummer 3 des Telekommunikationsgesetzes und § 22 Absatz 1 Satz 3 und 4 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes). Dies gilt in den Fällen von\n(5) Der aufgrund eines Auskunftsverlangens Verpflichtete hat die zur Auskunftserteilung erforderlichen Daten unverzüglich und vollständig zu übermitteln.\n(6) Auskunftsverlangen nach Absatz 3 dürfen nur auf Antrag der Leitung oder der stellvertretenden Leitung der jeweiligen Behörde des Zollfahndungsdienstes durch das Gericht angeordnet werden. In den Fällen des Absatzes 3 Satz 1 darf bei Gefahr im Verzug die Anordnung durch die Leitung oder die stellvertretende Leitung der jeweiligen Behörde des Zollfahndungsdienstes getroffen werden. In diesem Fall ist die gerichtliche Entscheidung unverzüglich nachzuholen. In den Fällen des Absatzes 3 Satz 1 und des Absatzes 4 sind die Sätze 1 bis 3 nicht anzuwenden, wenn die betroffene Person vom Auskunftsverlangen bereits Kenntnis hat oder haben muss oder die Verarbeitung der Daten bereits durch eine gerichtliche Entscheidung gestattet wird. Das Vorliegen der Voraussetzungen nach Satz 4 ist aktenkundig zu machen. § 50 Absatz 1 gilt entsprechend.\n(7) Auskunftsverlangen nach den Absätzen 1, 3 und 4 sind im Rahmen der Außenwirtschaftsüberwachung auch zur Vorbereitung der Durchführung von Überwachungsmaßnahmen nach § 72 zulässig, wenn die Voraussetzungen des § 72 vorliegen. Auskunftsverlangen nach den Absätzen 3 und 4 sind nur zulässig, wenn zugleich die Voraussetzungen des Absatzes 6 vorliegen."}