{"id":"37","heading":"Verarbeitung personenbezogener Daten für die wissenschaftliche Forschung","text":"(1) Die Behörden des Zollfahndungsdienstes können im Rahmen ihrer Aufgaben im Zollfahndungsdienst bei ihnen vorhandene personenbezogene Daten verarbeiten, soweit\n(2) Die Behörden des Zollfahndungsdienstes können personenbezogene Daten an Hochschulen, an andere Einrichtungen, die wissenschaftliche Forschung betreiben, und an öffentliche Stellen übermitteln, soweit\n(3) Die Übermittlung personenbezogener Daten erfolgt durch Erteilung von Auskünften, wenn hierdurch der Zweck der Forschungsarbeit erreicht werden kann und die Erteilung dieser Auskünfte keinen unverhältnismäßigen Aufwand erfordert. Andernfalls darf auch Akteneinsicht gewährt werden. Im Rahmen der Akteneinsicht dürfen Ablichtungen der Akten zur Einsichtnahme übersandt werden. Eine Übersendung der Originalakten soll nur in begründeten Einzelfällen erfolgen. Die Sätze 2 und 3 gelten für elektronisch geführte Akten entsprechend.\n(4) Personenbezogene Daten werden nur an solche Personen übermittelt, die Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sind oder die zur Geheimhaltung verpflichtet worden sind. Zuständig für die Verpflichtung zur Geheimhaltung ist die Behörde des Zollfahndungsdienstes. § 1 Absatz 2 und 3 des Verpflichtungsgesetzes ist entsprechend anzuwenden.\n(5) Vorhandene personenbezogene Daten dürfen nur für die Forschungsarbeit verarbeitet werden, für die sie übermittelt worden sind. Die Verarbeitung für andere Forschungsarbeiten oder die Weitergabe richtet sich nach den Absätzen 2 bis 4 und bedarf der Zustimmung der Behörde des Zollfahndungsdienstes, die die Daten übermittelt hat.\n(6) Durch technische und organisatorische Maßnahmen hat die Stelle, die die wissenschaftliche Forschung betreibt, zu gewährleisten, dass die personenbezogenen Daten gegen unbefugte Kenntnisnahme geschützt sind.\n(7) Sobald der Forschungszweck es erlaubt, sind die personenbezogenen Daten zu anonymisieren. Solange dies noch nicht möglich ist, sind die Merkmale gesondert aufzubewahren, mit denen Einzelangaben über persönliche oder sachliche Verhältnisse einer bestimmten oder bestimmbaren Person zugeordnet werden können. Sie dürfen mit den Einzelangaben nur zusammengeführt werden, soweit der Forschungszweck dies erfordert.\n(8) Wer nach den Absätzen 2 bis 4 personenbezogene Daten erhalten hat, darf diese nur veröffentlichen, wenn dies für die Darstellung von Forschungsergebnissen über Ereignisse der Zeitgeschichte unerlässlich ist und die Behörde des Zollfahndungsdienstes, die die Daten übermittelt hat, der Veröffentlichung zugestimmt hat."}