{"id":"43","heading":"Herausgabe sichergestellter Sachen oder des Erlöses, Kosten","text":"(1) Sobald die Voraussetzungen für die Sicherstellung einer Sache weggefallen sind, ist die Sache an denjenigen herauszugeben, bei dem sie sichergestellt worden ist. Ist die Herausgabe an ihn nicht möglich, darf sie an einen anderen herausgegeben werden, der seine Berechtigung glaubhaft macht. Die Herausgabe der Sache ist ausgeschlossen, wenn dadurch erneut die Voraussetzungen für eine Sicherstellung eintreten würden.\n(2) Ist die Sache nach § 42 Absatz 3 oder entsprechend § 49 des Bundespolizeigesetzes verwertet worden, ist der Erlös herauszugeben. Ist eine berechtigte Person nicht vorhanden oder nicht zu ermitteln, an die der Erlös herauszugeben ist, gelten die Vorschriften des Bürgerlichen Gesetzbuchs zur Hinterlegung. Der Erlös ist nicht an die berechtigte Person herauszugeben, wenn dadurch die Voraussetzungen der Sicherstellung erneut eintreten würden. Dies ist der berechtigten Person mitzuteilen. Ist die zur Entgegennahme der Sache berechtigte Person nicht zu ermitteln, ist der Erlös von der sicherstellenden Behörde in Verwahrung zu nehmen. Der Anspruch auf Herausgabe des Erlöses erlischt in den Fällen des § 40 Absatz 1 Nummer 1 und 2 drei Jahre nach Ablauf des Jahres, in dem die Sache verwertet worden ist; zu diesem Zeitpunkt verfällt der Erlös dem Bund.\n(3) Auf sichergestelltes Bargeld, das nicht nach Absatz 1 herausgegeben werden kann, ist Absatz 2 Satz 3 bis 6 entsprechend anzuwenden.\n(4) Die Kosten der Sicherstellung, Verwahrung, Verwertung und Vernichtung fallen den Verantwortlichen zur Last; die §§ 17 und 18 des Bundespolizeigesetzes sind entsprechend anzuwenden. Mehrere Verantwortliche haften als Gesamtschuldner. Die Herausgabe der Sache kann von der Zahlung der Kosten abhängig gemacht werden. Ist eine Sache verwertet worden, können die Kosten aus dem Erlös gedeckt werden. Die Kosten können im Verwaltungsvollstreckungsverfahren beigetrieben werden.\n(5) § 983 des Bürgerlichen Gesetzbuchs bleibt unberührt."}