{"id":"49","heading":"Schutz des Kernbereichs privater Lebensgestaltung","text":"(1) Liegen tatsächliche Anhaltspunkte für die Annahme vor, dass durch eine Maßnahme nach § 47 Absatz 2 allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt würden, ist die Maßnahme unzulässig. Ergeben sich bei Maßnahmen nach § 47 Absatz 2 Nummer 3 oder Nummer 4 während der Durchführung tatsächliche Anhaltspunkte dafür, dass der Kernbereich betroffen ist, ist die Maßnahme zu unterbrechen, sobald dies ohne Gefährdung der beauftragten Person möglich ist. Soweit im Rahmen von Maßnahmen nach § 47 Absatz 2 Nummer 1 oder Nummer 2 eine unmittelbare Kenntnisnahme, auch neben einer automatischen Aufzeichnung, erfolgt, ist die Maßnahme unverzüglich zu unterbrechen, soweit sich während der Überwachung tatsächliche Anhaltspunkte dafür ergeben, dass Inhalte, die dem Kernbereich privater Lebensgestaltung zuzurechnen sind, erfasst werden. Bestehen Zweifel, ob Erkenntnisse dem unmittelbaren Kernbereich privater Lebensgestaltung zuzurechnen sind, darf die Maßnahme in den Fällen des § 47 Absatz 2 Nummer 1 und 2 als automatische Aufzeichnung fortgesetzt werden. Automatische Aufzeichnungen sind unverzüglich dem anordnenden Gericht zur Entscheidung über die Verwertbarkeit oder Löschung der Daten vorzulegen. Das Gericht entscheidet unverzüglich über die Verwertbarkeit oder Löschung der Daten. Ist die Maßnahme nach den Sätzen 2 oder 3 unterbrochen worden, so darf sie für den Fall, dass sie nicht nach Satz 1 unzulässig ist, fortgeführt werden. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung, die erlangt worden sind, dürfen nicht verwertet werden. Aufzeichnungen über diese Erkenntnisse sind unverzüglich zu löschen. Die Tatsachen der Erfassung der Daten und deren Löschung sind zu dokumentieren. Die Dokumentation darf ausschließlich für Zwecke der Datenschutzkontrolle nach § 84 verarbeitet werden. Sie ist sechs Monate nach der Benachrichtigung nach § 93 oder sechs Monate nach Erteilung der gerichtlichen Zustimmung über das endgültige Absehen von der Benachrichtigung nach § 93 Absatz 3 zu löschen. Ist die Datenschutzkontrolle noch nicht beendet, ist die Dokumentation bis zu ihrem Abschluss aufzubewahren.\n(2) Bei Gefahr im Verzug darf die Leitung der für die Maßnahme verantwortlichen Behörde oder deren Stellvertretung im Benehmen mit der oder dem Datenschutzbeauftragten über die Verwertung der Erkenntnisse entscheiden. Bei der Sichtung der erhobenen Daten darf sich die Leitung oder deren Stellvertretung der technischen Unterstützung von zwei weiteren Bediensteten bedienen, von denen einer die Befähigung zum Richteramt haben muss. Die gerichtliche Entscheidung nach Absatz 1 Satz 5 und 6 ist unverzüglich nachzuholen.\n(3) Die Bediensteten des Zollfahndungsdienstes sind zur Verschwiegenheit über die ihnen bekannt werdenden Erkenntnisse, die nicht verwertet werden dürfen, verpflichtet."}