{"id":"60","heading":"Betreten und Durchsuchen von Wohnungen","text":"(1) Die Behörden des Zollfahndungsdienstes können unter den Voraussetzungen des § 53 Absatz 1 eine Wohnung ohne Einwilligung des Inhabers betreten und durchsuchen, soweit\n(2) Das Betreten und Durchsuchen einer Wohnung ist auch während der Nachtzeit zulässig, soweit dies zur Abwehr einer gegenwärtigen Gefahr für Leib, Leben oder Freiheit einer Person oder für Sachen von bedeutendem Wert erforderlich ist. Die Nachtzeit umfasst die Stunden von 21 bis 6 Uhr.\n(3) Durchsuchungen dürfen, außer bei Gefahr im Verzug, nur durch den Richter angeordnet werden. Zuständig ist das Amtsgericht, in dessen Bezirk die Wohnung liegt. Für das Verfahren gelten die Bestimmungen des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend.\n(4) Bei der Durchsuchung einer Wohnung hat der Wohnungsinhaber das Recht, anwesend zu sein. Ist er abwesend, ist, wenn möglich, sein Vertreter oder ein erwachsener Angehöriger, Hausgenosse oder Nachbar hinzuzuziehen.\n(5) Dem Wohnungsinhaber oder seinem Vertreter ist der Grund der Durchsuchung unverzüglich bekanntzugeben, soweit dadurch der Zweck der Maßnahmen nicht gefährdet wird.\n(6) Über die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung enthalten. Die Niederschrift ist von einem durchsuchenden Beamten und dem Wohnungsinhaber oder der hinzugezogenen Person zu unterzeichnen. Wird die Unterschrift verweigert, so ist hierüber ein Vermerk aufzunehmen. Dem Wohnungsinhaber oder seinem Vertreter ist auf Verlangen eine Abschrift der Niederschrift auszuhändigen.\n(7) Ist die Anfertigung der Niederschrift oder die Aushändigung einer Abschrift nach den besonderen Umständen des Falles nicht möglich oder würde dies den Zweck der Durchsuchung gefährden, so sind dem Wohnungsinhaber oder der hinzugezogenen Person lediglich die Durchsuchung unter Angabe der verantwortlichen Dienststelle sowie Zeit und Ort der Durchsuchung schriftlich zu bestätigen."}