{"id":"62","heading":"Besondere Mittel der Datenerhebung","text":"(1) Die Behörden des Zollfahndungsdienstes können unbeschadet der Absätze 2 bis 6 unter den Voraussetzungen des § 53 Absatz 1 verdeckte Maßnahmen in entsprechender Anwendung des § 47 Absatz 2 Nummer 1 und 2 vornehmen, soweit dies zur Abwehr einer im Einzelfall bestehenden Gefahr für Leib, Leben, Gesundheit oder Freiheit der Willensentschließung und -betätigung eingesetzter Bediensteter oder zu schützender Dritter oder zur Abwehr einer im Einzelfall bestehenden Gefahr für wesentliche Vermögenswerte unerlässlich ist. Die §§ 48 und 49 gelten entsprechend.\n(2) Werden die Behörden des Zollfahndungsdienstes im Rahmen ihrer Befugnisse zur Verhütung und Verfolgung von Straftaten sowie zur Aufdeckung unbekannter Straftaten tätig, dürfen ohne Wissen der betroffenen Personen im Beisein oder in unmittelbarem zeitlichen Zusammenhang mit dem Einsatz der von den Behörden beauftragten Personen technische Mittel zur Anfertigung von Bildaufnahmen und Bildaufzeichnungen sowie zum Abhören und Aufzeichnen des nichtöffentlich gesprochenen Wortes innerhalb und außerhalb von Wohnungen nur verwendet werden, soweit dies zur Abwehr von Gefahren für Leib, Leben oder Freiheit der beauftragten Personen unerlässlich ist.\n(3) Ergeben sich während der Durchführung der Maßnahme tatsächliche Anhaltspunkte dafür, dass der Kernbereich privater Lebensgestaltung betroffen ist, ist die Maßnahme zu unterbrechen, sobald dies ohne Gefährdung der beauftragten Person möglich ist. Wenn tatsächliche Anhaltspunkte für die Annahme vorliegen, dass durch eine Maßnahme allein Kenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt würden, ist die Maßnahme unzulässig. Aufzeichnungen über Vorgänge, die den Kernbereich privater Lebensgestaltung betreffen, sind unverzüglich zu löschen. Erkenntnisse über solche Vorgänge dürfen nicht verwertet werden. Die Tatsache der Erfassung der Daten und ihrer Löschung sind zu dokumentieren. Die Dokumentation darf ausschließlich für Zwecke der Datenschutzkontrolle nach § 84 verwendet werden. Sie ist sechs Monate nach der Benachrichtigung nach § 93 oder sechs Monate nach Erteilung der gerichtlichen Zustimmung über das endgültige Absehen von der Benachrichtigung nach § 93 Absatz 3 zu löschen. Ist die Datenschutzkontrolle nach § 84 nicht beendet, ist die Dokumentation bis zu ihrem Abschluss aufzubewahren.\n(4) Maßnahmen nach Absatz 2 werden durch die Leitung der Behörde des Zollfahndungsdienstes oder ihre Vertretung angeordnet. Bei Gefahr im Verzug dürfen Maßnahmen nach Absatz 2 auch durch einen von ihr beauftragten Beamten des höheren Dienstes angeordnet werden.\n(5) Personenbezogene Daten, die durch den Einsatz technischer Mittel zur Eigensicherung erlangt werden, dürfen außer für den in Absatz 2 genannten Zweck nur zur Gefahrenabwehr verwendet werden. Wurden die personenbezogenen Daten in oder aus einer Wohnung erlangt, so ist die Verwendung für die in Satz 1 genannten Zwecke nur zulässig nach Feststellung der Rechtmäßigkeit der Maßnahme durch das Gericht; bei Gefahr im Verzug ist die gerichtliche Entscheidung unverzüglich nachzuholen (Artikel 13 Absatz 5 des Grundgesetzes). In Fällen des Satzes 2 gilt § 50 Absatz 1 entsprechend. Die Zulässigkeit der Verwendung dieser Daten für Zwecke der Strafverfolgung richtet sich nach der Strafprozessordnung.\n(6) Nach Abschluss der Maßnahmen sind die nach Absatz 2 hergestellten Aufzeichnungen unverzüglich zu löschen, es sei denn, sie werden für die in Absatz 5 genannten Zwecke noch benötigt."}