{"id":"67","heading":"Datenübermittlung im internationalen Bereich","text":"(1) Die Behörden des Zollfahndungsdienstes können unter Beachtung der §§ 78 bis 80 des Bundesdatenschutzgesetzes an Zoll-, Polizei- und Justizbehörden sowie an sonstige für die Verhütung oder Verfolgung von Straftaten zuständige öffentliche Stellen in anderen als den in § 66 genannten Staaten sowie an andere als die in § 66 genannten zwischen- und überstaatlichen Stellen, die mit Aufgaben der Verhütung oder Verfolgung von Straftaten befasst sind, personenbezogene Daten übermitteln, soweit dies erforderlich ist\n(2) Die Behörden des Zollfahndungsdienstes können unter den Voraussetzungen des § 81 des Bundesdatenschutzgesetzes personenbezogene Daten an die in § 81 des Bundesdatenschutzgesetzes genannten Stellen übermitteln. Zusätzlich können sie unter den Voraussetzungen des Satzes 1 an andere als die in Absatz 1 genannten zwischen- und überstaatlichen Stellen personenbezogene Daten übermitteln, soweit dies erforderlich ist\n(3) Die Behörden des Zollfahndungsdienstes können personenbezogene Daten an Dienststellen der Stationierungsstreitkräfte nach Artikel 3 des Zusatzabkommens vom 3. August 1959 zu dem Abkommen zwischen den Parteien des Nordatlantikvertrages vom 19. Juni 1951 über die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausländischen Truppen (Zusatzabkommen zum NATO-Truppenstatut; BGBl. 1961 II S. 1183, 1218), das zuletzt durch Artikel 2 des Abkommens vom 18. März 1993 zur Änderung des Zusatzabkommens zum NATO-Truppenstatut und zu weiteren Übereinkünften (BGBl. 1994 II S. 2594, 2598) geändert worden ist, übermitteln, wenn dies zur rechtmäßigen Erfüllung der in deren Zuständigkeit liegenden Aufgaben erforderlich ist.\n(4) Die Behörden des Zollfahndungsdienstes tragen die Verantwortung für die Zulässigkeit der Übermittlung personenbezogener Daten; sie haben die Übermittlung und den Anlass der Übermittlung aufzuzeichnen.\n(5) Die Behörden des Zollfahndungsdienstes haben die Stelle, an die die personenbezogenen Daten übermittelt werden, darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden dürfen, zu dem sie übermittelt worden sind. Ferner haben sie der Stelle den bei den Behörden des Zollfahndungsdienstes vorgesehenen Löschungszeitpunkt mitzuteilen."}