{"id":"72","heading":"Überwachung der Telekommunikation sowie des Brief- und Postverkehrs","text":"(1) Das Zollkriminalamt kann zur Erfüllung seiner Aufgaben nach § 4 Absatz 2 ohne Wissen der betroffenen Person dem Brief- oder Postgeheimnis unterliegende Sendungen öffnen und einsehen sowie die dem Fernmeldegeheimnis unterliegende Telekommunikation überwachen und aufzeichnen, wenn\n(2) Absatz 1 gilt entsprechend für Handlungen, die gegen bestehende Verbote oder Genehmigungspflichten nach Rechtsakten der Europäischen Union im Bereich des Außenwirtschaftsverkehrs oder einer nach § 4 Absatz 1 des Außenwirtschaftsgesetzes erlassenen Rechtsverordnung verstoßen würden und die sich auf eine der nachfolgend genannten Gütergruppen beziehen:\n(3) Die Überwachung und Aufzeichnung der Telekommunikation darf in der Weise erfolgen, dass mit technischen Mitteln in von dem Betroffenen genutzte informationstechnische Systeme eingegriffen wird, wenn dies notwendig ist, um die Überwachung und Aufzeichnung insbesondere in unverschlüsselter Form zu ermöglichen. In dem informationstechnischen System des Betroffenen gespeicherte Inhalte und Umstände der Kommunikation dürfen überwacht und aufgezeichnet werden, wenn sie auch während des laufenden Übertragungsvorgangs im öffentlichen Telekommunikationsnetz in verschlüsselter Form hätten überwacht und aufgezeichnet werden können.\n(4) Überwachungsmaßnahmen nach den Absätzen 1, 2 oder 3 dürfen auch angeordnet werden gegenüber einer natürlichen Person oder gegenüber einer juristischen Person oder Personenvereinigung, wenn bestimmte Tatsachen die Annahme rechtfertigen, dass\n(5) Überwachungsmaßnahmen nach den Absätzen 1, 2, 3 oder Absatz 4 dürfen nur angeordnet werden, wenn es ohne die Erkenntnisse aus den damit verbundenen Maßnahmen aussichtslos oder wesentlich erschwert wäre, die vorbereiteten Taten zu verhindern und die Maßnahmen nicht außer Verhältnis zur Schwere der zu verhindernden Tat stehen. Die Maßnahmen dürfen auch durchgeführt werden, wenn andere Personen unvermeidbar betroffen werden.\n(6) Die zuständige Staatsanwaltschaft ist zu unterrichten\n(7) In Fällen der Absätze 1, 2 und 4 gilt § 2 des Artikel 10-Gesetzes mit Ausnahme des Absatzes 1a Satz 1 Nummer 3, soweit die Verpflichtung zur Zugangsgewährung betroffen ist, und mit Ausnahme des Absatzes 1a Satz 1 Nummer 4 entsprechend."}