{"id":"73","heading":"Kernbereich privater Lebensgestaltung","text":"(1) Liegen tatsächliche Anhaltspunkte für die Annahme vor, dass durch eine Überwachung der Telekommunikation nach § 72 Absatz 1, 2, 3 oder Absatz 4 allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt würden, ist die Maßnahme unzulässig. Soweit im Rahmen von Maßnahmen nach § 72 Absatz 1, 2, 3 oder Absatz 4 eine unmittelbare Kenntnisnahme, auch neben einer automatischen Aufzeichnung, erfolgt, ist die Maßnahme unverzüglich zu unterbrechen, soweit sich während der Überwachung tatsächliche Anhaltspunkte dafür ergeben, dass Inhalte, die dem Kernbereich privater Lebensgestaltung zuzurechnen sind, erfasst werden. Bestehen Zweifel, dass Erkenntnisse dem unmittelbaren Kernbereich privater Lebensgestaltung zuzurechnen sind, darf nur eine automatische Aufzeichnung fortgesetzt werden. Automatische Aufzeichnungen sind in diesem Fall unverzüglich dem anordnenden Gericht zur Entscheidung über die Verwertbarkeit oder Löschung der Daten vorzulegen. Das Gericht entscheidet unverzüglich über die Verwertbarkeit oder Löschung der Daten. Ist die Maßnahme nach Satz 2 unterbrochen worden, so darf sie für den Fall, dass sie nicht nach Satz 1 unzulässig ist, fortgeführt werden. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung, die durch eine Maßnahme nach § 72 Absatz 1, 2, 3 oder Absatz 4 erlangt worden sind, dürfen nicht verwertet werden. Aufzeichnungen hierüber sind unverzüglich unter Aufsicht eines Bediensteten, der die Befähigung zum Richteramt hat, zu löschen. Die Tatsachen der Erfassung der Daten und der Löschung sind zu dokumentieren. Die Dokumentation darf ausschließlich für Zwecke der Datenschutzkontrolle nach § 84 verarbeitet werden. Sie ist sechs Monate nach der Benachrichtigung nach § 93 oder sechs Monate nach Erteilung der gerichtlichen Zustimmung über das endgültige Absehen von der Benachrichtigung nach § 93 Absatz 3 zu löschen. Ist die Datenschutzkontrolle noch nicht beendet, ist die Dokumentation bis zu ihrem Abschluss aufzubewahren.\n(2) Bei Gefahr im Verzug darf die Leitung des Zollkriminalamtes oder ihre Vertretung im Benehmen mit der oder dem Datenschutzbeauftragten über die Verwertung der Erkenntnisse entscheiden. Bei der Sichtung der erhobenen Daten darf sich die Leitung des Zollkriminalamtes oder ihre Vertretung der Unterstützung von zwei weiteren Bediensteten bedienen, von denen einer die Befähigung zum Richteramt haben muss. Die Bediensteten des Zollkriminalamtes sind zur Verschwiegenheit über die ihnen bekannt werdenden Erkenntnisse, die nicht verwertet werden dürfen, verpflichtet. Die gerichtliche Entscheidung nach Absatz 1 Satz 7 ist unverzüglich nachzuholen.\n(3) Liegen tatsächliche Anhaltspunkte für die Annahme vor, dass durch eine Überwachung des Postverkehrs nach § 72 Absatz 1, 2 oder Absatz 4 allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt würden, ist die Maßnahme unzulässig. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung dürfen nicht verwertet werden."}