{"id":"74","heading":"Gerichtliche Anordnung und Zuständigkeit","text":"(1) Maßnahmen nach § 72 Absatz 1, 2, 3 oder Absatz 4 bedürfen einer gerichtlichen Anordnung. Die Anordnung ergeht auf Antrag der Leitung des Zollkriminalamtes persönlich. Ist die Leitung des Zollkriminalamtes verhindert, den Antrag persönlich zu stellen, so ist ihre Vertretung antragsberechtigt. Der Antrag bedarf der vorherigen Zustimmung des Bundesministeriums der Finanzen. Der Antrag ist zu begründen.\n(2) Bei Gefahr im Verzug darf die Anordnung vom Bundesministerium der Finanzen getroffen werden. In diesem Fall ist die gerichtliche Entscheidung unverzüglich nachzuholen. Soweit die Anordnung des Bundesministeriums der Finanzen nicht binnen drei Tagen vom Gericht bestätigt wird, tritt sie außer Kraft, auch wenn sie eine Auslieferung noch nicht zur Folge gehabt hat. Die gewonnenen Erkenntnisse dürfen nicht verwertet werden. Damit im Zusammenhang stehende Unterlagen sind unverzüglich zu vernichten.\n(3) Im Antrag sind anzugeben\n(4) Zuständig ist das Landgericht, in dessen Bezirk das Zollkriminalamt seinen Sitz hat. Das Landgericht entscheidet durch eine Kammer, die mit drei Richtern einschließlich des Vorsitzenden besetzt ist. Für das Verfahren gelten die Bestimmungen des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend.\n(5) Die Anordnung ergeht schriftlich. Sie enthält\n(6) In der Begründung der Anordnung sind deren Voraussetzungen und die wesentlichen Abwägungsgesichtspunkte darzulegen. Insbesondere sind einzelfallbezogen anzugeben\n(7) Die Anordnung ist auf höchstens drei Monate zu befristen. Eine Verlängerung der Anordnung um jeweils bis zu drei Monaten ist zulässig, soweit die Voraussetzungen fortbestehen und eine weitere Überwachung verhältnismäßig ist. Der Antrag auf Verlängerung der Anordnung ist von der Leitung des Zollkriminalamtes persönlich zu stellen. Ist die Leitung des Zollkriminalamtes verhindert, den Antrag persönlich zu stellen, so ist ihre Vertretung antragsberechtigt. Der Antrag ist unter Darstellung der bisherigen Ermittlungsergebnisse zu begründen. Für die Anordnung der Verlängerung gelten die Absätze 4 und 5 entsprechend. Wird eine Maßnahme nach § 72 Absatz 1, 2, 3 oder Absatz 4 aufgrund einer Verlängerung die Dauer von neun Monaten überschreiten, so entscheidet das Oberlandesgericht über die weiteren Verlängerungen. Liegen die Voraussetzungen der Anordnung nicht mehr vor, sind die aufgrund der Anordnung ergriffenen Maßnahmen unverzüglich zu beenden.\n(8) Für gerichtliche Entscheidungen nach § 73 Absatz 1 oder 2 gelten Absatz 4 sowie § 48 Absatz 3 entsprechend."}