{"id":"76","heading":"Übermittlung von personenbezogenen Daten durch das Zollkriminalamt","text":"(1) Das Zollkriminalamt kann die von ihm nach § 72 Absatz 1, 2, 3 oder Absatz 4 erhobenen personenbezogenen Daten zur Verhütung von Straftaten an die mit polizeilichen Aufgaben betrauten Behörden übermitteln, wenn sich aus den erhobenen personenbezogenen Daten selbst oder in Verbindung mit weiteren Kenntnissen im Einzelfall konkrete Anhaltspunkte ergeben, dass jemand als Täter oder Teilnehmer\n(2) Das Zollkriminalamt kann die von ihm nach § 72 Absatz 1, 2, 3 oder Absatz 4 erhobenen Daten zur Verfolgung von Straftaten an die zuständigen Behörden übermitteln, wenn sich aus den erhobenen personenbezogenen Daten selbst oder in Verbindung mit weiteren Kenntnissen im Einzelfall konkrete Anhaltspunkte ergeben, dass jemand als Täter oder Teilnehmer eine der in § 100a Absatz 2 der Strafprozessordnung genannten Straftaten begangen hat oder in Fällen, in denen der Versuch strafbar ist, zu begehen versucht hat.\n(3) Das Zollkriminalamt kann die von ihm nach § 72 Absatz 1, 2, 3 oder Absatz 4 erhobenen personenbezogenen Daten an das Bundesamt für Wirtschaft und Ausfuhrkontrolle oder an das Bundesministerium für Wirtschaft und Technologie als Genehmigungsbehörde nach dem Gesetz über die Kontrolle von Kriegswaffen übermitteln, wenn bestimmte Tatsachen die Annahme begründen, dass die Kenntnis dieser Daten erforderlich ist\n(4) Das Zollkriminalamt kann die von ihm nach § 72 Absatz 1, 2, 3 oder Absatz 4 erhobenen personenbezogenen Daten an die Verfassungsschutzbehörden des Bundes und der Länder sowie an den Militärischen Abschirmdienst übermitteln,\n(5) Das Zollkriminalamt kann die von ihm nach § 72 Absatz 1, 2, 3 oder Absatz 4 erhobenen personenbezogenen Daten an den Bundesnachrichtendienst übermitteln, wenn sich aus den erhobenen personenbezogenen Daten selbst oder in Verbindung mit weiteren Kenntnissen im Einzelfall konkrete Anhaltspunkte ergeben, dass diese Daten für die Erfüllung der Aufgaben des Bundesnachrichtendienstes nach § 1 Absatz 2 des Gesetzes über den Bundesnachrichtendienst zur Sammlung von Informationen über die in § 5 Absatz 1 Satz 3 Nummer 1 bis 3 des Artikel 10-Gesetzes genannten Gefahrenbereiche erforderlich sind.\n(6) Das Zollkriminalamt kann die von ihm nach § 72 Absatz 1, 2, 3 oder Absatz 4 erhobenen personenbezogenen Daten zur Verhütung von vorsätzlichen Straftaten gemäß den §§ 17 und 18 des Außenwirtschaftsgesetzes nach den §§ 19 bis 21 und 22a Absatz 1 Nummer 4, 5 oder 7 des Gesetzes über die Kontrolle von Kriegswaffen an die mit der Ausfuhrabfertigung befassten Zolldienststellen der Mitgliedstaaten der Europäischen Union auf der Grundlage der zwischenstaatlichen Vereinbarungen über die gegenseitige Rechts- und Amtshilfe übermitteln, wenn sich aus den erhobenen personenbezogenen Daten selbst oder in Verbindung mit weiteren Kenntnissen im Einzelfall konkrete Anhaltspunkte ergeben, dass derartige Straftaten begangen werden sollen.\n(7) Das Zollkriminalamt kann unter Beachtung der §§ 78 bis 80 des Bundesdatenschutzgesetzes die von ihm nach § 72 Absatz 1, 2, 3 oder Absatz 4 erhobenen personenbezogenen Daten an die für die Verhütung oder Verfolgung von Straftaten zuständigen ausländischen öffentlichen sowie zwischen- und überstaatlichen Einrichtungen, die mit Aufgaben der Verhütung oder Verfolgung von Straftaten befasst sind, übermitteln, wenn\n(8) Die Übermittlung nach den Absätzen 1 bis 7 ist nur zulässig, wenn sie zur Erfüllung der Aufgaben des Dritten, an den die Daten übermittelt werden, erforderlich ist. Sind mit personenbezogenen Daten, die übermittelt werden, weitere Daten der betroffenen Person oder einer anderen Person in Akten so verbunden, dass eine Trennung nicht oder nur mit unvertretbarem Aufwand möglich ist, ist die Übermittlung auch dieser Daten zulässig; eine Verarbeitung dieser Daten ist unzulässig. Die Verantwortung für die Zulässigkeit der Übermittlung trägt das Zollkriminalamt. Über die Übermittlung entscheidet ein Bediensteter des Zollkriminalamtes, der die Befähigung zum Richteramt hat. Das Zollkriminalamt hat die Übermittlung und ihren Anlass zu dokumentieren.\n(9) Die Stelle, an die die Daten übermittelt werden, darf die Daten nur für die Zwecke verarbeiten, zu deren Erfüllung sie ihr übermittelt worden sind oder hätten übermittelt werden dürfen. Sie prüft unverzüglich und sodann in Abständen von höchstens sechs Monaten, ob die übermittelten Daten für diese Zwecke erforderlich sind. Soweit die Daten für diese Zwecke nicht erforderlich sind, sind sie unverzüglich zu löschen. Die Löschung erfolgt unter Aufsicht eines Bediensteten, der die Befähigung zum Richteramt hat. Die Löschung ist zu protokollieren.\n(10) Abweichend von Absatz 9 ist bei Übermittlungen ins Ausland die Stelle, an die die Daten übermittelt werden, darauf hinzuweisen, dass"}