{"id":"82","heading":"Schutz zeugnisverweigerungsberechtigter Berufsgeheimnisträger","text":"(1) Maßnahmen nach diesem Kapitel, die sich gegen eine in § 53 Absatz 1 Satz 1 Nummer 1 bis 3 oder Nummer 4 der Strafprozessordnung genannte Person richten und voraussichtlich Erkenntnisse erbringen würden, über die diese das Zeugnis verweigern dürfte, sind unzulässig. Dennoch erlangte Erkenntnisse dürfen nicht verwertet werden. Aufzeichnungen hierüber sind unverzüglich zu löschen. Die Tatsache ihrer Erlangung und Löschung ist zu dokumentieren. Die Sätze 2 bis 4 gelten entsprechend, wenn durch eine in Satz 1 bezeichnete Maßnahme, die sich nicht gegen eine in Satz 1 in Bezug genommene Person richtet, von einer dort in Bezug genommenen Person Erkenntnisse erlangt werden, über die sie das Zeugnis verweigern dürfte. Für Personen nach § 53 Absatz 1 Satz 1 Nummer 3 der Strafprozessordnung gelten die Sätze 1 bis 5 nur, soweit es sich um Rechtsanwälte oder Kammerrechtsbeistände handelt; die Bestimmungen der §§ 102 und 103 der Abgabenordnung über Auskunfts- und Vorlageverweigerungsrechte in Besteuerungsverfahren bleiben unberührt.\n(2) Soweit durch eine in Absatz 1 Satz 1 bezeichnete Maßnahme eine in § 53 Absatz 1 Satz 1 Nummer 3 bis 3b oder Nummer 5 der Strafprozessordnung genannte Person betroffen wäre und dadurch voraussichtlich Erkenntnisse erlangt würden, über die diese Person das Zeugnis verweigern dürfte, ist dies im Rahmen der Prüfung der Verhältnismäßigkeit unter Würdigung des öffentlichen Interesses an den von dieser Person wahrgenommenen Aufgaben und des Interesses an der Geheimhaltung der dieser Person anvertrauten oder bekannt gewordenen Tatsachen besonders zu berücksichtigen. Soweit hiernach geboten, ist die Maßnahme zu unterlassen oder, soweit dies möglich ist, zu beschränken. Für Personen nach § 53 Absatz 1 Satz 1 Nummer 3 der Strafprozessordnung gelten die Sätze 1 und 2 nur, soweit es sich nicht um Rechtsanwälte oder Kammerrechtsbeistände handelt.\n(3) Die Absätze 1 und 2 gelten für die in § 53a Absatz 1 Satz 1 der Strafprozessordnung genannten Personen entsprechend.\n(4) Die Absätze 1 bis 3 gelten nicht, sofern Tatsachen die Annahme rechtfertigen, dass die zeugnisverweigerungsberechtigte Person für die Gefahr verantwortlich ist."}