{"id":"93","heading":"Benachrichtigung bei verdeckten und eingriffsintensiven Maßnahmen","text":"(1) Über eine Maßnahme sind zu benachrichtigen im Falle\n(2) Die Benachrichtigung erfolgt, sobald dies ohne Gefährdung des Zwecks der Maßnahme, des Bestandes des Staates, von Leib, Leben oder Freiheit einer Person oder bedeutender Vermögenswerte möglich ist. Im Falle des § 47 Absatz 2 Nummer 3 und 4 sowie des § 62 erfolgt die Benachrichtigung erst, sobald dies auch ohne Gefährdung der Möglichkeit der weiteren Verwendung der Vertrauensperson oder des Verdeckten Ermittlers möglich ist. Wird wegen des zugrunde liegenden Sachverhaltes ein strafrechtliches Ermittlungsverfahren geführt, entscheidet die Strafverfolgungsbehörde entsprechend den Vorschriften des Strafverfahrensrechts, ob eine Benachrichtigung vorgenommen wird. Wird die Benachrichtigung aus einem der vorgenannten Gründe zurückgestellt, ist dies zu dokumentieren.\n(3) Erfolgt die nach Absatz 2 zurückgestellte Benachrichtigung nicht binnen zwölf Monaten nach Beendigung der Maßnahme, bedarf die weitere Zurückstellung der gerichtlichen Zustimmung. Das Gericht bestimmt die Dauer der weiteren Zurückstellung. Verlängerungen der Zurückstellungsdauer sind zulässig. Fünf Jahre nach Beendigung der Maßnahme kann mit gerichtlicher Zustimmung endgültig von der Benachrichtigung abgesehen werden, wenn die Voraussetzungen für die Benachrichtigung mit an Sicherheit grenzender Wahrscheinlichkeit auch in Zukunft nicht eintreten werden, eine weitere Verwendung der Daten gegen den Betroffenen ausgeschlossen ist und die Daten gelöscht werden. Sind mehrere Maßnahmen in einem engen zeitlichen Zusammenhang durchgeführt worden, beginnt die in Satz 1 genannte Frist mit der Beendigung der letzten Maßnahme. Die gerichtliche Zuständigkeit bestimmt sich nach den für die Anordnung der jeweiligen Maßnahme geltenden Vorschriften.\n(4) Auch nach Erledigung einer der in Absatz 1 genannten Maßnahme können betroffene Personen binnen zwei Wochen nach ihrer Benachrichtigung die Überprüfung der Rechtmäßigkeit der Anordnung sowie der Art und Weise des Vollzugs beantragen. Hierauf ist im Rahmen der Benachrichtigung hinzuweisen. Über den Antrag entscheidet das Gericht, das für die Anordnung der Maßnahme zuständig gewesen ist. Gegen die Entscheidung ist die sofortige Beschwerde statthaft."}