{"id":"5","heading":"Fälligkeit und Zahlung","text":"(1) Die Einzugskostenvergütung nach § 1 Abs. 1 und 3 wird in monatlichen Teilbeträgen geleistet und ist jeweils am 15. des laufenden Monats fällig. Fällt der 15. auf einen Samstag, wird die Einzugskostenvergütung an dem davor liegenden Werktag fällig. Fällt der 15. auf einen Sonntag oder Feiertag, wird die Einzugskostenvergütung am nächsten Werktag fällig. Dies gilt nicht, wenn der Feiertag auf einen Freitag fällt; in diesem Fall ist die Einzugskostenvergütung am letzten davor liegenden Werktag fällig.\n(2) Die Einzugskostenvergütung ist durch Überweisung an die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau, die Deutsche Rentenversicherung Knappschaft-Bahn-See/Verwaltungsstelle Cottbus und an den Spitzenverband Bund der GKV zu leisten. Der Spitzenverband Bund der GKV kann mit der Bundesagentur für Arbeit eine davon abweichende Regelung treffen.\n(3) Für die Pauschale für die Prüfung der Arbeitgeber durch die Träger der Deutschen Rentenversicherung (§ 3 Abs. 1, § 4 Abs. 1) gilt Absatz 1 entsprechend.\n(4) Die Pauschale für die Prüfung der Arbeitgeber durch die Träger der Deutschen Rentenversicherung nach § 3 Abs. 1 ist durch Überweisung an die Deutsche Rentenversicherung Bund zu leisten. Die Deutsche Rentenversicherung Bund regelt die Aufteilung der Pauschale innerhalb der Träger der Deutschen Rentenversicherung.\n(5) Die Pauschale für die Prüfung der Arbeitgeber durch die landwirtschaftliche Krankenkasse nach § 4 Abs. 1 in Verbindung mit § 28p Abs. 1 Satz 6 des Vierten Buches Sozialgesetzbuch ist durch Überweisung an die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau zu leisten.\n(6) Die in § 1 Abs. 2, § 3 Abs. 2 und § 4 Abs. 2 genannten Ausgleichsbeträge sind jeweils mit den Zahlungen der Vergütung für die Monate Juni 2009 und Juni 2010 fällig.\n(7) Der um den Betrag nach § 4 Abs. 2 verminderte Ausgleichsbetrag nach § 1 Abs. 2 ist durch Überweisung an den Spitzenverband Bund der GKV zu leisten und anschließend entsprechend den Regelungen in § 2 Abs. 2 an die einzelnen Krankenkassen zu verteilen; Absatz 2 Satz 2 gilt entsprechend. Der Ausgleichsbetrag nach § 3 Abs. 2 ist durch Überweisung an die Deutsche Rentenversicherung Bund zu leisten. Der Ausgleichsbetrag nach § 4 Abs. 2 ist durch Überweisung an die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau zu leisten."}