{"id":"14","heading":"Datenschutz","text":"(1) Der Anbieter stellt sicher, dass er bei der Durchführung des Prüfverfahrens jederzeit alle Anforderungen des Datenschutzes erfüllt. Dazu gehören insbesondere die spezialgesetzlichen Vorgaben des MautSysG, des BFStrMG und - soweit das MautSysG und das BFStrMG keine abschließende Regelung treffen - ergänzend die Bestimmungen des Bundesdatenschutzgesetzes (BDSG) sowie der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) (DatenschutzGrundverordnung). Diese Verpflichtung des Anbieters gilt unabhängig davon, ob der Anbieter selbst in den Anwendungsbereich solcher Datenschutzbestimmungen fällt. Die Pflicht des Anbieters zur Einhaltung nationaler Datenschutzbestimmungen des Staates, in dem er niedergelassen ist oder in dem er Daten erhebt oder verarbeitet, bleibt unberührt. Im Zweifel haben das MautSysG, das BFStrMG und - soweit das MautSysG und das BFStrMG keine abschließende Regelung treffen - ergänzend die Bestimmungen des BDSG sowie - soweit anwendbar - weitere spezialgesetzliche deutsche oder supranationale Datenschutzvorschriften und die Bestimmungen der Datenschutz-Grundverordnung, Vorrang vor anderen nationalen Datenschutzbestimmungen. Der Anbieter ist verpflichtet, Erklärungen seiner Nutzer einzuholen und dem Mauterheber vorzulegen, wonach sie darin einwilligen, dass, bezogen auf die Gebrauchstauglichkeitsphase 3 - Pilotbetrieb, die Daten zu den Fahrspuren 120 Tage lang aufbewahrt werden.\n(2) Soweit sich der Anbieter bei der Durchführung des Prüfverfahrens eines Dritten bedient, verpflichtet sich der Anbieter unabhängig davon, in welchem Land dieser Dritte seine Leistungen erbringt, dafür zu sorgen, dass die vom Anbieter einzuhaltenden datenschutzrechtlichen Standards auch von dem Dritten eingehalten werden.\n(3) Die Regelungen dieses Paragraphen gelten auch im Falle der Beendigung dieser Vereinbarung oder nach Abschluss eines Zulassungsvertrags zwischen Anbieter und Mauterheber fort."}