{"id":"15","heading":"Datensicherheit","text":"(1) Der Anbieter wird seine Datensysteme und Schnittstellen so ausgestalten, dass während des Prüfverfahrens zu jeder Zeit und uneingeschränkt ein verlustfreier und sicherer elektronischer Datenaustausch möglich ist.\n(2) Der Mauterheber wird dem Anbieter die für das Prüfverfahren erforderlichen Daten zugänglich machen und während des Prüfverfahrens im erforderlichen Umfang aktualisieren und ergänzen.\n(3) Der Anbieter verpflichtet sich, während des gesamten Prüfverfahrens und bis zu dem Zeitpunkt, in dem die Daten mit Zustimmung des Mauterhebers gemäß § 16 unwiderruflich gelöscht oder vernichtet werden, sicherzustellen, dass der Schutz der personenbezogenen und personenbeziehbaren Daten den Anforderungen des deutschen und europäischen Datenschutzrechts entspricht. Der Anbieter wird darüber hinaus jederzeit die erforderlichen technischen und organisatorischen Sicherheitsmaßnahmen nach dem aktuellen Stand der Technik ergreifen, um die seinem Zugriff unterliegenden Daten, Prozesse und Systeme sowie den Datenaustausch mit dem Mauterheber zu schützen, sodass jederzeit hinsichtlich Vertraulichkeit, Verfügbarkeit und Integrität der Daten, Prozesse und Systeme ein dem im Einzelfall festgestellten Schutzbedarf entsprechender Schutz vor technischer oder organisatorischer Kompromittierung gewährleistet ist. Dabei ist für alle Vorgänge von dem jeweils höchsten Schutzbedarf auszugehen, die\n(4) Der Anbieter haftet dem Mauterheber für jegliche mittelbaren und unmittelbaren Schäden, die dem Mauterheber aufgrund von Sicherheitsvorfällen aus dem Verantwortungsbereich des Anbieters entstehen; dies gilt nicht, soweit er die Pflichtverletzung nicht zu vertreten hat. Die Haftung schließt die dem Mauterheber entgangenen Mauteinnahmen ein. Der Anbieter übernimmt zudem die Kosten einer Wiederinstandsetzung, Reparatur oder sonstigen Überprüfung des Systems des Mauterhebers, des nationalen Betreibers und der von ihm betriebenen Kontrolleinrichtungen sowie des Mauterhebungsdienstes, die aufgrund von Sicherheitsvorfällen aus dem Verantwortungsbereich des Anbieters entstanden sind. Sollten aufgrund von Sicherheitsvorfällen aus dem Verantwortungsbereich des Anbieters Dritte Ansprüche gegenüber dem Mauterheber oder dem nationalen Betreiber geltend machen, stellt der Anbieter den Mauterheber gemäß § 21 im dort geregelten Umfang von diesen Ansprüchen frei.\n(5) Die Regelungen dieses Paragraphen gelten auch im Falle der Beendigung dieser Vereinbarung oder nach Abschluss eines Zulassungsvertrags zwischen Anbieter und Mauterheber fort."}