{"id":"16","heading":"Aufbewahrung von vertraulichen Daten","text":"(1) Vertrauliche Daten sind bis zu ihrer Vernichtung, Löschung oder Rückgabe sicher aufzubewahren bzw. zu speichern und vor dem Ein- und Zugriff Dritter zu schützen.\n(2) In diesem Zeitraum verpflichtet sich der Anbieter, die vertraulichen Daten in einer Weise aufzubewahren, dass sie von Dritten nicht eingesehen, verändert, kopiert, entwendet oder vernichtet werden können. Der Anbieter stellt zu diesem Zweck insbesondere sicher, dass seine Datensicherungssysteme einen Ein- und Zugriff durch Dritte verlässlich ausschließen.\n(3) Der Anbieter wird die vertraulichen Daten einschließlich aller Sicherungskopien nur mit Zustimmung des Mauterhebers vernichten oder löschen und dabei insbesondere gewährleisten, dass Vertraulichkeit im Sinne des § 17 Absatz 4 jederzeit eingehalten wird und Dritte auch nach Vernichtung oder Löschung keinen Zugang zu diesen Daten erlangen. Soweit die Löschung von Daten erforderlich ist, wird der Anbieter diese Löschung in einer Weise vornehmen, die eine Wiederherstellung der Daten technisch ausschließt, die vorgenommenen Maßnahmen dokumentieren und sie auf Verlangen dem Mauterheber nachweisen.\n(4) Sollten entgegen den Verpflichtungen dieses Paragraphen vertrauliche Daten abhandenkommen, kopiert werden oder sonst unberechtigt eingesehen werden, haftet der Anbieter dem Mauterheber für die daraus entstehenden Schäden und stellt den Mauterheber gemäß § 21 im dort geregelten Umfang von allen Ansprüchen frei. Dies gilt nicht, soweit er die Pflichtverletzung nicht zu vertreten hat.\n(5) Nach Beendigung des Prüfverfahrens sind auf Verlangen einer Partei alle vertraulichen Daten im Sinne des § 17 an diese zurückzugeben oder - soweit dies nach Art der Daten nicht möglich ist - nachweislich zu löschen oder auf andere Weise zu vernichten. Dies gilt nicht, soweit ein berechtigtes Interesse an der Aufbewahrung der vertraulichen Daten im Hinblick auf eine spätere Rekonstruktion des Prüfverfahrens bei Streitfällen dargelegt wird. In diesem Falle sind die Daten zurückzugeben oder nachweislich zu löschen, wenn sie für diesen Zweck nicht mehr erforderlich sind.\n(6) Für die Regelungen dieser Vorschrift gilt § 17 Absatz 3 und 8 entsprechend."}