{"id":"17","heading":"Geheimhaltung und Vertraulichkeit","text":"(1) Die Parteien werden alle Daten, die ihnen vor Beginn oder während der Durchführung des Prüfverfahrens zur Verfügung gestellt werden oder die sie im Zusammenhang mit dieser Vereinbarung oder dem Prüfverfahren in sonstiger Weise erlangt haben (insgesamt: „vertrauliche Daten“), vertraulich behandeln und sie Dritten nicht zugänglich machen. Als vertrauliche Daten gelten auch solche Daten, die die Parteien selbst im Rahmen der Durchführung des Prüfverfahrens erstellt oder erhoben haben und die mit dem Mautdienst, den ihm zugrundeliegenden Parametern, den technischen Spezifikationen, wirtschaftlichen Vorgaben oder den Parteien selbst in Verbindung stehen. Die Verpflichtung zur Vertraulichkeit gilt auch nach Beendigung dieser Vereinbarung oder nach Abschluss eines Zulassungsvertrags zwischen Anbieter und Mauterheber fort.\n(2) Die vertraulichen Daten dürfen von den Parteien ausschließlich für den Zweck der Durchführung des Prüfverfahrens verwendet werden.\n(3) Nicht als Dritte im Sinne dieses Paragraphen gelten auf Seiten des Anbieters solche Personen, die\n(4) Der Anbieter führt eine Liste der Personen in Konzernunternehmen, die Zugang zu vertraulichen Daten haben und legt diese dem Mauterheber jederzeit auf sein Verlangen vor.\n(5) Der Anbieter ist verpflichtet, Personen, die Zugang zu vertraulichen Daten haben, in gleichem Umfang und unter Androhung einer spürbaren Vertragsstrafe mit unmittelbarer Wirkung zu Gunsten des Mauterhebers Vertraulichkeitsverpflichtungen aufzuerlegen und dies auf Verlangen des Mauterhebers unverzüglich nachzuweisen.\n(6) Der Anbieter ist verpflichtet dafür Sorge zu tragen, dass die Konzernunternehmen die Verpflichtung nach Absatz 5 ebenfalls erfüllen.\n(7) Der Anbieter steht für die Einhaltung der ihm hiernach auferlegten und den Personen und Konzernunternehmen aufzuerlegenden Verschwiegenheitsverpflichtung ein.\n(8) Nicht als Dritte im Sinne dieses Paragraphen gelten auf Seiten des Mauterhebers solche Personen, die\n(9) Nicht als vertrauliche Daten gelten alle Daten, die zum Zeitpunkt der Weitergabe oder sonstigen Zugänglichmachung der Öffentlichkeit bereits nachweislich allgemein bekannt sind, ohne dass dies auf einer Verletzung dieser Vertraulichkeitsvereinbarung beruht.\n(10) Eine Verletzung vertraglicher Vertraulichkeits- und Geheimhaltungsvereinbarungen durch eine Partei liegt nicht vor, wenn die jeweils andere Partei einer Veröffentlichung der konkreten vertraulichen Daten zuvor schriftlich zugestimmt hat.\n(11) Gesetzliche Aufbewahrungs- oder Offenlegungspflichten bleiben unberührt.\n(12) Die Anwendbarkeit der - auch strafrechtlichen - Bestimmungen des Bundesdatenschutzgesetzes (BDSG) und anderer Rechtsvorschriften zum Schutz der Vertraulichkeit und die Geltendmachung von Unterlassungs- sowie von weitergehenden Schadensersatzansprüchen des Mauterhebers bleiben von den Regelungen dieses Paragraphen unberührt.\n(13) Die Regelungen dieses Paragraphen gelten auch im Falle der Beendigung dieser Vereinbarung oder nach Abschluss eines Zulassungsvertrags zwischen Anbieter und Mauterheber fort."}