{"id":"5","heading":"Austausch von Daten","text":"(1) Nach Abschluss dieser Vereinbarung tauschen die Parteien nach Maßgabe des Zeit- und Projektplans die zum Nachweis der Erfüllung der Vorgaben für das EETS-Gebiet BFStrMG erforderlichen Daten aus.\n(2) Der Anbieter übermittelt dem Mauterheber die Dokumente, die zum Nachweis der Erfüllung der Vorgaben für das EETS-Gebiet BFStrMG erforderlich sind in elektronischer Form und in deutscher Sprache. Der Mauterheber kann zusätzlich die Vorlage der Dokumente in Papierform verlangen.\n(3) Der Anbieter soll sich hinsichtlich des Inhalts, der Struktur und des Umfangs der Dokumente gemäß Absatz 2 an den Empfehlungen zur Dokumentation des Teilsystems des Anbieters orientieren, die in Anlage 3 (Verfahren zur Feststellung der Gebrauchstauglichkeit - Dokument B - Prüfkonzept) enthalten sind.\n(4) Der Mauterheber übermittelt dem Anbieter insbesondere folgende Dokumente:\n(5) Jede Partei bestätigt den Eingang von Dokumenten in Textform gegenüber der jeweils anderen Partei. Nach Erhalt der Dokumente prüfen die Parteien die Dokumente auf ihre Vollständigkeit und fordern gegebenenfalls fehlende Dokumente, Dokumententeile oder andere für den Nachweis der Erfüllung der Vorgaben für das EETS-Gebiet BFStrMG wesentliche Informationen bei der jeweils anderen Partei an. Erkennt eine Partei erst im Verlaufe des weiteren Verfahrens, dass Dokumente, Dokumententeile oder andere wesentliche Informationen fehlen, so hat sie diese unverzüglich bei der jeweils anderen Partei anzufordern.\n(6) Wird eine Partei zur Ergänzung der für die Durchführung des Prüfverfahrens erforderlichen Dokumente durch die andere Partei aufgefordert, so trägt sie dafür Sorge, dass die fehlenden Dokumente, Dokumententeile oder für den Nachweis der Erfüllung der Vorgaben für das EETS-Gebiet BFStrMG wesentliche Informationen der anderen Partei zur Verfügung gestellt werden. Diese Verpflichtung gilt nicht für den Mauterheber, wenn er zur Herausgabe von Dokumenten, Dokumententeilen oder wesentlichen Informationen aus gesetzlichen oder sonstigen rechtlichen Gründen nicht berechtigt ist. Der Mauterheber ist von der Erfüllung seiner Verpflichtungen nach dieser Vereinbarung so lange frei, bis ihm der Anbieter sämtliche für die Durchführung des Prüfverfahrens erforderlichen Dokumente vollständig zur Verfügung gestellt hat."}