{"id":"7","heading":"Sicherheiten","text":"(1) Der Anbieter wird dem Mauterheber unverzüglich nach Abschluss dieser Vereinbarung die Garantieerklärung einer Bank oder den Nachweis eines gleichwertigen Finanzinstruments in Höhe der erwarteten monatlichen Durchschnittssumme für Mauttransaktionen und Zahlungen gemäß § 19 Absatz 1 MautSysG übergeben, die den Mauterheber berechtigt, für alle Ansprüche aus dieser Vereinbarung, insbesondere für die an den Mauterheber auszukehrenden Mauteinnahmen, Zahlungen auf erstes Anfordern zu erhalten. Für die Prognose wird ein Betrachtungszeitraum von zwölf Monaten zugrunde gelegt. Die Wirksamkeit der Bankgarantie oder des gleichwertigen Finanzinstruments kann bis zum Beginn des Pilotbetriebs aufschiebend bedingt sein.\n(2) Die Bankgarantie muss von einem Kreditinstitut gegeben werden, das seinen Sitz oder seine Niederlassung in der Europäischen Union oder in der Europäischen Freihandelsassoziation (EFTA) hat. Das Kreditinstitut muss ein Investmentgrade-Rating für Langfristverbindlichkeiten von mindestens A3 (Moody's) bzw. A- (S&P oder Fitch) aufweisen und für Kurzfristverbindlichkeiten von mindestens P2 (Moody's) bzw. A-2 (S&P) bzw. F-2 (Fitch) aufweisen. Verschlechtert sich das Rating des Kreditinstituts während der Laufzeit der Bankgarantie, sodass die vorstehend genannten Mindestanforderungen nicht mehr erfüllt sind, ist der Anbieter verpflichtet, unverzüglich, spätestens aber innerhalb eines Monats nach Bekanntwerden des schlechteren Ratings, eine Bankgarantie eines Kreditinstituts, das die in diesem Absatz genannten Mindestvorgaben erfüllt, zu übergeben.\n(3) Sofern ein anderes Finanzinstrument als eine Bankgarantie zur Sicherung der Mauteinnahmen vorgehalten wird, muss dieses einer Bankgarantie, die die genannten Kriterien in Absatz 1 erfüllt, gleichwertig sein. Ein Finanzinstrument ist gleichwertig, wenn es denselben Grad an Sicherheit wie eine Bankgarantie bietet. Dies kann insbesondere dann der Fall sein, wenn die Gesellschafter des Anbieters eine Kapitalintakthalteerklärung in Bezug auf den Anbieter abgeben und eine der zu besichernden Summe angemessene finanzielle Leistungsfähigkeit besitzen. Die Entscheidung über die Gleichwertigkeit steht im Ermessen des Bundesamtes für Logistik und Mobilität.\n(4) Die Garantieerklärung oder der Nachweis eines gleichwertigen Finanzinstruments muss vom Anbieter in deutscher Sprache oder in einer amtlich beglaubigten Übersetzung übergeben werden. Die Bankgarantie muss sich nach zeitlichem Ablauf automatisch erneuern („revolvierende Bankgarantie“). Sollte die Bankgarantieerklärung oder die Laufzeit des gleichwertigen Finanzinstruments befristet sein, ist der Anbieter verpflichtet, spätestens zwei Kalendermonate vor Ablauf des Geltungszeitraums eine Verlängerung dieser Bankgarantieerklärung oder des gleichwertigen Finanzinstruments vorzulegen. Legt der Anbieter die Verlängerung der Bankgarantie oder des gleichwertigen Finanzinstruments nicht rechtzeitig vor, ist der Mauterheber - unbeschadet seines Rechts zur Beendigung dieser Vereinbarung nach § 23 - von der Erfüllung seiner Verpflichtungen nach dieser Vereinbarung so lange frei, bis der Anbieter die Verlängerung der Bankgarantieerklärung oder des gleichwertigen Finanzinstruments vorgelegt hat."}