{"id":"6","heading":"Meldepflicht","text":"(1) Der Inhaber einer Genehmigung nach § 6, § 7 Absatz 1 oder Absatz 3 Satz 1 oder einer Genehmigung oder eines Planfeststellungsbeschlusses nach § 9b des Atomgesetzes, einer Genehmigung zum Umgang mit radioaktiven Stoffen in der Schachtanlage Asse II oder einer Genehmigung nach § 9 des Atomgesetzes oder § 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes zur Lagerung, Bearbeitung oder Verarbeitung radioaktiver Stoffe als radioaktive Abfälle, mit dem Ziel, diese radioaktiven Abfälle geordnet zu beseitigen (Meldepflichtiger) hat Unfälle, Störfälle oder sonstige für die kerntechnische Sicherheit bedeutsame Ereignisse (meldepflichtige Ereignisse) der Aufsichtsbehörde zu melden.\n(2) Meldepflichtig sind Ereignisse, die die in den Anlagen 1 bis 7 aufgeführten Meldekriterien erfüllen. Die zuständige Behörde kann in einer Genehmigung oder einem Planfeststellungsbeschluss nach § 9b des Atomgesetzes oder einer Genehmigung zum Umgang mit radioaktiven Stoffen in der Schachtanlage Asse II weitere Meldekriterien festlegen, soweit diese geeignet sind, bei einer entsprechenden Meldung solche Abweichungen vom bestimmungsgemäßen Betrieb zu erkennen, die mit hoher Wahrscheinlichkeit einen Zustand der Einrichtung herbeiführen können, der sich gefahrbringend auf die Bevölkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.\n(2a) Anlage 4 gilt für Anlagen in Stilllegung ab dem Zeitpunkt, für den die Aufsichtsbehörde auf Antrag des Betreibers durch Verwaltungsakt festgestellt hat, dass die in der Vorbemerkung zu Anlage 4 genannten Anwendungskriterien erfüllt sind.\n(3) Der Meldepflichtige hat den Eintritt eines meldepflichtigen Ereignisses auch der für die öffentliche Sicherheit und Ordnung zuständigen Behörde, der für den Katastrophenschutz zuständigen Behörde sowie dem radiologischen Lagezentrum des Bundes nach § 106 des Strahlenschutzgesetzes unverzüglich anzuzeigen, soweit dies zum Schutz der Bevölkerung vor Lebens- und Gesundheitsgefahren erforderlich ist.\n(4) (weggefallen)"}