{"id":"12g","heading":"Anordnungsbefugnisse der Bundesstelle für Chemikalien, vorläufige Maßnahmen","text":"(1) Bestehen auf der Grundlage neuer Tatsachen berechtigte Gründe zu der Annahme, dass ein Biozid-Produkt, obwohl es nach der Verordnung (EU) Nr. 528/2012 zugelassen wurde, dennoch ein unmittelbares oder langfristiges gravierendes Risiko für die Gesundheit von Menschen oder Tieren, insbesondere für gefährdete Gruppen, oder für die Umwelt darstellt, so kann die Bundesstelle für Chemikalien im Einvernehmen mit den Bewertungsstellen geeignete vorläufige Maßnahmen treffen, insbesondere die Bereitstellung des Biozid-Produkts auf dem Markt im Sinne des Artikels 3 Absatz 1 Buchstabe i der Verordnung (EU) Nr. 528/2012 vorläufig untersagen oder von der Einhaltung bestimmter Voraussetzungen abhängig machen. Rechtsbehelfe gegen Anordnungen nach Satz 1 haben keine aufschiebende Wirkung. Die Anordnungen der Bundesstelle für Chemikalien nach Satz 1 werden von der jeweils zuständigen Landesbehörde nach den jeweiligen landesrechtlichen Vorschriften über das Verwaltungsvollstreckungsverfahren vollstreckt. § 23 Absatz 2 bleibt unberührt.\n(2) Für das unionsrechtliche Entscheidungsverfahren nach Artikel 88 der Verordnung (EU) Nr. 528/2012 über vorläufige Maßnahmen, die auf der Grundlage des Absatzes 1 oder sonstiger Vorschriften dieses Gesetzes erlassen wurden, ist § 10 entsprechend anzuwenden.\n(3) Die Bundesstelle für Chemikalien kann im Einvernehmen mit den Bewertungsstellen ein Biozid-Produkt zulassen für wesentliche Verwendungszwecke gemäß Artikel 22 Absatz 1 der Delegierten Verordnung (EU) Nr. 1062/2014 der Kommission vom 4. August 2014 über das Arbeitsprogramm zur systematischen Prüfung aller in Biozidprodukten enthaltenen alten Wirkstoffe gemäß der Verordnung (EU) Nr. 528/2012 des Europäischen Parlaments und des Rates (ABl. L 294 vom 10.10.2014, S. 1; L 198 vom 28.7.2015, S. 28), sofern die Europäische Kommission für den betreffenden Biozid-Wirkstoff eine Entscheidung nach Artikel 22 Absatz 4 der Delegierten Verordnung (EU) Nr. 1062/2014, auch in Verbindung mit Artikel 89 Absatz 1 der Verordnung (EU) Nr. 528/2012, getroffen hat und die dort genannten Voraussetzungen eingehalten werden."}