{"id":"12j","heading":"Ergänzende Pflichten zu Kapitel IV der Verordnung (EU) Nr. 517/2014","text":"(1) Es ist verboten, teilfluorierte Kohlenwasserstoffe im Sinne des Artikels 2 Absatz 2 der Verordnung (EU) Nr. 517/2014, die unter Verstoß gegen die Anforderungen des Artikels 15 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 517/2014 in den Verkehr gebracht wurden, für Dritte bereitzustellen, an Dritte abzugeben oder zu erwerben. Satz 1 gilt nicht, wenn die betreffenden Handlungen zur Rückgabe oder Entsorgung erfolgen. Liegt ein Verstoß gegen Satz 1 vor, soll die zuständige Behörde die Verwendung des Stoffes oder Gemisches untersagen und kann die Vernichtung des Stoffes oder Gemisches anordnen.\n(2) Wer als Hersteller oder Einführer teilfluorierte Kohlenwasserstoffe im Sinne des Artikels 2 Absatz 2 der Verordnung (EU) Nr. 517/2014 an Dritte abgibt, hat bei jeder Lieferung schriftlich oder elektronisch dem Erwerber eine Erklärung mit folgenden Angaben zu übermitteln:\n(3) Wer teilfluorierte Kohlenwasserstoffe im Sinne des Artikels 2 Absatz 2 der Verordnung (EU) Nr. 517/2014 zur eigenen Verwendung oder zur Abgabe an Dritte von einem Lieferanten aus einem anderen Mitgliedstaat der Europäischen Union bezieht, ohne von diesem eine Erklärung nach Absatz 2 zu erhalten, hat die in Absatz 2 genannten Angaben zu ermitteln. Bei Abgabe an Dritte hat er bei jeder Lieferung schriftlich oder elektronisch dem Erwerber eine Erklärung zu übermitteln, aus der sich die in Absatz 2 genannten Angaben sowie sein eigener Name und seine eigene Anschrift ergibt. Können Angaben nach Absatz 2 nicht ermittelt werden, gilt Satz 2 mit den folgenden Maßgaben: In der Erklärung\n(4) Bei jeder weiteren Abgabe des Stoffes oder Gemisches in der Lieferkette hat der jeweilige Abgebende die die Lieferung betreffenden Angaben nach Absatz 2 Nummer 2 und 3 oder Absatz 3 sowie seinen eigenen Namen und seine eigene Anschrift schriftlich oder elektronisch dem Erwerber zu übermitteln.\n(5) Die Absätze 2 bis 4 gelten nicht für die Abgabe zur Rückgabe oder Entsorgung sowie die Abgabe aufgearbeiteter oder recycelter Stoffe oder Gemische, die mit den Angaben nach Artikel 12 Absatz 6 der Verordnung (EU) Nr. 517/2014 gekennzeichnet sind. Für die Abgabe von Gemischen, die aus aufgearbeiteten oder recycelten Stoffen oder Gemischen sowie ungebrauchten Stoffen oder Gemischen bestehen, gelten die Absätze 2 bis 4 mit den folgenden Maßgaben:\n(6) Die Angaben nach den Absätzen 2 bis 4, jeweils auch in Verbindung mit Absatz 5, sind sowohl vom Abgebenden als auch vom Erwerber für einen Zeitraum von mindestens fünf Jahren nach Übermittlung aufzubewahren.\n(7) Die Vorlage der Angaben nach den Absätzen 2 bis 4, jeweils auch in Verbindung mit Absatz 5, gegenüber der zuständigen Behörde begründet die Vermutung, dass kein Verstoß gegen Absatz 1 vorliegt. Wenn die Angaben nicht vorgelegt werden und auch nicht anderweitig glaubhaft gemacht wird, dass beim Inverkehrbringen des Stoffes oder Gemisches die Anforderungen des Artikels 15 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 517/2014 beachtet wurden, soll die zuständige Behörde die weitere Abgabe oder Verwendung des Stoffes oder Gemisches untersagen und kann die Vernichtung des Stoffes oder Gemisches anordnen."}