{"id":"16e","heading":"Mitteilungen für die gesundheitliche Notversorgung und für vorbeugende Maßnahmen","text":"(1) Das Bundesinstitut für Risikobewertung nimmt als benannte Stelle nach Artikel 45 Absatz 1 der Verordnung (EG) Nr. 1272/2008, auch in Verbindung mit Artikel 73 der Verordnung (EU) Nr. 528/2012, die Aufgaben nach Artikel 45 Absatz 1 in Verbindung mit Anhang VIII der Verordnung (EG) Nr. 1272/2008 wahr.\n(2) Wer als Ärztin oder Arzt zur Behandlung oder zur Beurteilung der Folgen einer Erkrankung hinzugezogen wird, bei der zumindest der Verdacht besteht, dass sie auf Einwirkungen gefährlicher Stoffe, gefährlicher Gemische, von Erzeugnissen, die gefährliche Stoffe oder Gemische freisetzen oder enthalten, oder von Biozid-Produkten zurückgeht, hat dem Bundesinstitut für Risikobewertung den Stoff oder das Gemisch, Alter und Geschlecht des Patienten, den Expositionsweg, die aufgenommene Menge und die festgestellten Symptome mitzuteilen. Die Mitteilung hat hinsichtlich der Person des Patienten in anonymisierter Form zu erfolgen. § 8 Absatz 1 Nummer 1 zweiter Halbsatz des Infektionsschutzgesetzes vom 20. Juli 2000 (BGBl. I S. 1045) gilt entsprechend. Satz 1 gilt nicht, soweit diese Angaben einem Träger der gesetzlichen Unfallversicherung zu übermitteln sind; dieser hat die Angaben nach Satz 1 an das Bundesinstitut für Risikobewertung weiterzuleiten.\n(3) Das Bundesinstitut für Risikobewertung übermittelt die in den Mitteilungen nach Anhang VIII der Verordnung (EG) Nr. 1272/2008 enthaltenen Informationen den von den Ländern zu bezeichnenden medizinischen Einrichtungen, die Erkenntnisse über die gesundheitlichen Auswirkungen gefährlicher Stoffe oder gefährlicher Gemische sammeln und auswerten und bei Vergiftungen durch Beratung Hilfe leisten (Informationszentren für Vergiftungen). Die Informationszentren für Vergiftungen berichten dem Bundesinstitut für Risikobewertung\n(3a) Das Bundesinstitut für Risikobewertung stellt den nach § 21 für die Überwachung zuständigen Landesbehörden aus den bei ihm eingegangenen Mitteilungen nach Anhang VIII der Verordnung (EG) Nr. 1272/2008 folgende Informationen zur Verfügung:\n(4) Die in den Mitteilungen nach Anhang VIII der Verordnung (EG) Nr. 1272/2008 enthaltenen Informationen und die Angaben nach Absatz 2 sind vertraulich zu behandeln. Die in den Mitteilungen nach Anhang VIII der Verordnung (EG) Nr. 1272/2008 enthaltenen Informationen dürfen nur verwendet werden, um\n(5) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates"}