{"id":"17","heading":"Verbote und Beschränkungen","text":"(1) Die Bundesregierung wird ermächtigt, nach Anhörung der beteiligten Kreise durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zu dem in § 1 genannten Zweck erforderlich und unionsrechtlich zulässig ist,\n(2) Durch Verordnung nach Absatz 1 können auch Verbote und Beschränkungen unter Berücksichtigung der Entwicklung von Stoffen, Gemischen, Erzeugnissen, Einrichtungen oder Verfahren, deren Herstellung, Verwendung, Entsorgung oder Anwendung mit einem geringeren Risiko für Mensch oder Umwelt verbunden ist, festgesetzt werden.\n(3) Absatz 1 gilt auch für Biozid-Wirkstoffe und Biozid-Produkte, die nicht gefährliche Stoffe oder Gemische im Sinne des § 3a sind, für Stoffe, Gemische und Erzeugnisse nach § 19 Absatz 2 sowie für Stoffe, Gemische oder Erzeugnisse, deren Umwandlungsprodukte gefährlich im Sinne des Anhangs I Teil 2 bis 5 der Verordnung (EG) Nr. 1272/2008 sind. Durch Verordnung nach Absatz 1 in Verbindung mit Satz 1 können auch Vorschriften zur guten fachlichen Praxis bei der Verwendung von Biozid-Produkten erlassen werden.\n(4) Absatz 1 Nummer 1 und 2 gilt auch für solche Stoffe, Gemische, Erzeugnisse oder Einrichtungen, bei denen Anhaltspunkte, insbesondere ein nach dem Stand der wissenschaftlichen Erkenntnisse begründeter Verdacht, dafür bestehen, dass der Stoff, das Gemisch, das Erzeugnis oder die Einrichtung gefährlich ist.\n(5) Die Bundesregierung kann in den Rechtsverordnungen nach Absatz 1 auch Regelungen zum Verfahren sowie Methoden zur Überprüfung ihrer Einhaltung festlegen. Dabei können insbesondere auch die Entnahme von Proben und die hierfür anzuwendenden Verfahren und die zur Bestimmung von einzelnen Stoffen oder Stoffgruppen erforderlichen Analyseverfahren geregelt werden.\n(6) Bei Gefahr im Verzuge kann die Bundesregierung eine Rechtsverordnung nach Absatz 1 Nummer 1 und 3 ohne Zustimmung des Bundesrates und ohne Anhörung der beteiligten Kreise erlassen. Sie tritt spätestens zwölf Monate nach ihrem Inkrafttreten außer Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden.\n(7) Die beteiligten Kreise bestehen aus jeweils auszuwählenden Vertretern der Wissenschaft, der Verbraucherschutzverbände, der Gewerkschaften und Berufsgenossenschaften, der beteiligten Wirtschaft, des Gesundheitswesens sowie der Umwelt-, Tierschutz- und Naturschutzverbände."}