{"id":"19b","heading":"GLP-Bescheinigung","text":"(1) Die zuständige Behörde hat demjenigen, der Prüfungen nach § 19a Absatz 1 durchführt, auf Antrag nach Durchführung eines Inspektionsverfahrens eine Bescheinigung über die Einhaltung der Grundsätze der Guten Laborpraxis zu erteilen, wenn seine Prüfeinrichtung oder sein Prüfstandort und die von ihm durchgeführten Prüfungen oder Phasen von Prüfungen den Grundsätzen der Guten Laborpraxis nach Anhang 1 entsprechen. Den Antrag nach Satz 1 kann auch stellen, wer, ohne zu Prüfungen nach § 19a Absatz 1 verpflichtet zu sein, ein berechtigtes Interesse glaubhaft macht. In dem Fall des § 19a Absatz 3 wird der Bundesbehörde die Bescheinigung durch die GLP-Bundesstelle im Bundesinstitut für Risikobewertung erteilt. Die Bescheinigung nach den Sätzen 1 und 3 ist nach dem Muster des Anhangs 2 auszustellen. Über einen Antrag auf Erteilung einer Bescheinigung nach Satz 1 ist innerhalb einer Frist von drei Monaten zu entscheiden; § 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet mit der Maßgabe Anwendung, dass die Frist nicht vor Abschluss des vorgeschriebenen Inspektionsverfahrens nach Satz 1 beginnt. Das Antragsverfahren zur Erteilung der Bescheinigung kann über eine einheitliche Stelle abgewickelt werden. Bei der Prüfung des Antrags auf Erteilung einer Bescheinigung nach Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum inländischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Satzes 1 oder die aufgrund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaats erfüllt.\n(2) Der Bescheinigung nach Absatz 1 Satz 1 stehen gleich:\n(3) Stellt eine zuständige Behörde bei einem Inspektionsverfahren nach Absatz 1 Satz 1 oder im Rahmen der Überwachung nach § 21 Absatz 1 fest, dass jemand zu Unrecht behauptet, die Grundsätze der Guten Laborpraxis nach Anhang 1 zu befolgen, so dass die Korrektheit oder Zuverlässigkeit der von ihm durchgeführten Prüfungen und Phasen von Prüfungen nach Absatz 1 infrage gestellt werden könnte, so unterrichtet sie hierüber unter Angabe der von dieser Prüfeinrichtung durchgeführten Prüfungen die GLP-Bundesstelle im Bundesinstitut für Risikobewertung. Gelangt eine zuständige Landesbehörde zu der Erkenntnis, dass eine bestimmte Prüfung von demjenigen, dem eine GLP-Bescheinigung nach § 19b Absatz 1 erteilt wurde, in einem Maße nicht den Grundsätzen der Guten Laborpraxis entspricht, dass die Validität der Prüfung beeinträchtigt sein könnte, kann sie die Nichtkonformität dieser Prüfung verbindlich feststellen. Sie informiert die GLP-Bundesstelle im Bundesinstitut für Risikobewertung über die festgestellte Nichtkonformität. Die GLP-Bundesstelle im Bundesinstitut für Risikobewertung stellt diese Information allen für die Entgegennahme von Prüfungen nach § 19a Absatz 1 zuständigen Bewertungsbehörden unverzüglich zur Verfügung. Der Inhaber der GLP-Bescheinigung nach § 19b Absatz 1, in dessen Prüfeinrichtung oder an dessen Prüfstandort die Prüfung durchgeführt wurde, hat den Auftraggeber der Prüfung unverzüglich über die festgestellte Nichtkonformität zu informieren.\n(4) Der Inhaber einer GLP-Bescheinigung nach Absatz 1 ist verpflichtet, der Behörde, die die Bescheinigung ausgestellt hat, jede Änderung von Tatsachen, die für die Erteilung der Bescheinigung relevant sind, unverzüglich mitzuteilen. Dies gilt auch, wenn eine Prüfeinrichtung keine Prüfungen oder Phasen von Prüfungen nach § 19a Absatz 1 mehr durchführt.\n(5) Prüfeinrichtungen oder Prüfstandorte dürfen mit der Einhaltung der GLP-Grundsätze nur werben oder Prüfungen öffentlich als mit den GLP-Grundsätzen konform bezeichnen, sofern die Prüfeinrichtung oder der Prüfstandort über eine gültige GLP-Bescheinigung nach Absatz 1 oder eine nach Absatz 2 gleichgestellte Bescheinigung oder Bestätigung verfügt und diese die beworbene oder bezeichnete Prüfung abdeckt."}