{"id":"21","heading":"Überwachung","text":"(1) Die zuständigen Landesbehörden haben die Durchführung dieses Gesetzes und der auf dieses Gesetz gestützten Rechtsverordnungen zu überwachen, soweit dieses Gesetz keine andere Regelung trifft.\n(2) Absatz 1 gilt auch für EG- oder EU-Verordnungen, die Sachbereiche dieses Gesetzes betreffen, soweit die Überwachung ihrer Durchführung den Mitgliedstaaten obliegt. Sind für die Durchführung von EG- oder EU-Verordnungen im Sinne des Satzes 1 die Entgegennahme und die Weiterleitung von Informationen oder sonstige Mitwirkungsakte der Mitgliedstaaten erforderlich, ist hierfür die Bundesstelle für Chemikalien zuständig, soweit dieses Gesetz keine andere Regelung trifft.\n(2a) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Durchführung dieses Gesetzes, der auf dieses Gesetz gestützten Rechtsverordnungen sowie der in Absatz 2 Satz 1 genannten EG- oder EU-Verordnungen\n(3) Die zuständige Landesbehörde ist befugt, von natürlichen und juristischen Personen und sonstigen Personenvereinigungen alle zur Durchführung dieses Gesetzes, der auf dieses Gesetz gestützten Rechtsverordnungen und der in Absatz 2 Satz 1 genannten EG- oder EU-Verordnungen erforderlichen Auskünfte zu verlangen. In den Fällen des Absatzes 2 Satz 2 stehen diese Befugnisse der dort bezeichneten, in den Fällen des Absatzes 2a der in der Rechtsverordnung bezeichneten Bundesoberbehörde zu.\n(4) Die mit der Überwachung beauftragten Personen sind befugt,\n(5) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen seiner in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen würde.\n(6) Kann die zuständige Landesbehörde Art und Umfang der bei der Herstellung oder Verwendung der in § 19 Absatz 2 genannten Stoffe, Gemische und Erzeugnisse drohenden oder eingetretenen schädlichen Einwirkungen oder die zu ihrer Abwendung oder Vorbeugung erforderlichen Maßnahmen nicht beurteilen, so kann sie hierzu vom Hersteller oder Verwender verlangen, dass er durch einen von der Behörde zu bestimmenden Sachverständigen auf seine Kosten ein Gutachten erstatten lässt und ihr eine Ausfertigung des Gutachtens vorlegt. Satz 1 gilt nicht, soweit in diesem Gesetz Prüfungen vorgeschrieben oder die Voraussetzungen für die Anordnung von Prüfungen festgelegt sind.\n(6a) Werden in das Inland verbrachte Stoffe, Gemische und Erzeugnisse im Sinne dieses Gesetzes aufgrund dieses Gesetzes oder der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen beanstandet, so können sie zur Rückgabe an den ausländischen Lieferanten aus dem Geltungsbereich dieses Gesetzes verbracht werden, sofern die zuständige Landesbehörde nicht etwas anderes bestimmt hat. Unberührt bleiben zwischenstaatliche Vereinbarungen, denen die gesetzgebenden Körperschaften in der Form eines Bundesgesetzes zugestimmt haben, sowie Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union.\n(7) Die Bundesstelle für Chemikalien und die in § 12a genannten Stellen sind verpflichtet, die Daten, die von ihnen aufgrund dieses Gesetzes, der auf Grundlage dieses Gesetzes ergangenen Verordnungen und der in Absatz 2 Satz 1 genannten EG- oder EU-Verordnungen erhoben und gespeichert werden, den Behörden des Arbeitsschutzes, des allgemeinen Gesundheitsschutzes, des Umwelt- und Naturschutzes, der allgemeinen Gefahrenabwehr und des Brand- und Katastrophenschutzes der Länder sowie den Trägern der gesetzlichen Unfallversicherung im Wege der Amtshilfe zur Verfügung zu stellen. § 16e Absatz 4 bleibt unberührt."}