{"id":"28","heading":"Übergangsregelung","text":"(1) (weggefallen)\n(2) (weggefallen)\n(3) (weggefallen)\n(4) (weggefallen)\n(5) (weggefallen)\n(6) (weggefallen)\n(7) (weggefallen)\n(8) Im Geltungsbereich dieses Gesetzes darf ein Biozid-Produkt abweichend von Artikel 17 Absatz 1 der Verordnung (EU) Nr. 528/2012 nach Maßgabe des Satzes 2 auf dem Markt bereitgestellt und verwendet werden, wenn es ausschließlich aus Biozid-Wirkstoffen besteht, diese enthält oder erzeugt,\n(9) Im Falle des Absatzes 8 Nummer 3 kann die Bundesstelle für Chemikalien im Rahmen des unionsrechtlich Zulässigen für Bestände des Biozid-Produkts, die bereits vor Erteilung der Zulassung oder parallelen Anerkennung auf dem Markt bereitgestellt wurden und den Maßgaben der Zulassungs- oder Anerkennungsentscheidung oder den auf die Zulassung oder Anerkennung bezogenen Kennzeichnungsvorschriften nicht oder nicht vollständig entsprechen, Aufbrauchfristen für die weitere Bereitstellung auf dem Markt und die weitere Verwendung festlegen.\n(10) Soweit in Artikel 91 der Verordnung (EU) Nr. 528/2012 nichts anderes bestimmt ist, sind für Anträge auf Zulassung oder gegenseitige Anerkennung von Biozid-Produkten, die vor dem 1. September 2013 vollständig bei der Zulassungsstelle eingegangen sind, die Vorschriften dieses Gesetzes in der bis zum Inkrafttreten des Gesetzes zur Durchführung der Verordnung (EU) Nr. 528/2012 vom 23. Juli 2013 (BGBl. I S. 2565) geltenden Fassung weiter anzuwenden.\n(11) Die Bundesregierung wird ermächtigt, nach Anhörung der beteiligten Kreise durch Rechtsverordnung mit Zustimmung des Bundesrates zu dem in § 1 genannten Zweck bis zu dem durch delegierten Rechtsakt der Europäischen Kommission nach Artikel 89 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 528/2012 bestimmten Zeitpunkt des Endes des Arbeitsprogramms zur systematischen Prüfung aller alten Wirkstoffe, mindestens aber bis zum 31. Dezember 2024, vorzuschreiben, dass bestimmte Biozid-Produkte im Sinne des Absatzes 8 erst in den Verkehr gebracht und verwendet werden dürfen, nachdem sie von der Bundesstelle für Chemikalien zugelassen worden sind. In der Rechtsverordnung kann von Anforderungen der Verordnung (EU) Nr. 528/2012 im Rahmen des unionsrechtlich Zulässigen abgewichen werden. Statt einer Zulassung kann auch ein Meldeverfahren vorgesehen werden.\n(11a) Im Geltungsbereich dieses Gesetzes darf ein Biozid-Produkt abweichend von Artikel 17 Absatz 1 der Verordnung (EU) Nr. 528/2012 nach Maßgabe der Sätze 2 und 3 auf dem Markt bereitgestellt und verwendet werden, wenn es\n(12) Auf Gemische im Sinne des Anhangs VIII der Verordnung (EG) Nr. 1272/2008 sind § 16e Absatz 1 und § 26 Absatz 1 Nummer 6a dieses Gesetzes in der bis zum 31. Dezember 2019 geltenden Fassung bis zu den folgenden Zeitpunkten anzuwenden:\n(13) § 12j Absatz 2 bis 7 gilt nicht für Stoffe und Gemische, die vom Hersteller oder Einführer oder von demjenigen, der sie aus einem anderen Mitgliedstaat der Europäischen Union bezieht, bereits vor dem 1. August 2021 an einen Dritten abgegeben worden sind."}