{"id":"13","heading":"Abschlußprüfung in der Fachrichtung Obstbau","text":"(1) Die Abschlußprüfung in der Fachrichtung Obstbau erstreckt sich auf die in der Anlage 5a aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist. Sie wird praktisch, schriftlich und mündlich durchgeführt.\n(2) Der Prüfling soll in der praktischen Prüfung in insgesamt höchstens fünf Stunden fünf komplexe Prüfungsaufgaben durchführen und jeweils in einem Prüfungsgespräch erläutern. Der Bereich Produktion soll dabei mit mindestens drei Aufgaben und der Bereich Ernte und Aufbereitung mit mindestens einer Aufgabe vertreten sein. Der Prüfling soll zeigen, daß er die erworbenen Fertigkeiten und Kenntnisse praxisbezogen unter Verwendung geeigneter Maschinen, Geräte und technischer Einrichtungen anwenden kann. Dem Prüfling soll Gelegenheit gegeben werden, diese Maschinen, Geräte und technischen Einrichtungen vor der Prüfung kennenzulernen. Bei der praktischen Prüfung sollen die betrieblichen Ausbildungsschwerpunkte angemessen berücksichtigt werden. Für die Prüfungsaufgaben kommen insbesondere in Betracht:\n(3) Der Prüfling soll in dem Prüfungsfach Anbau mündlich, in den Prüfungsfächern Pflanzenkenntnisse, Betriebliche Zusammenhänge sowie Wirtschafts- und Sozialkunde schriftlich geprüft werden. Im Prüfungsfach Anbau soll der Produktionsablauf verschiedener Obstarten im Mittelpunkt stehen. Es kommen Fragen und Aufgaben, die sich auf praxisbezogene Fälle beziehen sollen, insbesondere aus folgenden Gebieten in Betracht:\n(4) Für die Prüfung nach Absatz 3 ist von folgenden zeitlichen Höchstwerten auszugehen:\n(5) Sind in der schriftlichen Prüfung nach Absatz 3 die Prüfungsleistungen in bis zu zwei Fächern mit mangelhaft und in den übrigen Fächern mit mindestens ausreichend bewertet worden, so ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einem der mit mangelhaft bewerteten Fächer die schriftliche Prüfung durch eine mündliche Prüfung von etwa 15 Minuten zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Das Fach ist vom Prüfling zu bestimmen. Bei der Ermittlung des Ergebnisses für dieses Fach hat die schriftliche Prüfung gegenüber der mündlichen Prüfung das doppelte Gewicht.\n(6) Innerhalb der Prüfung nach Absatz 2 hat jede Prüfungsaufgabe und innerhalb der Prüfung nach Absatz 3 hat jedes Prüfungsfach das gleiche Gewicht. Für die Ermittlung des Gesamtergebnisses sind die Prüfungsleistungen wie folgt zu gewichten:\n(7) Die Prüfung ist bestanden, wenn im Gesamtergebnis und jeweils in den Prüfungen nach den Absätzen 2 und 3 mindestens ausreichende Leistungen erbracht worden sind. Sie ist nicht bestanden, wenn eine der Prüfungsaufgaben nach Absatz 2 oder eines der Prüfungsfächer nach Absatz 3 mit ungenügend oder zwei der vorgenannten Prüfungsbestandteile mit mangelhaft bewertet worden sind."}