{"id":"4","heading":"Nachweis- und Mitteilungspflichten","text":"(1) Unternehmen und Betreiber von Beseitigungsanlagen, die eines der in § 2 Abs. 5 genannten Verfahren zur Beseitigung von PCB durchführen (PCB-Beseitigungsunternehmen), haben über Menge, Herkunft, Art des Abfalls und PCB-Gehalt von angelieferten PCB-Abfällen ein Register zu führen. Sie teilen diese Angaben der zuständigen Behörde vierteljährlich mit. Sie stellen den Erzeugern oder Besitzern, deren PCB-Abfälle angeliefert werden, eine Bescheinigung aus, in der Art und Menge des PCB angegeben werden.\n(2) Soweit nach § 50 oder § 51 des Kreislaufwirtschaftsgesetzes in Verbindung mit Teil 2 oder Teil 3 der Nachweisverordnung Nachweise oder Register über die Beseitigung von PCB zu führen sind, können die nach Absatz 1 zu führenden Register sowie zu erteilenden Bescheinigungen durch die Begleitscheine, Übernahmescheine und Register nach der Nachweisverordnung ersetzt werden. In diesem Fall sind beim Ausfüllen der Begleitscheine außer der Menge des Abfalls, Herkunft, Art und PCB-Gehalt im Feld \"Frei für Vermerke\" vom PCB-Beseitigungsunternehmen einzutragen. Erfolgt die Nachweisführung durch Sammelentsorgungsnachweis nach § 9 der Nachweisverordnung, sind die Eintragungen nach Satz 2 auf den Übernahmescheinen vorzunehmen, die dem jeweiligen Erzeuger oder Besitzer der PCB-Abfälle zum Zwecke des Absatzes 1 Satz 3 zu übergeben sind. Die Bestimmungen des § 19 der Nachweisverordnung bleiben unberührt.\n(3) Das Register nach Absatz 1 und das Register nach Absatz 2 können von den örtlichen Behörden und der Öffentlichkeit eingesehen werden. Das Recht auf Einsichtnahme bezieht sich im Fall des Absatzes 2 nur auf die in die Register einzustellenden Begleit- und Übernahmescheine. Die dem Recht auf Einsichtnahme unterliegenden Register oder Teile der Register sind getrennt von anderen der Überwachung dienenden Unterlagen oder Nachweisen zu führen und zu halten, soweit anderenfalls die Wahrnehmung des Rechts auf Einsichtnahme erschwert oder behindert würde. Werden die Begleit- oder Übernahmescheine über die Beseitigung von PCB getrennt gesammelt oder elektronisch gespeichert, so sind Ausfertigungen dieser Scheine entsprechend den §§ 23, 24 und 25 der Nachweisverordnung in die Register einzustellen und den Entsorgungsnachweisen zuzuordnen.\n(4) Die Bestimmungen der Nachweisverordnung bleiben im Übrigen von den Regelungen der Absätze 1 bis 3 unberührt. § 30 der Nachweisverordnung findet entsprechende Anwendung.\n(5) Die Bestimmungen des Umweltinformationsgesetzes bleiben unberührt."}