{"id":"2","heading":"Steuertarif","text":"(1) Bier wird nach Grad Plato in Steuerklassen eingeteilt. Grad Plato ist der Stammwürzegehalt des Bieres in Gramm je 100 Gramm Bier, wie er sich nach der großen Ballingschen Formel aus dem im Bier vorhandenen Alkohol- und Extraktgehalt errechnet; Bruchteile eines Grades (Nachkommastellen) bleiben außer Betracht. Ab dem 1. Januar 2031 werden bei der Berechnung des Grades Plato alle Zutaten des Bieres, einschließlich derer, die nach Abschluss der Gärung hinzugefügt werden, berücksichtigt. Die Biersteuer beträgt für einen Hektoliter (hl) Bier 0,787 Euro je Grad Plato.\n(1a) (weggefallen)\n(2) Abweichend von Absatz 1 ermäßigt sich der Steuersatz für im Brauverfahren hergestelltes Bier aus unabhängigen Brauereien mit einer Gesamtjahreserzeugung von weniger als 200 000 hl Bier in Stufen von 1 000 zu 1 000 hl gleichmäßig\n(3) Eine Brauerei ist ein Steuerlager, in dem Bier unter Steueraussetzung im Brauverfahren hergestellt und gelagert werden darf. Als unabhängig ist eine Brauerei anzusehen, die rechtlich und wirtschaftlich von einer anderen Brauerei unabhängig ist, Betriebsräume benutzt, die räumlich von anderen Brauereien getrennt sind und Bier nicht unter Lizenz braut. Das Brauen unter Lizenz ist jedoch für die Anwendung eines ermäßigten Steuersatzes unschädlich, wenn\n(4) Voneinander abhängige Brauereien, die zusammen eine Gesamtjahreserzeugung von 200 000 hl nicht überschreiten, gelten für die Anwendung des ermäßigten Steuersatzes als eine Brauerei.\n(5) Wird das Bier im Steuergebiet hergestellt, gilt die Steuerermäßigung nach den Absätzen 2 bis 4 nur für den Inhaber der herstellenden Brauerei als Steuerschuldner.\n(6) Wird Bier einer unabhängigen Brauerei eines anderen Mitgliedstaats mit einer Gesamtjahreserzeugung von weniger als 200 000 hl in das Steuergebiet geliefert, gilt die entsprechende Steuerermäßigung für den jeweiligen Steuerschuldner. Für die Inanspruchnahme des ermäßigten Steuersatzes nach Absatz 2 ist die Vorlage einer amtlichen Bescheinigung des anderen Mitgliedstaats erforderlich, aus der die Gesamtjahreserzeugung der Brauerei hervorgeht und die ihre Unabhängigkeit im Sinn des Absatzes 3 bestätigt. Absatz 4 gilt entsprechend.\n(7) Auf Antrag stellt das Hauptzollamt einem unabhängigen Hersteller mit Sitz im Steuergebiet eine Bescheinigung entsprechend Absatz 6 Satz 2 zur Vorlage in anderen Mitgliedstaaten aus."}