{"id":"21","heading":"Versandhandel","text":"(1) Versandhandel betreibt, wer Bier in Ausübung einer selbständigen wirtschaftlichen Tätigkeit aus dem steuerrechtlich freien Verkehr des Mitgliedstaats, in dem er seinen Sitz hat, an Privatpersonen in anderen Mitgliedstaaten liefert und den Versand des Bieres an den Erwerber selbst durchführt oder durch andere durchführen lässt (Versandhändler). Als Privatpersonen gelten alle Erwerber, die sich gegenüber dem Versandhändler nicht als Abnehmer ausweisen, deren innergemeinschaftliche Erwerbe nach den Vorschriften des Umsatzsteuergesetzes der Umsatzsteuer unterliegen.\n(2) Wer als Versandhändler Bier in das Steuergebiet liefern will, bedarf einer Erlaubnis. Diese wird Personen erteilt, gegen deren steuerliche Zuverlässigkeit keine Bedenken bestehen. Der Versandhändler hat für die entstehende Steuer Sicherheit zu leisten. Er hat Aufzeichnungen über seine Lieferungen in das Steuergebiet zu führen und jede Lieferung unter Angabe der für die Besteuerung maßgebenden Merkmale dem Hauptzollamt vorher anzuzeigen. Wird Bier nicht nur gelegentlich im Versandhandel geliefert, kann auf Antrag des Versandhändlers zugelassen werden, dass Sicherheit in Höhe der während eines Monats entstehenden Steuer geleistet wird. Der Versandhändler kann eine im Steuergebiet ansässige Person als Steuervertreter benennen. Der Steuervertreter bedarf einer Erlaubnis. Die Sätze 2 bis 5 gelten für den Steuervertreter entsprechend.\n(3) Die Erlaubnis nach Absatz 2 wird unter Widerrufsvorbehalt erteilt. Sie ist zu widerrufen, wenn die in Absatz 2 Satz 2 genannte Voraussetzung nicht mehr erfüllt ist oder eine geleistete Sicherheit nicht mehr ausreicht.\n(4) Wer als Versandhändler mit Sitz im Steuergebiet Bier des steuerrechtlich freien Verkehrs in einen anderen Mitgliedstaat liefern will, hat dies vorher dem zuständigen Hauptzollamt anzuzeigen. Der Versandhändler hat Aufzeichnungen über das gelieferte Bier zu führen und die von dem Mitgliedstaat geforderten Voraussetzungen für die Lieferung zu erfüllen.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Sicherung des Steueraufkommens und zur Wahrung der Gleichmäßigkeit der Besteuerung Vorschriften zu den Absätzen 1, 2 und 4 zu erlassen. Dabei kann es auf Grundlage von Vereinbarungen mit anderen Mitgliedstaaten ein abweichendes vereinfachtes Verfahren zulassen."}