{"id":"7","heading":"Steuerliche Behandlung der Aufwendungen für Schutzräume","text":"(1) Werden Schutzräume nach § 2 errichtet, so können von den für die Schutzräume aufgewendeten Herstellungskosten, soweit sie durch Zuschüsse nicht gedeckt sind, an Stelle der nach § 7 des Einkommensteuergesetzes zu bemessenden Absetzungen für Abnutzung im Jahr der Fertigstellung des Gebäudes und in den elf folgenden Jahren bis zur vollen Absetzung erhöhte Absetzungen bis zu jeweils zehn vom Hundert der Herstellungskosten vorgenommen werden. Soweit die Herstellungskosten des Schutzraumes abzüglich eines etwa nach § 3 Abs. 2 und § 4 gewährten öffentlichen Zuschusses einen durch Rechtsverordnung der Bundesregierung mit Zustimmung des Bundesrates festzusetzenden Höchstbetrag übersteigen, scheiden sie für die Anwendung des Satzes 1 aus. Der Höchstbetrag ist unter Berücksichtigung der durchschnittlichen Baukosten und der Zahl der Personen, für die der Schutzraum bestimmt ist, festzusetzen. Hat sich der Preisindex für Rohbauarbeiten an Wohngebäuden nach den Feststellungen des Statistischen Bundesamtes seit der letzten Festsetzung des Höchstbetrags um mindestens fünf vom Hundert erhöht oder vermindert, so ist der Höchstbetrag den veränderten Baukosten anzupassen.\n(2) Geht das Eigentum an einem Gebäude, das Schutzräume enthält, innerhalb von zwölf Jahren nach der Fertigstellung auf einen anderen über, so kann der Rechtsnachfolger die nach Absatz 1 zulässigen Absetzungen vornehmen, soweit der Bauherr sie noch nicht geltend gemacht hat.\n(3) Für Steuerpflichtige, die Zuschüsse zur Errichtung von Schutzräumen leisten, gilt folgendes:\n(4) Die Vorschriften der Absätze 1 bis 3 gelten für Schutzräume, die nach dem 31. Dezember 1974 fertiggestellt worden sind und mit deren Herstellung vor dem 1. Januar 1992 begonnen worden ist. Als Beginn der Herstellung gilt bei Baumaßnahmen, für die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird.\n(+++ § 7: Zur Anwendung im Beitrittsgebiet vgl. EStG § 57 Abs. 1 F. ab 1990-09-23 +++)"}