{"id":"28","heading":"Marktfähige und übertragbare steuerliche Zulagen","text":"(1) Soweit eine nicht anerkannte steuerliche Zulage vorliegt, gilt § 27 Absatz 1 Satz 1 und 2 entsprechend, wenn es sich um eine marktfähige und übertragbare steuerliche Zulage handelt. Überträgt der originär Anspruchsberechtigte die steuerliche Zulage innerhalb der in Absatz 3 Satz 2 Nummer 1 genannten Frist ist abweichend von § 27 Absatz 1 nicht der Nennwert, sondern der Veräußerungspreis als Ertrag anzusetzen. Überträgt der originär Anspruchsberechtigte die steuerliche Zulage nach Ablauf der in Absatz 3 Satz 2 Nummer 1 genannten Frist, ist im Geschäftsjahr der Übertragung ein Verlust in Höhe der Differenz zwischen dem Nennwert der steuerlichen Zulage und dem Veräußerungspreis anzusetzen. Wenn die steuerliche Zulage ungenutzt ganz oder teilweise verfällt, ist ein Verlust in Höhe des Nennwertes der steuerlichen Zulage im Verfallszeitpunkt zu erfassen.\n(2) Eine marktfähige und übertragbare steuerliche Zulage ist beim Übertragungsempfänger in Höhe der Differenz zwischen dem Nennwert der steuerlichen Zulage und dem Kaufpreis als Ertrag anzusetzen, soweit die steuerliche Zulage im Geschäftsjahr zur Minderung der angepassten erfassten Steuern genutzt wird. Wird die steuerliche Zulage weiterübertragen, ist der Veräußerungsgewinn oder Veräußerungsverlust im Geschäftsjahr der Übertragung zu erfassen. Der Veräußerungsgewinn oder Veräußerungsverlust entspricht dem Verkaufspreis abzüglich des Kaufpreises und des Ertrags aus der Nutzung der steuerlichen Zulage.\n(3) Marktfähige und übertragbare steuerliche Zulagen sind durch das Steuersystem gewährte Zulagen, die im gewährenden Steuerhoheitsgebiet zur Minderung der Steuerschuld genutzt werden können. Eine steuerliche Zulage gilt als übertragbar:\n(4) Für Zwecke des Absatzes 3 Satz 2 Nummer 1 gelten der originär Anspruchsberechtigte (Übertragender) und der Übertragungsempfänger als verbundene Personen, wenn der eine, mittelbar oder unmittelbar, zu 50 Prozent wert- oder stimmrechtsmäßig an dem anderen beteiligt ist oder eine andere Person jeweils an dem originär Anspruchsberechtigten und dem Übertragungsempfänger eine entsprechende Beteiligung hält. Besteht eine Kontrollbeteiligung ist von einer Verbundenheit auszugehen."}