{"id":"3","heading":"Mindeststeuergruppe","text":"(1) Die nach § 1 steuerpflichtigen Geschäftseinheiten einer Unternehmensgruppe bilden eine Mindeststeuergruppe. Die Primärergänzungssteuerbeträge, Sekundärergänzungssteuerbeträge und nationalen Ergänzungssteuerbeträge dieser Geschäftseinheiten werden dem Gruppenträger zugerechnet. Der Gruppenträger schuldet die Mindeststeuer. Als Mindeststeuergruppe sowie Gruppenträger gilt auch eine einzige im Inland belegene, nach § 1 steuerpflichtige Geschäftseinheit einer Unternehmensgruppe.\n(2) Steuerpflichtige Joint Ventures und ihre Tochtergesellschaften im Sinne des § 1 Absatz 2 gelten für Zwecke dieses Paragraphen als Geschäftseinheiten der Unternehmensgruppe, deren oberste Muttergesellschaft das Joint Venture im Konzernabschluss entsprechend § 67 Absatz 4 erfasst. Gilt ein Joint Venture als Geschäftseinheit zweier Unternehmensgruppen, ist dessen nationaler Ergänzungssteuerbetrag hälftig aufzuteilen.\n(3) Gruppenträger ist die oberste Muttergesellschaft, wenn sie im Inland belegen ist. Liegt kein Fall des Satzes 1 vor, ist die im Inland belegene Muttergesellschaft Gruppenträger, wenn sie gemeinsame Muttergesellschaft aller im Inland belegenen Geschäftseinheiten ist. In allen anderen Fällen hat die oberste Muttergesellschaft eine der nach § 1 steuerpflichtigen Geschäftseinheiten als Gruppenträger bis auf Widerruf zu bestimmen. Erfolgt keine Bestimmung des Gruppenträgers nach Satz 3, ist Gruppenträger die im Inland belegene wirtschaftlich bedeutendste Geschäftseinheit. Für die Anwendung der vorstehenden Sätze sind die Verhältnisse bei Ablauf des Besteuerungszeitraums für den gesamten Besteuerungszeitraum maßgeblich. Bei einem Wechsel des Gruppenträgers ändert sich die Steuerschuldnerschaft nach Absatz 1 Satz 3 für bereits abgelaufene Besteuerungszeiträume nicht. Scheidet die nach Satz 3 bestimmte Geschäftseinheit aus der Mindeststeuergruppe aus, gilt die Bestimmung für das laufende Kalenderjahr mit sofortiger Wirkung als widerrufen.\n(4) Der Gruppenträger hat dem Bundeszentralamt für Steuern spätestens zwei Monate nach Ablauf des Besteuerungszeitraums, für den die Steuerpflicht nach diesem Gesetz besteht, seine Stellung als Gruppenträger nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle elektronisch mitzuteilen. Änderungen der Stellung als Gruppenträger einschließlich eines Widerrufs nach Absatz 3 Satz 3 sind durch den bisherigen Gruppenträger unverzüglich mitzuteilen; für den neuen Gruppenträger gilt Satz 1 entsprechend. Der Gruppenträger hat die übrigen Geschäftseinheiten, die nach Absatz 5 haften, über seine Stellung zu informieren. Das Bundeszentralamt für Steuern leitet die Information nach den Sätzen 1 und 2 den jeweils zuständigen Finanzbehörden der Länder zu.\n(5) Die Geschäftseinheiten, deren Ergänzungssteuerbeträge nach Absatz 1 Satz 2 dem Gruppenträger zugerechnet werden, haften gesamtschuldnerisch für die Mindeststeuer des Gruppenträgers.\n(6) Die Geschäftseinheiten, deren Ergänzungssteuerbeträge nach Absatz 1 Satz 2 dem Gruppenträger zugerechnet werden, sind der zahlenden Geschäftseinheit gegenüber zum Ausgleich der nach Maßgabe dieses Gesetzes auf sie entfallenden und von der zahlenden Geschäftseinheit gezahlten Anteile an der Mindeststeuer verpflichtet. Der Gruppenträger ist den Geschäftseinheiten zum Ausgleich der nach Maßgabe dieses Gesetzes auf sie jeweils entfallende Erstattung der Mindeststeuer verpflichtet. Entstandene Ausgleichsansprüche nach den Sätzen 1 und 2 erhöhen oder mindern das Einkommen nach dem Einkommensteuergesetz oder Körperschaftsteuergesetz nicht."}