{"id":"34","heading":"Aktienbasierte Vergütungen","text":"(1) Auf Antrag der berichtspflichtigen Geschäftseinheit können die von einer Geschäftseinheit für ein Geschäftsjahr im Mindeststeuer-Jahresüberschuss oder Mindeststeuer-Jahresfehlbetrag ausgewiesenen Aufwendungen, die für aktienbasierte Vergütungen geleistet wurden, durch die nach steuerlichen Vorschriften des Belegenheitsstaats dieser Geschäftseinheit als Betriebsausgaben zugelassenen aktienbasierten Vergütungen ersetzt werden. Wird das Wahlrecht nach Satz 1 für Vergütungen ausgeübt, für die bereits in vorangegangenen Geschäftsjahren Aufwendungen im Mindeststeuer-Jahresüberschuss oder Mindeststeuer-Jahresfehlbetrag der Geschäftseinheit berücksichtigt worden sind, muss bei der Ermittlung des Mindeststeuer-Gewinns oder Mindeststeuer-Verlusts für das Antragsjahr ein Korrekturbetrag berücksichtigt werden. Dieser Betrag entspricht der positiven Differenz zwischen dem Gesamtbetrag aller bereits abgezogenen Aufwendungen für diese Vergütungen und dem Gesamtbetrag der Aufwendungen, die berücksichtigt hätten werden können, wenn das Wahlrecht bereits für diese Geschäftsjahre ausgeübt worden wäre.\n(2) Wurden Aufwendungen im Sinne des Absatzes 1 im Zusammenhang mit einer Aktienoption abgezogen und wird diese Option nicht ausgeübt, sind die abgezogenen Beträge dem Mindeststeuer-Jahresüberschuss oder Mindeststeuer-Jahresfehlbetrag des Geschäftsjahres hinzuzurechnen, in dem die Aktienoption letztmalig hätte ausgeübt werden können.\n(3) Für die Ausübung des Wahlrechts nach Absatz 1 gilt § 77 Absatz 2; es ist einheitlich für alle in einem Steuerhoheitsgebiet belegenen Geschäftseinheiten auszuüben. In dem Geschäftsjahr, in dem die Inanspruchnahme des Wahlrechts widerrufen wird, muss die Geschäftseinheit die positive Differenz zwischen den nach Absatz 1 zum Abzug zugelassenen Betriebsausgaben und allen während der Inanspruchnahme dieses Wahlrechts entstandenen und nicht geleisteten Aufwendungen für aktienbasierte Vergütungen berücksichtigen."}