{"id":"42","heading":"Zuordnung von Gewinnen und Verlusten zwischen Betriebsstätte und Stammhaus","text":"(1) Der Mindeststeuer-Jahresüberschuss oder Mindeststeuer-Jahresfehlbetrag einer Betriebsstätte im Sinne des § 4 Absatz 8 Nummer 1 bis 3 ist der Betrag, der im Jahresabschluss ausgewiesen worden wäre, wenn die Betriebsstätte als ein eigenständiges und unabhängiges Unternehmen nach den Rechnungslegungsgrundsätzen, die bei der Aufstellung des Konzernabschlusses der Muttergesellschaft verwendet worden sind, Rechnung gelegt hätte.\n(2) Der Mindeststeuer-Jahresüberschuss oder Mindeststeuer-Jahresfehlbetrag nach Absatz 1 ist für das Geschäftsjahr so anzupassen, dass\n(3) Bei einer Betriebsstätte nach § 4 Absatz 8 Nummer 4 gilt als Mindeststeuer-Jahresüberschuss oder Mindeststeuer-Jahresfehlbetrag für das Geschäftsjahr der Teil der Einkünfte, der im Steuerhoheitsgebiet des Stammhauses nicht der Besteuerung unterliegt und Tätigkeiten außerhalb dieses Steuerhoheitsgebiets zuzuordnen ist. Aufwendungen sind dem Steuerhoheitsgebiet der Betriebsstätte nur zuzuordnen, soweit sie nicht bereits im Steuerhoheitsgebiet des Stammhauses steuerlich berücksichtigt worden und diesem Steuerhoheitsgebiet keine Tätigkeiten zuzuordnen sind.\n(4) Der Mindeststeuer-Jahresüberschuss oder Mindeststeuer-Jahresfehlbetrag der Betriebsstätte nach den Absätzen 1 bis 3 darf bei der Ermittlung des Mindeststeuer-Gewinns oder Mindeststeuer-Verlusts des Stammhauses nicht berücksichtigt werden. Abweichend von Satz 1 ist der Mindeststeuer-Verlust einer Betriebsstätte dem Mindeststeuer-Gewinn oder Mindeststeuer-Verlust des Stammhauses zuzurechnen, wenn dieser bei der Ermittlung des Gewinns des Stammhauses berücksichtigt wird und soweit dieser nicht mit steuerlichen Einkünften verrechnet wird, die im Steuerhoheitsgebiet des Stammhauses und der Betriebsstätte der Besteuerung unterliegen. Mindeststeuer-Gewinne der Betriebsstätte in nachfolgenden Geschäftsjahren sind bis zur Höhe des nach Satz 2 zugerechneten Mindeststeuer-Verlusts dem Mindeststeuer-Gewinn oder Mindeststeuer-Verlust des Stammhauses zuzurechnen."}