{"id":"50","heading":"Gesamtbetrag der angepassten latenten Steuern","text":"(1) Der Gesamtbetrag der angepassten latenten Steuern für eine Geschäftseinheit für ein Geschäftsjahr entspricht den im Mindeststeuer-Jahresüberschuss oder Mindeststeuer-Jahresfehlbetrag angefallenen latenten Steuern, wenn der anwendbare Steuersatz niedriger ist als der Mindeststeuersatz, und in allen anderen Fällen der unter Zugrundelegung des Mindeststeuersatzes neu berechneten latenten Steuern, die sich auf die erfassten Steuern für dieses Geschäftsjahr beziehen. Dabei sind die in den Absätzen 2 und 3 aufgeführten Anpassungen sowie folgende Positionen ausgeschlossen:\n(2) Der nach Anwendung des Absatzes 1 verbleibende Gesamtbetrag der angepassten latenten Steuern ist wie folgt anzupassen:\n(3) Ein latenter Steueranspruch, der nach Absatz 1 zu einem unter dem Mindeststeuersatz liegenden Steuersatz zu erfassen ist, kann abweichend von den Absätzen 1 und 2 anhand des Mindeststeuersatzes neu berechnet werden, sofern die steuerpflichtige Geschäftseinheit nachweisen kann, dass der latente Steueranspruch auf einen Mindeststeuer-Verlust dieses Geschäftsjahres zurückzuführen ist. Der Gesamtbetrag der angepassten latenten Steuern wird um den Betrag verringert, um den sich ein latenter Steueranspruch aufgrund einer Neuberechnung nach Satz 1 erhöht.\n(4) Eine latente Steuerschuld, die nach Absatz 1 berücksichtigt worden ist, die nicht nach Absatz 5 von der Nachversteuerung ausgenommen und die nicht bis zum Ende des fünften der Berücksichtigung folgenden Geschäftsjahres wieder aufgelöst worden ist, ist nach den folgenden Bestimmungen nachzuversteuern (Nachversteuerungsbetrag): Der Nachversteuerungsbetrag des laufenden Geschäftsjahres ist als Minderung der erfassten Steuern des fünften vorangegangenen Geschäftsjahres zu behandeln und der effektive Steuersatz sowie der Steuererhöhungsbetrag dieses Geschäftsjahres sind nach § 57 zu ermitteln. Der Nachversteuerungsbetrag des laufenden Geschäftsjahres entspricht der Differenz zwischen dem Betrag, mit dem die latente Steuerschuld in den Gesamtbetrag im Sinne des Absatzes 1 im fünften vorangegangenen Geschäftsjahr einbezogen worden ist, und dem Betrag, der nicht bis zum letzten Tag des laufenden Geschäftsjahres wieder aufgelöst worden ist.\n(5) Von der Nachversteuerung nach Absatz 4 sind latente Steuerschulden in Bezug auf folgende Posten ausgenommen:\n(6) Unzulässige Abgrenzung bedeutet\n(7) Nicht geltend gemachte Abgrenzung bedeutet jede Erhöhung einer latenten Steuerschuld bei einer Geschäftseinheit für ein Geschäftsjahr, die voraussichtlich nicht innerhalb des in Absatz 4 genannten Zeitraums wieder aufgelöst wird und die auf Antrag der berichtspflichtigen Geschäftseinheit nicht in den Gesamtbetrag der angepassten latenten Steuern für das betreffende Geschäftsjahr einbezogen wird."}