{"id":"52","heading":"Nachträgliche Anpassungen und Änderungen der erfassten Steuern","text":"(1) Eine im Jahresabschluss der Geschäftseinheit ausgewiesene Erhöhung der Steuerschuld vorangegangener Geschäftsjahre wird als Änderung der erfassten Steuern in dem Geschäftsjahr behandelt, in dem die Änderung vorgenommen wird.\n(2) Eine im Jahresabschluss der Geschäftseinheit ausgewiesene Minderung der Steuerschuld für ein vorangegangenes Geschäftsjahr für das Steuerhoheitsgebiet führt zu einer Neuberechnung des effektiven Steuersatzes und des Steuererhöhungsbetrags für dieses Geschäftsjahr nach § 57 Absatz 1. Bei der Neuberechnung nach § 57 Absatz 1 wird von den angepassten erfassten Steuern, die für ein vorangegangenes Geschäftsjahr ermittelt wurden, die Minderung der erfassten Steuern abgezogen. Der Mindeststeuer-Gewinn für das Geschäftsjahr und dazwischenliegende Geschäftsjahre ist entsprechend anzupassen, soweit nach der Anwendung von Satz 2 entsprechende Folgeanpassungen notwendig sind.\n(3) Absatz 2 gilt auch, soweit ein steuerlicher Verlust in ein früheres Geschäftsjahr zurückgetragen wird (Verlustrücktrag). In diesem Fall ist für das Geschäftsjahr, in dem der steuerliche Verlust entsteht, ein fiktiver latenter Steueranspruch in Höhe des zurückgetragenen steuerlichen Verlusts multipliziert mit dem für das frühere Geschäftsjahr anwendbaren Steuersatz, höchstens jedoch dem Mindeststeuersatz, im Gesamtbetrag der angepassten latenten Steuern zu erfassen. Die Umkehrung dieses latenten Steueranspruchs ist im Gesamtbetrag der angepassten latenten Steuern für das Geschäftsjahr zu erfassen, in das der steuerliche Verlust zurückgetragen wurde.\n(4) Abweichend von den Absätzen 2 und 3 kann auf Antrag der berichtspflichtigen Geschäftseinheit für das Geschäftsjahr eine Minderung der erfassten Steuern als Anpassung der erfassten Steuern in dem Geschäftsjahr, in dem die Anpassung vorgenommen wird, behandelt werden, soweit die Minderung der erfassten Steuern insgesamt weniger als 1 Million Euro beträgt.\n(5) Der latente Steueraufwand aufgrund einer Absenkung des anwendbaren inländischen Steuersatzes ist als Anpassung der von der Geschäftseinheit nach den §§ 44 und 46 bis 48 angesetzten Steuerschuld aus erfassten Steuern in einem vorangegangenen Geschäftsjahr zu behandeln, wenn die Absenkung zu einer Unterschreitung des Mindeststeuersatzes führt. Der latente Steueraufwand aufgrund einer Erhöhung des anwendbaren inländischen Steuersatzes ist, wenn er gezahlt wurde, entsprechend den Absätzen 1 bis 3 als eine vorgenommene Anpassung der von der Geschäftseinheit nach den §§ 44 und 46 bis 48 angesetzten Verbindlichkeit aus erfassten Steuern in einem vorangegangenen Geschäftsjahr zu behandeln, sofern der Steuersatz, der bei der Bildung der latenten Steuerschuld zu Grunde gelegt worden ist, unter dem Mindeststeuersatz liegt. Diese Anpassung ist bis zur Höhe des Betrags möglich, um den der mit dem Mindeststeuersatz neuberechnete latente Steueraufwand angestiegen ist.\n(6) Ist ein 1 Million Euro übersteigender Betrag des laufenden Steueraufwands einer Geschäftseinheit, der in den angepassten erfassten Steuern für ein Geschäftsjahr berücksichtigt wurde, binnen drei Jahren nach Ablauf dieses Geschäftsjahres noch nicht entrichtet worden, werden der effektive Steuersatz und der Steuererhöhungsbetrag für das Geschäftsjahr, in dem der noch nicht entrichtete Betrag als erfasste Steuer geltend gemacht wurde, nach § 57 Absatz 1 neu berechnet, indem die noch nicht entrichteten Beträge aus den angepassten erfassten Steuern herausgerechnet werden.\n(+++ § 52 Abs. 1 und 2: Zur Geltung vgl. § 16 Abs. 3 +++)"}