{"id":"67","heading":"Joint Venture","text":"(1) Die Berechnung des Steuererhöhungsbetrags des Joint Venture und seiner Tochtergesellschaften erfolgt entsprechend den Teilen 3 bis 7 sowie den §§ 84 bis 87, als handle es sich bei den Tochtergesellschaften um Geschäftseinheiten einer selbstständigen Unternehmensgruppe und bei dem Joint Venture um deren oberste Muttergesellschaft.\n(2) Eine Muttergesellschaft, die unmittelbar oder mittelbar an einem Joint Venture oder einer seiner Tochtergesellschaften beteiligt ist, wendet die Primärergänzungssteuerregelung entsprechend den §§ 8 bis 10 auf den ihr zuzurechnenden Anteil an dem Steuererhöhungsbetrag eines Mitglieds der Joint-Venture-Gruppe an.\n(3) Der Steuererhöhungsbetrag der Joint-Venture-Gruppe wird um den jeder Muttergesellschaft zuzurechnenden Anteil an dem Steuererhöhungsbetrag für jedes Mitglied der Joint-Venture-Gruppe gekürzt, der nach Absatz 2 einer anerkannten Primärergänzungssteuerregelung unterliegt. Ein verbleibender Betrag ist für Zwecke der Sekundärergänzungssteuerregelung dem Gesamtbetrag der Steuererhöhungsbeträge nach § 11 Absatz 1 Satz 2 hinzuzurechnen. Der Steuererhöhungsbetrag der Joint-Venture-Gruppe ist der Anteil an dem Steuererhöhungsbetrag, der der obersten Muttergesellschaft in Bezug auf alle Mitglieder der Joint-Venture-Gruppe zuzurechnen ist.\n(4) Ein Joint Venture im Sinne dieses Gesetzes ist vorbehaltlich des Absatzes 5 eine Einheit, deren Finanzergebnisse nach der Equity-Methode im Konzernabschluss der obersten Muttergesellschaft erfasst werden und wenn diese oberste Muttergesellschaft unmittelbar oder mittelbar eine Eigenkapitalbeteiligung von mindestens 50 Prozent an der Einheit hält.\n(5) Ein Joint Venture umfasst nicht\n(6) Eine Joint-Venture-Gruppe im Sinne dieses Gesetzes umfasst ein Joint Venture und seine Tochtergesellschaften.\n(7) Eine Joint-Venture-Tochtergesellschaft im Sinne dieses Gesetzes ist eine Einheit, deren Vermögenswerte, Schulden, Erträge, Aufwendungen und Zahlungsströme nach einem anerkannten Rechnungslegungsstandard von einem Joint Venture in den Konzernabschluss einbezogen werden oder bei Anwendung eines anerkannten Rechnungslegungsstandards in den Konzernabschluss einbezogen werden würden. Jede Betriebsstätte eines Joint Venture oder einer Joint-Venture-Tochtergesellschaft wird wie eine gesonderte Joint-Venture-Tochtergesellschaft behandelt."}