{"id":"68","heading":"Unternehmensgruppen mit mehreren Muttergesellschaften","text":"(1) Geschäftseinheiten und ausgeschlossene Einheiten von zwei oder mehr Unternehmensgruppen, die zu einer Unternehmensgruppe mit mehreren Muttergesellschaften gehören (Mehrmütter-Unternehmensgruppe), gelten als Mitglieder einer einzigen Unternehmensgruppe. Eine Einheit nach Satz 1, mit Ausnahme von ausgeschlossenen Einheiten, ist eine Geschäftseinheit, wenn sie von der Mehrmütter-Unternehmensgruppe in den Konzernabschluss einbezogen oder wenn an ihr eine Kontrollbeteiligung von Einheiten der Mehrmütter-Unternehmensgruppe gehalten wird.\n(2) Der Konzernabschluss einer Mehrmütter-Unternehmensgruppe ist der Konzernabschluss nach Absatz 8 Nummer 2 oder Absatz 9 Nummer 5, der nach einem anerkannten Rechnungslegungsstandard aufgestellt wurde, welcher als der Rechnungslegungsstandard der obersten Muttergesellschaft gilt.\n(3) Die obersten Muttergesellschaften der einzelnen Unternehmensgruppen, die zusammen die Mehrmütter-Unternehmensgruppe bilden, gelten als oberste Muttergesellschaften der Mehrmütter-Unternehmensgruppe.\n(4) Die Muttergesellschaften einer Mehrmütter-Unternehmensgruppe, einschließlich der obersten Muttergesellschaften, wenden die Primärergänzungssteuerregelung entsprechend den §§ 8 bis 10 in Bezug auf den ihnen zuzurechnenden Anteil an dem Steuererhöhungsbetrag der niedrig besteuerten Geschäftseinheiten der Unternehmensgruppe jeweils getrennt an.\n(5) Geschäftseinheiten einer Mehrmütter-Unternehmensgruppe wenden die Sekundärergänzungssteuerregelung entsprechend den §§ 11, 12 und 14 an und berücksichtigen dabei den Steuererhöhungsbetrag für jede niedrig besteuerte Geschäftseinheit der Mehrmütter-Unternehmensgruppe.\n(6) Unbeschadet des § 75 Absatz 1 Satz 1 haben die obersten Muttergesellschaften der Mehrmütter-Unternehmensgruppe den Mindeststeuer-Bericht für das Geschäftsjahr dem Bundeszentralamt für Steuern zu übermitteln. Der Mindeststeuer-Bericht hat Angaben zu jeder einzelnen Unternehmensgruppe der Mehrmütter-Unternehmensgruppe zu enthalten. § 75 Absatz 2 gilt für die Verpflichtung nach Satz 1 entsprechend.\n(7) Für Zwecke der Absätze 1 bis 6 umfasst eine Mehrmütter-Unternehmensgruppe mindestens zwei Unternehmensgruppen, deren oberste Muttergesellschaften eine Vereinbarung getroffen haben, durch die eine Verbundstruktur oder eine Konstruktion mit zweifacher Börsennotierung entsteht.\n(8) Eine Verbundstruktur ist eine Vereinbarung zwischen zwei oder mehr obersten Muttergesellschaften selbstständiger Unternehmensgruppen, die die folgenden zwei Bedingungen erfüllt:\n(9) Eine Konstruktion mit zweifacher Börsennotierung ist eine Vereinbarung zwischen zwei oder mehr obersten Muttergesellschaften selbstständiger Unternehmensgruppen, in deren Rahmen"}