{"id":"7","heading":"Begriffsbestimmungen","text":"(1) Für Zwecke dieses Gesetzes gelten, soweit nicht an anderer Stelle in diesem Gesetz erfolgt, die in den nachstehenden Absätzen definierten Begriffsbestimmungen.\n(2) Anerkannte nationale Ergänzungssteuer ist eine Steuer, die im nationalen Recht eines Steuerhoheitsgebiets vorgesehen ist und\n(3) Anerkannte Primärergänzungssteuerregelung bezeichnet ein Regelwerk, das im nationalen Recht eines Steuerhoheitsgebiets umgesetzt und den in den GloBE-Mustervorschriften festgelegten Bestimmungen gleichwertig ist, wonach die Muttergesellschaft einer Unternehmensgruppe den ihr zuzurechnenden Anteil an der Ergänzungssteuer für die niedrig besteuerten Geschäftseinheiten dieser Unternehmensgruppe berechnet und entrichtet sowie in einer Weise verwaltet wird, die mit den Bestimmungen der GloBE-Mustervorschriften in Einklang steht.\n(4) Anerkannte Rechnungslegungsstandards sind\n(5) Anerkannte Sekundärergänzungssteuerregelung bezeichnet ein Regelwerk, das im nationalen Recht eines Steuerhoheitsgebiets umgesetzt und den in den GloBE-Mustervorschriften festgelegten Bestimmungen, wonach ein Steuerhoheitsgebiet seinen zuzurechnenden Anteil an der Ergänzungssteuer einer Unternehmensgruppe, welcher nicht nach der Primärergänzungssteuerregelung erhoben wurde, für die niedrig besteuerten Geschäftseinheiten der Unternehmensgruppe erhebt und in einer Weise verwaltet wird, die mit den Bestimmungen der GloBE-Mustervorschriften in Einklang steht.\n(6) Beizulegender Zeitwert ist der Preis, der in einem gewöhnlichen Geschäftsvorfall zwischen Marktteilnehmern am Bewertungsstichtag für den Verkauf eines Vermögenswerts erzielt oder für die Übertragung einer Schuld gezahlt würde.\n(7) Berichtspflichtige Geschäftseinheit ist die Geschäftseinheit, die nach § 75 Absatz 1 zur Einreichung des Mindeststeuer-Berichts verpflichtet ist oder diesen nach § 75 Absatz 1 Satz 2 oder Absatz 2 einreicht.\n(8) Eigenkapitalbeteiligung ist eine Beteiligung am Eigenkapital, die mit Rechten an den Gewinnen, dem Kapital oder den Rücklagen eines Unternehmens, einschließlich der Gewinne, des Kapitals oder der Rücklagen der Betriebsstätte eines Stammhauses verbunden ist. Als Eigenkapitalbeteiligung gelten auch Anteile an einer Investmenteinheit.\n(9) Equity-Methode ist eine Bilanzierungsmethode, bei der die Anteile zunächst mit den Anschaffungskosten angesetzt und in der Folge entsprechend dem Anteil des Anteilseigners am sich ändernden Reinvermögen des Beteiligungsunternehmens berichtigt werden.\n(10) Erhebliche Vergleichbarkeitseinschränkung ergibt sich in Bezug auf die Anwendung eines bestimmten Grundsatzes oder Verfahrens nach einem Katalog allgemein anerkannter Rechnungslegungsgrundsätze, wenn die Anwendung des betreffenden Grundsatzes oder Verfahrens in einem Geschäftsjahr zu einer Gesamtabweichung von mehr als 75 Millionen Euro gegenüber dem Betrag führt, der sich bei Anwendung des entsprechenden Grundsatzes oder Verfahrens der internationalen Rechnungslegungsstandards ergeben hätte. Führt die Anwendung eines bestimmten Grundsatzes oder Verfahrens zu einer erheblichen Vergleichbarkeitseinschränkung, so muss die buchmäßige Behandlung eines Postens oder Geschäftsvorfalls nach diesem Grundsatz oder Verfahren so angepasst werden, dass sie im Einklang mit den GloBE-Mustervorschriften der Behandlung entspricht, die nach internationalen Rechnungslegungsstandards für diesen Posten oder Geschäftsvorfall vorgesehen ist.\n(11) Geschäftsjahr ist der Rechnungslegungszeitraum, für den die oberste Muttergesellschaft einen Konzernabschluss aufstellt. Im Fall des Absatzes 21 Nummer 4 ist Geschäftsjahr regelmäßig das Kalenderjahr.\n(12) GloBE-Mustervorschriften sind die vom Inclusive Framework on BEPS betreffend die „Steuerliche[n] Herausforderungen der Digitalisierung der Wirtschaft – GloBE-Mustervorschriften (Säule 2)“ am 14. Dezember 2021 gebilligten Regelungen.\n(13) Gruppenzugehöriger Gesellschafter einer Geschäftseinheit ist eine Geschäftseinheit, die unmittelbar oder mittelbar eine Eigenkapitalbeteiligung an einer anderen Geschäftseinheit derselben Unternehmensgruppe hält.\n(14) Eine Hinzurechnungsbesteuerung liegt vor, wenn auf Grundlage eines Katalogs von Steuervorschriften, die keine Primärergänzungssteuerregelungen (§§ 8 bis 10) sind, ein unmittelbarer oder mittelbarer Gesellschafter einer ausländischen Geschäftseinheit für seinen Anteil an einem Teil oder an der Gesamtheit der von dieser erzielten Erträge einer laufenden Besteuerung unterliegt, unabhängig davon, ob diese Erträge im laufenden Geschäftsjahr an den Gesellschafter ausgeschüttet werden.\n(15) Immobilien-Investmentvehikel ist eine in Streubesitz befindliche Einheit, die überwiegend unbewegliches Vermögen hält und deren Erträge einer Ein-Ebenen-Besteuerung unterliegen, entweder bei ihr selbst oder, mit höchstens einem Jahr Aufschub, bei ihren Anteilsinhabern.\n(16) Inland ist das Hoheitsgebiet der Bundesrepublik Deutschland sowie der ihr zustehende Anteil an der ausschließlichen Wirtschaftszone und am Festlandsockel.\n(17) Internationale Organisation ist eine zwischenstaatliche Organisation, einschließlich einer supranationalen Organisation, oder eine in deren Alleineigentum stehende Behörde oder Einrichtung,\n(18) Investmenteinheit ist\n(19) Investmentvehikel ist eine Einheit,\n(20) Kontrollbeteiligung ist eine Beteiligung an einer Einheit, die dazu führt, dass der Halter dieser Beteiligung verpflichtet ist oder bei Aufstellung eines Konzernabschlusses verpflichtet wäre, die Vermögenswerte, Verbindlichkeiten, Erträge, Aufwendungen und Zahlungsströme der Einheit nach einem anerkannten Rechnungslegungsstandard zu konsolidieren. Bei einem Stammhaus wird unterstellt, dass es als gruppenzugehöriger Gesellschafter die Kontrollbeteiligungen an seinen Betriebsstätten hält.\n(21) Konzernabschluss ist\n(22) Niedrig besteuerte Geschäftseinheit ist eine Geschäftseinheit, die in einem Niedrigsteuerhoheitsgebiet belegen oder staatenlos ist, in einem Geschäftsjahr einen Mindeststeuer-Gewinn verzeichnet und in diesem Geschäftsjahr einem nach Teil 5 dieses Gesetzes ermittelten effektiven Steuersatz unterliegt, der unter dem Mindeststeuersatz liegt.\n(23) Niedrigsteuerhoheitsgebiet ist ein Steuerhoheitsgebiet, in dem eine multinationale Unternehmensgruppe einen Mindeststeuer-Gesamtgewinn erzielt und im betreffenden Geschäftsjahr einem nach Teil 5 dieses Gesetzes ermittelten effektiven Steuersatz unterliegt, der unter dem Mindeststeuersatz liegt.\n(24) Organisation ohne Erwerbszweck ist jede Körperschaft, Personenvereinigung oder Vermögensmasse im Sinne des § 5 Absatz 1 Nummer 9 des Körperschaftsteuergesetzes. Eine Organisation ohne Erwerbszweck ist auch eine Einheit,\n(25) Passive Erträge sind die folgenden im Mindeststeuer-Gewinn berücksichtigten Erträge:\n(26) Pensions-Dienstleistungseinheit ist eine Einheit, die ausschließlich oder fast ausschließlich errichtet und betrieben wird, um\n(27) Pensionseinheit ist jede öffentlich-rechtliche Versicherungs- und Versorgungseinrichtung im Sinne des § 5 Absatz 1 Nummer 8 des Körperschaftsteuergesetzes. Eine Pensionseinheit ist auch eine\n(28) Richtlinie (EU) 2022/2523 ist die Richtlinie (EU) 2022/2523 des Rates vom 15. Dezember 2022 zur Gewährleistung einer globalen Mindestbesteuerung für multinationale Unternehmensgruppen und große inländische Gruppen in der Union (ABl. L 328 vom 22.12.2022, S. 1; L 13 vom 16.1.2023, S. 9).\n(29) Sonstiges Ergebnis umfasst Ertrags- und Aufwandsposten, die gemäß dem für die Aufstellung des Konzernabschlusses verwendeten zugelassenen Rechnungslegungsstandard nicht erfolgswirksam erfasst werden dürfen oder müssen.\n(30) Staatliche Einheit ist jede Körperschaft, Personenvereinigung oder Vermögensmasse im Sinne des § 5 Absatz 1 Nummer 2 des Körperschaftsteuergesetzes. Eine staatliche Einheit ist auch eine Einheit,\n(31) Steuerhoheitsgebiet ist ein Gebiet, das fiskalisch autonom ist, unabhängig davon, ob es völkerrechtlich als Staat anerkannt ist.\n(32) Eine Einheit gilt als transparente Einheit, soweit sie in Bezug auf ihre Erträge, Aufwendungen, Gewinne oder Verluste im Steuerhoheitsgebiet ihrer Gründung steuerlich transparent ist, es sei denn, sie ist in einem anderen Steuerhoheitsgebiet steuerlich belegen und unterliegt dort in Bezug auf ihre Erträge oder Gewinne einer erfassten Steuer. Eine transparente Einheit gilt in Bezug auf ihre Erträge, Aufwendungen, Gewinne oder Verluste\n(33) Unzulässige erstattungsfähige Anrechnungssteuer ist jeder Steuerbetrag, bei dem es sich nicht um eine zulässige Anrechnungssteuer handelt, der von einer Geschäftseinheit noch zu entrichten ist oder bereits entrichtet wurde und der\n(34) Versicherungsinvestmenteinheit ist eine Einheit, die die Voraussetzungen nach Absatz 15 oder Absatz 19 erfüllt, im Zusammenhang mit Schulden im Rahmen eines Versicherungs- oder Rentenversicherungsvertrags errichtet wurde und vollständig im Besitz eines den aufsichtsrechtlichen Bestimmungen des Belegenheitsstaats unterliegenden Versicherungsunternehmens steht.\n(35) Zulässige Anrechnungssteuer ist eine von einer Geschäftseinheit zu entrichtende oder entrichtete erfasste Steuer, die dem wirtschaftlichen Eigentümer einer von dieser Geschäftseinheit oder vom Stammhaus ausgeschütteten Dividende erstattet wird oder von diesem als Gutschrift angerechnet werden kann, sofern die Erstattung beziehungsweise Gutschrift\n(36) Zulässiges Ausschüttungssteuersystem ist ein Körperschaftsteuersystem, das\n(37) Zugelassener Rechnungslegungsstandard sind die allgemein anerkannten Rechnungslegungsgrundsätze, die von einem zugelassenen Standardsetzer im Belegenheitsstaat der Einheit genehmigt wurden.\n(38) Zugelassener Standardsetzer ist die Stelle, die in einem Steuerhoheitsgebiet rechtlich befugt ist, Rechnungslegungsstandards für Zwecke der Finanzberichterstattung vorzuschreiben, festzulegen oder zu genehmigen."}