{"id":"71","heading":"Zulässige Ausschüttungssysteme","text":"(1) Auf Antrag der berichtspflichtigen Geschäftseinheit kann bei Geschäftseinheiten, die einem zulässigen Ausschüttungssteuersystem unterliegen, die nach Absatz 2 ermittelte fiktive Ausschüttungssteuer zu den angepassten erfassten Steuern der Geschäftseinheiten für ein Geschäftsjahr hinzuzugerechnet werden. Für das Wahlrecht gilt § 77 Absatz 1; es ist einheitlich für alle in dem Steuerhoheitsgebiet belegenen Geschäftseinheiten auszuüben.\n(2) Die fiktive Ausschüttungssteuer entspricht dem niedrigeren der folgenden Beträge:\n(3) Für jedes Geschäftsjahr, für das das Wahlrecht nach Absatz 1 ausgeübt wird, ist ein jährliches Nachversteuerungskonto für fiktive Ausschüttungen zu bilden. Es wird um die fiktive Ausschüttungssteuer erhöht, die nach Absatz 2 für das Steuerhoheitsgebiet für das Geschäftsjahr gebildet wurde. Am Ende jedes Geschäftsjahres werden die offenen Salden der für frühere Geschäftsjahre gebildeten Nachversteuerungskonten für fiktive Ausschüttungen in chronologischer Reihenfolge jeweils bis zu ihrem vollen Betrag der Reihe nach um die folgenden Posten bis null gemindert:\n(4) Ein Nachversteuerungskonto-Verlustvortrag wird für das Steuerhoheitsgebiet gebildet, wenn der in Absatz 3 Satz 3 Nummer 2 beschriebene Betrag den offenen Saldo der Nachversteuerungskonten für fiktive Ausschüttungen übersteigt. Der Nachversteuerungskonto-Verlustvortrag entspricht der Höhe dieses übersteigenden Betrags und wird in den folgenden Geschäftsjahren als Minderung der Nachversteuerungskonten für fiktive Ausschüttungen dieser Geschäftsjahre berücksichtigt. Wird ein solcher Betrag in einem folgenden Geschäftsjahr berücksichtigt, so muss der Nachversteuerungskonto-Verlustvortrag um diesen Betrag gemindert werden.\n(5) Für am letzten Tag des vierten Geschäftsjahres nach dem Geschäftsjahr der Bildung offene Salden auf Nachversteuerungskonten werden der effektive Steuersatz und der Steuererhöhungsbetrag für dieses Geschäftsjahr nach § 57 neu berechnet, indem diese Salden als Minderung der zuvor für dieses Jahr bestimmten angepassten erfassten Steuern behandelt werden.\n(6) Steuern, die während des Geschäftsjahres im Zusammenhang mit tatsächlichen oder fiktiven Ausschüttungen entrichtet werden, werden bei den angepassten erfassten Steuern nicht berücksichtigt, soweit sie ein Nachversteuerungskonto nach Absatz 3 mindern.\n(7) In dem Geschäftsjahr, in dem eine Geschäftseinheit die Unternehmensgruppe verlässt oder im Wesentlichen alle ihre Vermögenswerte überträgt,\n(8) Die Nachversteuerungsquote im Veräußerungsfall wird für jede aus der Unternehmensgruppe ausscheidende Geschäftseinheit anhand der folgenden Formel ermittelt:"}