{"id":"74","heading":"Wahlrecht für steuerpflichtige Ausschüttungen von Investmenteinheiten","text":"(1) Auf Antrag der berichtspflichtigen Geschäftseinheit können gruppenzugehörige Gesellschafter, die keine Investmenteinheiten sind, die steuerpflichtigen Ausschüttungen ihrer Eigenkapitalbeteiligungen an Investmenteinheiten nach Absatz 2 behandeln, wenn nach vernünftiger kaufmännischer Beurteilung davon auszugehen ist, dass der Gesellschafter für diese einem Steuersatz unterliegt, der dem Mindeststeuersatz entspricht oder diesen übersteigt.\n(2) Wird das Wahlrecht nach Absatz 1 ausgeübt,\n(3) Ein nicht ausgeschütteter Mindeststeuer-Gesamtgewinn für das Bezugsjahr ist nicht um Ausschüttungen oder fiktive Ausschüttungen zu kürzen, wenn diese Ausschüttungen oder fiktiven Ausschüttungen den nicht ausgeschütteten Mindeststeuer-Gesamtgewinn eines früheren Bezugsjahres gemindert haben. Für Zwecke der Berechnung des nicht ausgeschütteten Mindeststeuer-Gesamtgewinns wird ein Mindeststeuer-Verlust insoweit gekürzt, wie er den nicht ausgeschütteten Mindeststeuer-Gesamtgewinn am Ende eines vorangegangenen Geschäftsjahres gemindert hat. Wenn ein Mindeststeuer-Verlust für ein Geschäftsjahr bis zum Ende des letzten Bezugszeitraums, der dieses Geschäftsjahr umfasst, nicht auf null gekürzt wurde, erfolgt für den Restbetrag ein Investmentverlustvortrag, der in den folgenden Geschäftsjahren auf dieselbe Weise verrechnet wird wie ein Mindeststeuer-Verlust.\n(4) Der nicht ausgeschüttete Mindeststeuer-Gesamtgewinn für ein Geschäftsjahr ist der Mindeststeuer-Gewinn der Investmenteinheit für das untersuchte Geschäftsjahr, sofern ein solcher vorliegt, der um folgende Beträge bis null gekürzt wird:\n(5) Für die Zwecke der Absätze 1 bis 4 gelten folgende Begriffsbestimmungen:\n(6) Für das Wahlrecht nach Absatz 1 gilt § 77 Absatz 2. Wird die Inanspruchnahme des Wahlrechts widerrufen, so wird der proportionale Anteil des gruppenzugehörigen Gesellschafters am nicht ausgeschütteten Mindeststeuer-Gesamtgewinn der Investmenteinheit für das untersuchte Jahr am Ende des Geschäftsjahres vor dem Jahr des Widerrufs als Mindeststeuer-Gewinn der Investmenteinheit für das Jahr des Widerrufs behandelt und das Ergebnis der Multiplikation des Mindeststeuersatzes mit diesem Mindeststeuer-Gewinn wird im Jahr des Widerrufs als Ergänzungssteuerbetrag einer niedrig besteuerten Geschäftseinheit für die Zwecke des Teils 2 behandelt."}