{"id":"75","heading":"Abgabeverpflichtung","text":"(1) Jede nach § 1 Absatz 1 Satz 1 oder Absatz 2 steuerpflichtige Geschäftseinheit hat den Mindeststeuer-Bericht für das Geschäftsjahr dem Bundeszentralamt für Steuern nach Maßgabe des Absatzes 3 sowie des § 76 zu übermitteln. Bei mehreren nach § 1 steuerpflichtigen Geschäftseinheiten einer Unternehmensgruppe, kann eine dieser Geschäftseinheiten im Auftrag der übrigen Geschäftseinheiten den Mindeststeuer-Bericht übermitteln. Konnte eine Geschäftseinheit davon ausgehen, dass eine andere im Auftrag der übrigen Geschäftseinheiten den Mindeststeuer-Bericht fristgerecht übermittelt, und stellt sich heraus, dass kein Mindeststeuer-Bericht abgegeben worden ist, so hat sie ihre Pflichten nach Satz 1 innerhalb eines Monats nachdem sie Kenntnis von der Nichtübermittlung erlangt hat, zu erfüllen.\n(2) Die Verpflichtung nach Absatz 1 Satz 1 entfällt, wenn\n(3) Die Übermittlung des Mindeststeuer-Berichts an das Bundeszentralamt für Steuern hat spätestens 15 Monate nach Ablauf des Geschäftsjahres zu erfolgen. Abweichend von Satz 1 hat die Übermittlung spätestens 18 Monate nach Ablauf des Geschäftsjahres zu erfolgen, für das erstmals für die Unternehmensgruppe ein Mindeststeuer-Bericht zu erstellen ist. Die Übermittlung hat über die amtlich bestimmte Schnittstelle elektronisch zu erfolgen. Den für die elektronische Übermittlung amtlich vorgeschriebenen Datensatz gibt das Bundesministerium der Finanzen im Bundessteuerblatt bekannt.\n(4) Das Bundeszentralamt für Steuern übermittelt die Mindeststeuer-Berichte an das jeweils zuständige Finanzamt. Enthält ein Mindeststeuer-Bericht Angaben im Sinne des § 76 für ein Steuerhoheitsgebiet, übermittelt das Bundeszentralamt für Steuern der zuständigen Behörde dieses Steuerhoheitsgebiets den ihm nach Absatz 1 übermittelten Mindeststeuer-Bericht, wenn die Bundesrepublik Deutschland und dieses Steuerhoheitsgebiet aufgrund einer innerstaatlichen anwendbaren völkerrechtlichen Vereinbarung zum gegenseitigen automatischen Austausch von Informationen zu Mindeststeuer-Berichten zwischen ihren zuständigen Behörden verpflichtet sind (Vertragsstaat). Das Bundeszentralamt für Steuern nimmt die Mindeststeuer-Berichte entgegen, die ihm von den in Satz 2 genannten Vertragsstaaten übermittelt worden sind. Das Bundeszentralamt für Steuern kann die Mindeststeuer-Berichte im Rahmen der ihm gesetzlich übertragenen Aufgaben auswerten. Das Bundeszentralamt für Steuern speichert die Mindeststeuer-Berichte und löscht sie mit Ablauf des 15. Jahres, das dem Jahr der Übermittlung folgt. § 88a der Abgabenordnung ist zu beachten."}