{"id":"82","heading":"Steuerattribute des Übergangsjahres","text":"(1) Bei der Bestimmung des effektiven Steuersatzes eines Steuerhoheitsgebiets in einem Übergangsjahr und den darauffolgenden Jahren berücksichtigt die Unternehmensgruppe alle zu Beginn des Übergangsjahres in den Abschlüssen aller Geschäftseinheiten in dem Steuerhoheitsgebiet für das Übergangsjahr erfassten oder ausgewiesenen aktiven und passiven latenten Steuern. Solche aktiven und passiven latenten Steuern müssen zum Mindeststeuersatz oder zu dem im Steuerhoheitsgebiet geltenden Steuersatz berücksichtigt werden, je nachdem, welcher der beiden Sätze niedriger ist. Aktive latente Steuern, die zu einem unter dem Mindeststeuersatz liegenden Satz erfasst wurden, können zum Mindeststeuersatz berücksichtigt werden, wenn der Steuerpflichtige nachweisen kann, dass der betreffende latente Steueranspruch einem Mindeststeuer-Verlust zuzuschreiben ist. Aktive latente Steuern, die zu einem über dem Mindeststeuersatz liegenden Satz erfasst wurden und die Nutzung von Steueranrechnungsbeträgen betreffen, sind nur in Höhe des Verhältnisses vom Mindeststeuersatz zu dem im Steuerhoheitsgebiet geltenden Steuersatz zu berücksichtigen. Bei einer späteren Steuersatzänderung ist der nach Satz 4 berücksichtigungsfähige Betrag bezogen auf den noch ausstehenden Betrag entsprechend anzupassen. Für die Zwecke der Anwendung dieses Absatzes werden die Auswirkungen von Ansatz- und Bewertungsanpassungen auf einen latenten Steueranspruch nicht berücksichtigt.\n(2) Aktive latente Steuern, die sich aus Posten ergeben, welche von der Berechnung des Mindeststeuer-Gewinns oder Mindeststeuer-Verlusts nach Teil 3 ausgenommen sind, sind von der Berechnung nach Absatz 1 ausgenommen, wenn diese latenten Steueransprüche durch einen Geschäftsvorfall entstehen, der nach dem 30. November 2021 stattfindet.\n(3) Bei Übertragungen von Vermögenswerten zwischen Geschäftseinheiten, die nach dem 30. November 2021 und vor Beginn eines Übergangsjahres stattfinden, beruht der Ansatz der erworbenen Vermögenswerte (mit Ausnahme von Vorräten) auf dem von der veräußernden Geschäftseinheit ausgewiesenen Buchwert der übertragenen Vermögenswerte im Zeitpunkt der Veräußerung. Die aktiven und passiven latenten Steuern sind auf dieser Grundlage und unter Außerachtlassung der aktiven und passiven latenten Steuern, die aus der Übertragung resultieren, zu ermitteln. Abweichend von Satz 2 kann auf Antrag der berichtspflichtigen Geschäftseinheit von der erwerbenden Geschäftseinheit ein latenter Steueranspruch auf Grundlage der von der veräußernden Geschäftseinheit auf den Veräußerungsgewinn gezahlten erfassten Steuern ermittelt werden; dieser darf die positive Differenz zwischen dem steuerlichen Buchwert des Vermögenswerts bei der erwerbenden Geschäftseinheit und dem nach Satz 1 anzusetzenden Wert multipliziert mit dem Mindeststeuersatz nicht übersteigen (Kappungsbetrag). Für die Ermittlung der auf den Veräußerungsgewinn gezahlten erfassten Steuern im Sinne des Satzes 3 ist § 49 entsprechend anzuwenden und sind aktive latente Steuern der veräußernden Geschäftseinheit zu berücksichtigen, die bei entsprechender Anwendung des Absatzes 1 hätten berücksichtigt werden können, wäre der Veräußerungsgewinn bei ihr nicht in die steuerliche Bemessungsgrundlage einbezogen worden. Der nach den Sätzen 3 und 4 ermittelte Steueranspruch wirkt sich im Jahr der Bildung nicht auf die angepassten erfassten Steuern der erwerbenden Geschäftseinheit aus und ist entsprechend der Wertentwicklung des Buchwerts fortzuschreiben. Abweichend von den Sätzen 1 und 2 kann auf Antrag der berichtspflichtigen Geschäftseinheit die erwerbende Geschäftseinheit ihren Buchwert beibehalten, wenn sie bei Anwendung der Sätze 3 bis 5 einen latenten Steueranspruch in Höhe des Kappungsbetrags beanspruchen könnte. Für Zwecke dieses Absatzes gelten als Übertragung von Vermögenswerten zwischen Geschäftseinheiten auch Geschäftsvorfälle, die ungeachtet ihrer Form und ungeachtet des Umstands, ob sie zwischen verschiedenen Geschäftseinheiten oder innerhalb der Geschäftseinheit stattfinden, als mit einer Übertragung von Vermögenswerten vergleichbar angesehen werden. Dies ist insbesondere der Fall, wenn sich der Buchwert eines Vermögenswerts aufgrund des Geschäftsvorfalls erhöht (zum Beispiel Finanzierungsleasing). Dabei ist allein die Erhöhung des steuerlichen Buchwerts ausreichend (zum Beispiel bei Sitzverlegung).\n(4) Übergangsjahr im Sinne dieser Vorschrift bedeutet für ein Steuerhoheitsgebiet das erste Geschäftsjahr, in dem die Unternehmensgruppe in Bezug zu diesem Steuerhoheitsgebiet in den Anwendungsbereich dieses Gesetzes oder einer ausländischen Vorschrift, die den Vorschriften der Richtlinie (EU) 2022/2523 entspricht, fällt. Sofern die Voraussetzungen nach § 83 oder nach den §§ 84 bis 87 erfüllt sind und die Unternehmensgruppe den CbCR-Safe-Harbour in Bezug auf ein Steuerhoheitsgebiet tatsächlich anwendet, verschiebt sich das Übergangsjahr entsprechend."}