{"id":"85","heading":"Besonderheiten bei bestimmten Einheiten","text":"(1) Für § 84 sind Joint Ventures und Joint-Venture-Tochtergesellschaften (§ 67) als Geschäftseinheiten einer eigenständigen Unternehmensgruppe zu behandeln. Für den Gewinn oder Verlust vor Steuern, die Umsatzerlöse sowie die vereinfacht erfassten Steuern ist der qualifizierte Konzernabschluss maßgeblich.\n(2) § 84 gilt nicht für den Belegenheitsstaat der obersten Muttergesellschaft, wenn es sich bei dieser um eine transparente Einheit (§ 7 Absatz 32) handelt. Dies gilt nicht, wenn alle an der obersten Muttergesellschaft gehaltenen Eigenkapitalbeteiligungen von qualifizierten Gesellschaftern gehalten werden.\n(3) Wenn es sich bei der obersten Muttergesellschaft um eine transparente Einheit (§ 7 Absatz 32) handelt oder diese einem Dividendenabzugsregime (§ 70) unterliegt, werden der Gewinn oder Verlust vor Steuern sowie die dazugehörigen Steuern, die den Eigenkapitalbeteiligungen der qualifizierten Gesellschafter zuzurechnen sind, entsprechend den §§ 69 und 70 gekürzt.\n(4) § 84 gilt für Investmenteinheiten nur, wenn sie keines der Wahlrechte nach den §§ 73 und 74 in Anspruch genommen haben und deren gruppenzugehörige Gesellschafter in demselben Steuerhoheitsgebiet belegen sind. Dabei erfolgt abweichend von § 72 keine von der Unternehmensgruppe getrennte Berechnung. Der Belegenheitsstaat bestimmt sich nach den Regelungen des länderbezogenen Berichts. Sollte eine Investmenteinheit eines der Wahlrechte nach den §§ 73 und 74 in Anspruch genommen haben, kann dessen ungeachtet im Belegenheitsstaat der Investmenteinheit sowie des gruppenzugehörigen Gesellschafters für alle übrigen Geschäftseinheiten § 84 in Anspruch genommen werden. Die Umsatzerlöse und der Gewinn oder Verlust vor Steuern sowie die dazugehörigen Steuern der Investmenteinheit sind dann in den Steuerhoheitsgebieten der gruppenzugehörigen Gesellschafter entsprechend den Eigenkapitalbeteiligungen auszuweisen. Für die Zwecke dieses Absatzes ist auch eine Versicherungsinvestmenteinheit eine Investmenteinheit."}