{"id":"25","heading":"Flugkorridore","text":"(1) Der Träger des Vorhabens hat für ein Hubschrauberlandedeck nach § 24 in der jeweiligen Fläche Flugkorridore nach Absatz 2 und den Absätzen 5 bis 11 vorzusehen, wenn die nach Kapitel 4 Anhang 14 Band II zum Abkommen über die Internationale Zivilluftfahrt jeweils erforderliche Hindernisfreiheit in der Fläche nicht gewährleistet werden kann.\n(2) Flugkorridore sind so zu planen, dass die im Flächenentwicklungsplan festgelegten benachbarten Flächen möglichst wenig beeinträchtigt werden. Die Anzahl der Flugkorridore ist so zu bemessen, dass jeweils ein sicherer Betrieb des Hubschrauberlandedecks gewährleistet ist.\n(3) Der Träger des Vorhabens hat sicherzustellen, dass dem Dritten entsprechend dem Absatz 1 die Einrichtung von Flugkorridoren auf der Fläche möglich ist, wenn durch die mit dem Offshore-Windpark des Trägers des Vorhabens geschaffenen Hindernisse\n(4) Befinden sich bereits Flugkorridore des Hubschrauberlandedecks eines Dritten auf der jeweiligen Fläche oder sind entsprechende Vorhaben bereits planfestgestellt, hat der Träger des Vorhabens für die betreffenden Bereiche die Hindernisfreiheit nach Absatz 5 und nach den Absätzen 8 bis 11 sicherzustellen.\n(5) Für die Einrichtung der Flugkorridore sind die folgenden Vorschriften einzuhalten:\n(6) Die Korridorachse eines Flugkorridors zu oder von einer Offshore-Plattform soll derart ausgerichtet werden, dass An- und Abflüge mit Rückenwind vermieden und Querwindbedingungen minimiert werden können sowie ein sicheres Durchstarten möglich ist. Ein Flugkorridor ist auf seiner gesamten Länge geradlinig zu planen; dabei sind Überschneidungen mit benachbarten Flugkorridoren grundsätzlich nicht zulässig. Die jeweilige Korridorachse beginnt im Mittelpunkt der FATO.\n(7) Die An- und Abfluggrundlinien entsprechen dem Verlauf der jeweiligen Korridorachse.\n(8) Die Länge des Flugkorridors ist entlang der jeweiligen Korridorachse auf Höhe der FATO zu bestimmen. Diese Strecke beginnt am Innenrand nach Absatz 10 Nummer 1 und endet an dem Punkt, an dem eine ebenfalls an dieser Stelle beginnende und mit einer konstanten Neigung von 4,5 Prozent ansteigende Gerade einen der folgenden Vertikalabstände von der Korridorachse aufweist, der größere der beiden Überhöhungswerte ist maßgeblich:\n(9) Flugkorridore bestehen aus jeweils einem Innenkorridor und zwei diesen flankierenden Außenkorridoren.\n(10) Die Begrenzungen des Innenkorridors bestehen aus\n(11) Die Breite der Außenkorridore beträgt jeweils mindestens 200 Meter. Besteht die Hinderniskulisse entlang der Flugkorridore aus Windenergieanlagen, so beträgt die Breite der beiden Außenkorridore jeweils drei Rotorradien der größten an den Flugkorridor angrenzenden Windenergieanlage, unabhängig davon, an welcher Flanke des Flugkorridors diese steht."}