{"id":"2","heading":"Nachweis der Einhaltung der allgemeinen technischen Mindestanforderungen von Erzeugungsanlagen","text":"(1) Betreiber von Erzeugungsanlagen haben dem zuständigen Netzbetreiber im Rahmen des Betriebserlaubnisverfahrens nach Artikel 29 der Verordnung (EU) 2016/631 nachzuweisen, dass die allgemeinen technischen Mindestanforderungen nach § 19 des Energiewirtschaftsgesetzes und die technischen Anforderungen nach § 3 der Energieanlagen-Anforderungen-Verordnung vom 16. Mai 2024 (BGBl. 2024 I Nr. 159) eingehalten werden.\n(2) Das Nachweisdokument für Erzeugungsanlagen der Typen B und C im Sinne der Verordnung (EU) 2016/631 ist von einer Zertifizierungsstelle gemäß DIN EN ISO/IEC 17065, Ausgabe Januar 2013\n(2a) Das Nachweisdokument für Erzeugungsanlagen der Typen B und C im Sinne der Verordnung (EU) 2016/631 besteht mindestens aus einem Anlagenzertifikat und einer Konformitätserklärung. Die Vorlage eines von einer Zertifizierungsstelle nach Absatz 2 ausgestellten Anlagenzertifikats für Erzeugungsanlagen des Typs B gegenüber dem zuständigen Netzbetreiber berechtigt den Betreiber der Erzeugungsanlage zur vorläufigen Inbetriebnahme der Anlage nach Maßgabe des Absatzes 2b. Die Regelungen für Prototypen in den technischen Regeln des in § 49 Absatz 2 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes bezeichneten Verbandes bleiben unberührt.\n(2b) Hat der Betreiber der Erzeugungsanlage eine Zertifizierungsstelle zum Zwecke der Inbetriebnahme einer Erzeugungsanlage des Typs B mit einer maximalen Wirkleistung von bis zu 950 Kilowatt beauftragt, muss diese Zertifizierungsstelle auf Verlangen des Anlagenbetreibers das Anlagenzertifikat unter der Auflage ausstellen, dass der Betreiber der Anlage innerhalb von 18 Monaten ab Inbetriebsetzung der ersten Erzeugungseinheit nach Ausstellung des Anlagenzertifikats die erforderlichen Nachweise vollständig im Sinne des Absatzes 1 einreicht. Das Anlagenzertifikat unter der Auflage nach Satz 1 darf bis einschließlich 31. Dezember 2025 ausgestellt werden und nur, wenn zum Zeitpunkt der Ausstellung entsprechend den allgemeinen technischen Mindestanforderungen nach § 19 Absatz 4 des Energiewirtschaftsgesetzes folgende Anforderungen nachgewiesen sind:\n(3) Die Überprüfung von Simulationsmodellen für das Verhalten von Erzeugungsanlagen der Typen C und D im Sinne der Verordnung (EU) 2016/631 gemäß Artikel 15 Absatz 6 Buchstabe c und Artikel 16 Absatz 1 der Verordnung (EU) 2016/631 ist von einer Zertifizierungsstelle gemäß DIN EN ISO/IEC 17065, Ausgabe Januar 2013\n(4) Die Absätze 2 bis 2b sind nicht anzuwenden auf Erzeugungsanlagen des Typs B, die\n(5) Elektrotechnische Eigenschaften von Erzeugungsanlagen, die in den Anwendungsbereich des § 118 Absatz 25 Satz 1 des Energiewirtschaftsgesetzes fallen, werden im Rahmen des Betriebserlaubnisverfahrens von neu in Betrieb zu nehmenden Anlagen nach Artikel 29 der Verordnung (EU) 2016/631 nicht berücksichtigt. Satz 1 ist nicht anzuwenden auf\n(6) Der Hersteller von Einheiten oder Komponenten für Erzeugungsanlagen hat bei einer Aktualisierung der Betriebssoftware der Einheiten und Komponenten sicherzustellen, dass die vom Netzbetreiber vorgegebenen elektrotechnischen Eigenschaften der Anlage nicht überschrieben werden.\n(+++ § 2 Abs. 2: Zur Nichtanwendung vgl. § 7 Abs 1 +++)"}