{"id":"4","heading":"Register nach § 49d des Energiewirtschaftsgesetzes","text":"(1) Das Register nach § 49d des Energiewirtschaftsgesetzes stellt eine Datenbank im Sinne des § 49 Absatz 4 Satz 1 Nummer 9 des Energiewirtschaftsgesetzes dar und wird als über das Internet zugängliches elektronisches Verzeichnis sowohl für Einheiten- als auch für Komponentenzertifikate errichtet. Der Betreiber des Registers ist nach Maßgabe von § 49d des Energiewirtschaftsgesetzes und den nachfolgenden Bestimmungen der Absätze 2 bis 10 befugt, das Register zu errichten, zu erhalten, zu betreiben und weiterzuentwickeln.\n(2) Der Betreiber ist zu einer ordnungsgemäßen Registerführung verpflichtet. Er stellt dabei insbesondere auch durch fortlaufende Weiterentwicklung des Registers sicher, dass dieses jederzeit dem Stand der digitalen Technik und den allgemeinen Nutzungsgewohnheiten in Onlinesystemen entspricht.\n(3) Hersteller von Einheiten oder Komponenten für Erzeugungsanlagen müssen die ihnen ausgestellten Einheiten- oder Komponentenzertifikate zur Registrierung an den Betreiber des Registers übermitteln. Im Falle einer Aktualisierung der Betriebssoftware der Einheit oder Komponente, die die im Rahmen der Einheiten- oder Komponentenzertifizierung nachgewiesenen elektrotechnischen Eigenschaften der Einheit oder Komponente verändert, besteht die Verpflichtung nach Satz 1 hinsichtlich des nach § 2 Absatz 6 aktualisierten Einheiten- oder Komponentenzertifikats.\n(4) Der Betreiber des Registers ist befugt, einzelnen Nutzern oder Nutzergruppen im Einklang mit den in § 49d Absatz 1 Satz 3 des Energiewirtschaftsgesetzes vorgesehenen Zielen und Zwecken des Registers unterschiedliche Zugänge und Zugriffsrechte einzuräumen. Er hat dabei anhand von sachlichen Kriterien und diskriminierungsfrei zu handeln.\n(5) Der Betreiber des Registers hat zur Identifizierung für jedes in dem Register registrierte Einheiten- oder Komponentenzertifikat eine individuelle Registrierungsnummer zu vergeben und diese Registrierungsnummer dem Hersteller der jeweiligen Einheit oder Komponente zur Verfügung zu stellen. Der Betreiber des Registers muss jedem in dem Register registrierten Einheiten- oder Komponentenzertifikat einen Gültigkeitsstatus zuweisen und diesen bei Änderungen unverzüglich nach Erhalt der nach Absatz 3 Satz 2 übermittelten Zertifikate aktualisieren.\n(6) Zu den im Register zu erfassenden sonstigen für den Netzanschluss von Erzeugungsanlagen erforderlichen Daten im Sinne des § 49d Absatz 2 Satz 1 Nummer 4 des Energiewirtschaftsgesetzes zählen folgende nicht personenbezogene Daten und Informationen zu zertifizierungspflichtigen Einheiten und Komponenten:\n(7) Der Betreiber des Registers stellt durch die Schaffung von geeigneten elektronischen Schnittstellen in gängigen Formaten sicher, dass ein elektronischer Datenabruf oder Datenaustausch zwischen dem Register und den Nutzern des Registers möglich ist.\n(8) Der Inhalt des Registers gilt zugunsten des Nutzers des Registers als richtig, soweit dem Nutzer die Unrichtigkeit nicht bekannt ist oder hätte bekannt sein müssen.\n(9) Im Rahmen des Betriebserlaubnisverfahrens muss der Betreiber einer Erzeugungsanlage die Registrierungsnummer des Einheiten- oder Komponentenzertifikates aus dem Register an den zuständigen Netzbetreiber übermitteln.\n(10) Im Rahmen des Betriebserlaubnisverfahrens muss der zuständige Netzbetreiber die vom Betreiber einer Erzeugungsanlage übermittelte Registrierungsnummer des Einheiten- oder Komponentenzertifikates aus dem Register verwenden. Er ist nicht dazu berechtigt, die in Einheiten- oder Komponentenzertifikaten enthaltenen Informationen auf anderem Wege als über das Register zu verlangen.\n(+++ § 4 Abs. 3, 9 u. 10: Zur Anwendung vgl. § 7 Abs. 4 ++++)"}