{"id":"5","heading":"Gültigkeit von Einheiten- oder Komponentenzertifikaten","text":"(1) Mit der Änderung von im Rahmen der Einheiten- oder Komponentenzertifizierung nachgewiesenen elektrotechnischen Eigenschaften einer Einheit oder Komponente oder mit der Erweiterung um neue im Rahmen der Einheiten- oder Komponentenzertifizierung nachzuweisende elektrotechnische Eigenschaften einer Einheit oder Komponente erlischt die Gültigkeit des Einheiten- oder Komponentenzertifikats.\n(2) Absatz 1 ist nicht anzuwenden auf die Änderung von und die Erweiterung um einzelne im Rahmen der Einheiten- oder Komponentenzertifizierung nachzuweisende elektrotechnischen Eigenschaften von Einheiten oder Komponenten, wenn\n(3) Hat der Betreiber des Registers nach § 49d des Energiewirtschaftsgesetzes berechtigte Zweifel daran, dass die Einheit oder Komponente die im Zertifikat aufgeführten Anforderungen einhält, so fordert er den betreffenden Hersteller auf, innerhalb einer angemessenen Frist von mindestens vier Wochen nachzuweisen, dass die Einheit oder die Komponente die Anforderungen einhält. Der Betreiber des Registers nach § 49d des Energiewirtschaftsgesetzes kann die Frist auf Verlangen des Herstellers verlängern. Ergreift der Hersteller innerhalb der gesetzten Frist keine geeigneten Abhilfemaßnahmen, insbesondere Maßnahmen zur Behebung etwaiger Mängel, oder weist er die Einhaltung der Anforderungen nicht nach, wird das betroffene Einheiten- oder Komponentenzertifikat ungültig.\n(4) Der Betreiber des Registers nach § 49d des Energiewirtschaftsgesetzes kennzeichnet Zertifikate, die nach den Absätzen 1 oder 3 ungültig sind, im Register als ungültig.\n(5) Der Ablauf des Gültigkeitszeitraums eines Einheiten- oder Komponentenzertifikats einer Einheit oder Komponente, die in einer in Betrieb befindlichen Erzeugungsanlage verbaut ist, begründet weder eine Ungültigkeit des Zertifikats im Sinne dieser Verordnung noch eine Pflicht zur Nachzertifizierung. Bei einem erstmaligen Netzanschluss kann der Nachweis nach § 2 nicht auf Grundlage abgelaufener Einheiten- oder Komponentenzertifikate erbracht werden. Satz 1 ist auch anzuwenden, wenn die elektrotechnischen Eigenschaften einer Einheit, Komponente oder Erzeugungsanlage bei einer erneuten Inbetriebnahme am gleichen Netzverknüpfungspunkt oder einem der Erzeugungsanlage auf Veranlassung des Netzbetreibers zugewiesenen neuen Netzverknüpfungspunkt noch den in den Zertifikaten ausgewiesenen technisch geforderten Eigenschaften entsprechen."}