{"id":"2","heading":"Mautgebührenerhebung durch Private; Verordnungsermächtigung","text":"(1) Die Landesregierungen werden ermächtigt, einen Privaten, der sich vertraglich zur Übernahme von Aufgaben nach § 1 Abs. 2 für ein in der Rechtsverordnung nach § 3 Abs. 1 Satz 2 festgelegtes Bundesstraßenprojekt, soweit nicht dem Bund die Verwaltung der Bundesstraße zusteht, verpflichtet, durch Rechtsverordnung mit den Befugnissen, die für den Bau, den Betrieb und die Unterhaltung des nach § 3 Abs. 1 Satz 2 bestimmten Bundesstraßenabschnitts erforderlich sind, insbesondere mit dem Recht zur Erhebung einer Mautgebühr und dem Betreiben der Verkehrszeichen und Verkehrseinrichtungen nach Maßgabe der Absätze 3 bis 5, zu beleihen. Sie können diese Ermächtigung durch Rechtsverordnung auf die oberste Landesstraßenbaubehörde übertragen. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, einen Privaten, der sich vertraglich zur Übernahme von Aufgaben nach § 1 Absatz 2 für ein in der Rechtsverordnung nach § 3 Absatz 1 Satz 2 festgelegtes Bundesfernstraßenprojekt, soweit dem Bund die Verwaltung einer Bundesfernstraße zusteht, verpflichtet, durch Rechtsverordnung ohne Zustimmung des Bundesrates mit den Befugnissen, die für den Bau, den Betrieb und die Unterhaltung des nach § 3 Absatz 1 Satz 2 bestimmten Bundesfernstraßenabschnitts erforderlich sind, insbesondere mit dem Recht zur Erhebung einer Mautgebühr oder dem Betreiben der Verkehrszeichen und Verkehrseinrichtungen nach Maßgabe der Absätze 3 bis 5, zu beleihen. Es kann diese Ermächtigung durch Rechtsverordnung auf das Fernstraßen-Bundesamt übertragen. Die Mautgebühr dient der Refinanzierung der dem Privaten im Zusammenhang mit der Erfüllung der nach § 1 Abs. 2 übernommenen Aufgaben entstehenden Aufwendungen zuzüglich eines projektangemessenen Unternehmergewinns. Die Mautgebühr wird vom Privaten nach Maßgabe der Absätze 2 bis 4 als Gebühr auf der Grundlage einer Rechtsverordnung nach § 5 Abs. 1 Satz 1 oder als Entgelt auf der Grundlage einer Genehmigung nach § 6 Abs. 1 erhoben. Das Mautgebührenaufkommen steht dem Privaten zu. Der Private untersteht auf Bundesstraßen, soweit nicht dem Bund die Verwaltung der Bundesstraße zusteht, der Aufsicht der jeweils zuständigen obersten Landesstraßenbaubehörde und auf Bundesfernstraßen, soweit dem Bund die Verwaltung einer Bundesfernstraße zusteht, der Aufsicht des Fernstraßen-Bundesamtes. Die obersten Landesstraßenbaubehörden sind ermächtigt, ihre Aufsichtsbefugnisse auf nachgeordnete Behörden zu übertragen.\n(2) Sobald der voraussichtliche Zeitpunkt der Freigabe des betroffenen Abschnitts einer Bundesstraße, soweit nicht dem Bund die Verwaltung der Bundesstraße zusteht, für den öffentlichen Verkehr feststeht, hat die zuständige oberste Landesstraßenbaubehörde den Privaten aufzufordern, ihr gegenüber eine Erklärung abzugeben, ob die Mautgebühr als Gebühr oder als Entgelt zu erheben ist. Sofern ein Bundesfernstraßenabschnitt, für den dem Bund die Verwaltung der Bundesfernstraße zusteht, betroffen ist, hat das Fernstraßen-Bundesamt den Privaten nach Maßgabe von Satz 1 aufzufordern. Der Private hat die Erklärung innerhalb eines Monats nach Zugang der Aufforderung abzugeben. Wird die Erklärung nicht rechtzeitig abgegeben, wird die Mautgebühr als Gebühr erhoben.\n(3) Nach dem Beginn der Mautgebührenerhebung kann der Private jeweils spätestens sechs Monate vor dem Ablauf einer Kalkulationsperiode bei der zuständigen obersten Landesstraßenbaubehörde und für einen Bundesfernstraßenabschnitt, für den dem Bund die Verwaltung der Bundesfernstraße zusteht, beim Fernstraßen-Bundesamt beantragen, dass mit Beginn der jeweils folgenden Kalkulationsperiode die Erhebung der Mautgebühr von einer Gebühr auf ein Entgelt oder von einem Entgelt auf eine Gebühr umgestellt wird.\n(4) Soweit die Mautgebühr als Gebühr erhoben wird, findet gegen einen von dem Privaten erlassenen Gebührenbescheid ein Widerspruchsverfahren nicht statt. Die Vollstreckung der Gebührenbescheide erfolgt für Bundesstraßen, soweit nicht dem Bund die Verwaltung der Bundesstraße zusteht, nach den jeweiligen landesrechtlichen Vorschriften über die Verwaltungsvollstreckung. Für Bundesfernstraßen, für die dem Bund die Verwaltung der Bundesfernstraße zusteht, erfolgt die Vollstreckung der Gebührenbescheide nach den bundesrechtlichen Vorschriften über die Verwaltungsvollstreckung.\n(5) Der Private ist zur Beschaffung, Anbringung, Unterhaltung und Entfernung aller für den Betrieb der Strecke erforderlichen Verkehrszeichen und Verkehrseinrichtungen verpflichtet. Er hat deren Anordnung spätestens vier Monate vor der Indienststellung der Strecke bei der zuständigen Straßenverkehrsbehörde unter Vorlage eines Verkehrszeichenplans zu beantragen. Später notwendige Änderungen sind unverzüglich zu beantragen. Der Private untersteht insoweit der Aufsicht der Straßenverkehrsbehörde; deren Anordnungen und Weisungen ist Folge zu leisten.\n(6) Der Private ist berechtigt, die zur Durchführung der Mautgebührenerhebung erforderlichen Verkehrszeichen und Verkehrseinrichtungen nach Maßgabe des von den Straßenverkehrsbehörden genehmigten Verkehrszeichenplans zu betreiben.\n(7) Der Private ist verpflichtet, die jeweils geltenden Mautgebühren für den Verkehrsteilnehmer deutlich sichtbar und gut lesbar auszuhängen."}