{"id":"3","heading":"Mautgebühren","text":"(1) Mautgebühren nach § 2 können erhoben werden für die Benutzung von nach Maßgabe dieses Gesetzes errichteten\n(2) Die Mautgebühren richten sich nach den Kosten für Bau, Erhaltung, Betrieb und weiteren Ausbau der jeweiligen Strecke. In diesem Rahmen müssen sie zumindest unter Berücksichtigung von Wegstrecke und der Fahrzeugart in einem angemessenen Verhältnis zu dem durchschnittlichen Vorteil der Benutzung stehen. Die Höhe der Mautgebühren kann auch von der Häufigkeit und dem Zeitpunkt der Benutzung abhängig gemacht werden.\n(3) Berücksichtigungsfähige Kosten sind die bei wirtschaftlicher Betriebsführung nach betriebswirtschaftlichen Grundsätzen ansatzfähigen Kosten. Diese setzen sich zusammen aus den Grundkosten und den kalkulatorischen Kosten. Grundkosten sind die Kosten für den Betrieb, die Instandhaltung und die Instandsetzung der Strecke sowie Steuern, Gebühren, Beiträge und Abgaben, mit Ausnahme der Einkommen- und Körperschaftsteuer einschließlich der darauf entfallenden Zuschläge nach den jeweils geltenden gesetzlichen Vorschriften. Zu den Grundkosten gehören insbesondere die Kosten für Roh-, Hilfs- und Betriebsstoffe, Entgelte für in Anspruch genommene Fremdleistungen, Personalkosten sowie Fremdkapitalzinsen. Zu den kalkulatorischen Kosten zählen Abschreibungen sowie kalkulatorische Wagnisse und Zinsen. Der Berechnung von Abschreibungen sind die Anschaffungs- oder Herstellungskosten zugrunde zu legen. Der Abschreibungsbetrag ist auf die betriebsgewöhnliche Nutzungsdauer der jeweiligen Anlage oder jeweiligen Teile der Anlage zu verteilen, höchstens jedoch auf den Zeitraum der Konzessionslaufzeit. Die Anschaffungs- und Herstellungskosten sind vor der Berechnung der Abschreibung um eine darauf entfallende etwaige Anschubfinanzierung und um darauf entfallende etwaige sonstige öffentliche Fördermittel zu vermindern. Sonderabschreibungen und steuerlich veranlasste erhöhte Absetzungen bleiben außer Betracht. Kalkulatorische Zinsen sind Kosten, die für die Bereitstellung des von dem Privaten eingesetzten Eigenkapitals angesetzt werden.\n(4) Als angemessene kalkulatorische Verzinsung des von dem Privaten eingesetzten Eigenkapitals gilt die durchschnittliche Rendite zehnjähriger deutscher Bundesanleihen in einem Zeitraum von 20 Jahren, die der jeweiligen Kalkulationsperiode vorausgehen, zuzüglich eines dem jeweiligen unternehmerischen Risiko angemessenen Risikozuschlags. Der Risikozuschlag darf nicht zu einer unverhältnismäßigen Verzinsung des eingesetzten Eigenkapitals führen. Der Private kann in den jeweiligen Kalkulationsperioden unterschiedliche Zinssätze für das von ihm eingesetzte Eigenkapital in Ansatz bringen, soweit über die gesamte Konzessionslaufzeit die den Sätzen 1 und 2 entsprechende durchschnittliche Verzinsung eingehalten wird.\n(5) Unverhältnismäßige Kostenunter- oder Kostenüberdeckungen sind rechtzeitig und angemessen auszugleichen. Der Ausgleich einer Kostenunterdeckung ist ausgeschlossen, wenn sich der Private durch Vereinbarung im Konzessionsvertrag verpflichtet, Bau, Erhaltung und Betrieb der Strecke zu einem Festpreis durchzuführen, der dann zu gleichen Teilen auf die Konzessionslaufzeit aufgeteilt wird. Die Kalkulation des Festpreises ist im Konzessionsvertrag offen zu legen und im Rahmen der Berechnung der konkreten Mautgebührenhöhe unter Beachtung der Absätze 2 und 3 und der Rechtsverordnung nach § 4 sowie der Rechtsverordnung nach § 5 oder der Genehmigung nach § 6 nachzuprüfen. Auch für die Kosten des Betriebs der jeweiligen Strecke und für die Kosten des Betriebs der Mautgebührenerhebungseinrichtungen können Festpreisvereinbarungen getroffen werden, die dann entsprechend zu behandeln sind."}