{"id":"6","heading":"Formerfordernisse der Anmeldung","text":"(1) Die Anmeldungsunterlagen sind in einer Form einzureichen, die eine elektronische Erfassung gestattet.\n(2) Die Patentansprüche, die Beschreibung, die Zeichnungen sowie der Text und die Zeichnung der Zusammenfassung sind auf gesonderten Blättern einzureichen. Die Blätter müssen das Format 21 x 29,7 Zentimeter (DIN A4) haben und im Hochformat verwendet werden. Für die Zeichnungen können die Blätter auch im Querformat verwendet werden, wenn dies sachdienlich ist; in diesem Fall ist der Kopf der Abbildungen auf der linken Seite des Blattes im Hochformat anzuordnen. Entsprechendes gilt für die Darstellung chemischer und mathematischer Formeln sowie für Tabellen. Alle Blätter müssen frei von Knicken und Rissen und dürfen nicht gefaltet oder gefalzt sein. Sie müssen aus nicht durchscheinendem, biegsamem, festem, glattem, mattem und widerstandsfähigem Papier sein.\n(3) Die Blätter dürfen nur einseitig beschriftet oder mit Zeichnungen versehen sein. Sie müssen so miteinander verbunden sein, dass sie leicht voneinander getrennt und wieder zusammengefügt werden können. Die Patentansprüche, die Beschreibung, die Zeichnungen sowie der Text und die Zeichnung der Zusammenfassung sind jeweils auf einem gesonderten Blatt anzugeben. Die Blätter der Beschreibung sind in arabischen Ziffern mit einer fortlaufenden Nummerierung zu versehen. Die Blattnummern sind unterhalb des oberen Rands in der Mitte anzubringen. Zeilen- und Absatzzähler oder ähnliche Nummerierungen sollen nicht verwendet werden.\n(4) Als Mindestränder sind auf den Blättern der Patentansprüche, der Beschreibung und der Zusammenfassung folgende Flächen unbeschriftet zu lassen:\n(5) Die Patentansprüche, die Beschreibung und die Zusammenfassung müssen einspaltig mit Maschine geschrieben oder gedruckt sein. Blocksatz soll nicht verwendet werden. Die Buchstaben der verwendeten Schrift müssen deutlich voneinander getrennt sein und dürfen sich nicht berühren. Graphische Symbole und Schriftzeichen, chemische oder mathematische Formeln können handgeschrieben oder gezeichnet sein, wenn dies notwendig ist. Der Zeilenabstand muss 1 1/2-zeilig sein. Die Texte müssen mit Schriftzeichen, deren Großbuchstaben eine Mindesthöhe von 0,21 Zentimeter (Schriftgrad mindestens 10 Punkt) besitzen, und mit dunkler, unauslöschlicher Farbe geschrieben sein. Das Schriftbild muss scharfe Konturen aufweisen und kontrastreich sein. Jedes Blatt muss weitgehend frei von Radierstellen, Änderungen, Überschreibungen und Zwischenbeschriftungen sein. Von diesem Erfordernis kann abgesehen werden, wenn es sachdienlich ist. Der Text soll keine Unterstreichungen, Kursivschreibungen, Fettdruck oder Sperrungen beinhalten.\n(6) Die Anmeldungsunterlagen sollen deutlich erkennen lassen, zu welcher Anmeldung sie gehören."}