{"id":"4","heading":"Standortbescheinigung","text":"(1) Eine ortsfeste Funkanlage mit einer äquivalenten isotropen Strahlungsleistung (EIRP) von 10 Watt oder mehr darf nur betrieben werden, wenn für diesen Standort eine gültige Standortbescheinigung vorliegt. Das Gleiche gilt für eine ortsfeste Funkanlage mit einer äquivalenten isotropen Strahlungsleistung (EIRP) von weniger als 10 Watt, die an einem Standort mit einer Gesamtstrahlungsleistung von 10 Watt oder mehr errichtet wurde, oder wenn durch die hinzukommende Funkanlage die Gesamtstrahlungsleistung von 10 Watt (EIRP) erreicht oder überschritten wird. Satz 2 gilt nicht für solche Funkanlagen, die eine äquivalente isotrope Strahlungsleistung (EIRP) von 100 Milliwatt oder weniger aufweisen.\n(2) Absatz 1 findet Anwendung auf ortsfeste Amateurfunkanlagen nur soweit die Regelungen des § 8 dies bestimmen. Absatz 1 findet keine Anwendung auf ortsfeste Funkanlagen, die keinen systembezogenen Sicherheitsabstand aufweisen. Die Betreiber der Anlagen nach Satz 2 haben der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen die Installationsorte mit Angabe der geographischen Koordinaten mitzuteilen.\n(3) Abweichend von Absatz 1 darf eine ortsfeste Funkanlage ohne Standortbescheinigung betrieben werden, wenn die sofortige Inbetriebnahme ausschließlich für Tätigkeiten im Zusammenhang mit der öffentlichen Sicherheit, der Sicherheit des Staates oder für Tätigkeiten im Bereich der Gefahrenabwehr oder der Strafverfolgung erforderlich ist und die Grenzwerte nach § 3 eingehalten werden. Spätestens vier Wochen nach Inbetriebnahme muss ein Antrag bei der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen vorliegen oder die Anlage außer Betrieb genommen werden.\n(4) Bei Anträgen auf Erteilung einer Standortbescheinigung für die Nutzung von Frequenzen gleich oder größer als 30 Megahertz sind ausschließlich die im Amtsblatt der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen veröffentlichten Antragsformulare zu verwenden. Für die ausschließliche Nutzung von Frequenzen unterhalb von 30 Megahertz kann die Standortbescheinigung formlos beantragt werden.\n(5) Der Antrag gilt nur dann als gestellt, wenn die Antragsunterlagen der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen vollständig und im erforderlichen Umfang vorliegen. Mit dem Antrag teilt der Betreiber der Anlagen der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen auch die Installationsorte mit Angabe der geographischen Koordinaten mit. Dem Antrag sind in zweifacher Ausfertigung beizufügen:\n(6) Setzt die Bearbeitung eines Antrages zur Erteilung einer Standortbescheinigung eine Neubewertung von bereits am Standort installierten Funkanlagen voraus, ist der Antragsteller für den dadurch entstehenden Aufwand gebührenpflichtig."}