{"id":"5","heading":"Erteilen einer Standortbescheinigung","text":"(1) Zur Erteilung der Standortbescheinigung ermittelt die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen vorzugsweise rechnerisch oder auch messtechnisch nach DIN EN 50413 (Ausgabe August 2009) auf der Grundlage der systembezogenen Sicherheitsabstände den zur Einhaltung der Grenzwerte nach § 3 erforderlichen standortbezogenen Sicherheitsabstand. Sie bezieht dabei auch die relevanten Feldstärken von umliegenden ortsfesten Funkanlagen ein (standortspezifischer Umfeldfaktor). Erteilt die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen die Standortbescheinigung auf Grundlage messtechnischer Untersuchung, so dokumentiert sie deren Ergebnis in geeigneter Form.\n(2) Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen hat eine Standortbescheinigung zu erteilen, wenn der standortbezogene Sicherheitsabstand innerhalb des kontrollierbaren Bereichs liegt. Die Anlage darf nur betrieben werden, wenn sich innerhalb des standortbezogenen Sicherheitsabstands keine Personen aufhalten, es sei denn aus betriebstechnischen Gründen.\n(3) Liegen die Voraussetzungen des Absatzes 2 Satz 1 nicht vor, kann eine Standortbescheinigung im Einvernehmen mit der zuständigen Immissionsschutzbehörde nur dann erteilt werden, wenn\n(4) Kann eine Standortbescheinigung im Sinne der Absätze 2 und 3 für eine ortsfeste Funkanlage aufgrund messtechnischer Gegebenheiten erst nach deren Errichtung und vorläufigen Inbetriebnahme erteilt werden, ist dem Antragsteller auf Verlangen zuvor eine vorläufige Standortbescheinigung zu erteilen, wenn aufgrund der vorliegenden Daten davon auszugehen ist, dass die Voraussetzungen zur Erteilung einer Standortbescheinigung gegeben sein werden. Vor der endgültigen Inbetriebnahme überprüft die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen die Funkanlage. Liegen die Voraussetzungen aufgrund messtechnischer Gegebenheiten zur Erteilung der Standortbescheinigung nach Absatz 2 oder 3 vor, erteilt sie diese.\n(5) Zur Unterrichtung der Öffentlichkeit betreibt die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen in nicht personenbezogener Form ein Informationsportal, das für Anlagen mit Standortbescheinigung den jeweiligen Sicherheitsabstand nach Absatz 1 ausweist."}