{"id":"6","heading":"Standortmitbenutzung","text":"(1) Sind an dem vorgesehenen Standort einer ortsfesten Funkanlage bereits weitere ortsfeste Funkanlagen vorhanden und ergibt die Gesamtleistung aller an dem Standort zu betreibenden ortsfesten Funkanlagen eine Strahlungsleistung (EIRP) von 10 Watt und mehr, so ist für die zuletzt zu errichtende Funkanlage eine Standortbescheinigung zu beantragen. Der Antragsteller dieser Funkanlage ist verpflichtet, der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen die Betreiber der übrigen ortsfesten Funkanlagen zu nennen. Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen kann die Betreiber der vorhandenen Anlagen auffordern, die für die Prüfung erforderlichen Daten zur Verfügung zu stellen, soweit ihr die Daten nicht aufgrund einer vorhandenen Standortbescheinigung vorliegen. Werden innerhalb von acht Wochen nach der Aufforderung die erforderlichen Daten von diesen Betreibern nicht vorgelegt, hat der Antragsteller zu erklären, ob die Frist verlängert oder von der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen eine für ihn kostenpflichtige Feldstärkemessung durchgeführt werden soll. Hat der Antragsteller eine Fristverlängerung beantragt und liegen die erforderlichen Daten auch nach Ablauf dieser Frist nicht vor, kann die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen den Antrag ablehnen.\n(2) Die Verpflichtungen des Absatzes 1 gelten auch für den Betreiber einer an einem gemeinsamen Standort genutzten ortsfesten Funkanlage, der seine Anlage so ändert, dass die Voraussetzungen, unter denen die Standortbescheinigung erteilt wurde, nicht mehr gegeben sind.\n(3) Bei der Bewertung einer bereits vorhandenen Amateurfunkanlage ist nach der Anleitung der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen zur Durchführung der Anzeige für jede Sendeantenne oder Sendeantennengruppierung die ungünstigste Sendekonfiguration anzunehmen. Die Kosten für die Einbeziehung der Amateurfunkanlage trägt der Antragsteller der Standortbescheinigung.\n(4) Die für die zuletzt zu errichtende oder im Sinne des Absatzes 2 zu ändernde Funkanlage erteilte Standortbescheinigung gilt zugleich für die übrigen am Standort vorhandenen ortsfesten Funkanlagen und ersetzt frühere Standortbescheinigungen für diesen Standort. Die Betreiber dieser Funkanlagen erhalten unter Angabe des Inhabers der Standortbescheinigung eine Abschrift der neuen Standortbescheinigung der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen."}