{"id":"4","heading":"Anforderungen an die Bezeichnung von Textilfasern und an die Etikettierung oder Kennzeichnung von Textilerzeugnissen","text":"(1) Textilerzeugnisse dürfen nur dann auf dem Markt bereitgestellt werden, wenn sie entsprechend den Artikeln 5, 7, 8 Absatz 1 und 3, Artikel 9 Absatz 1, Artikel 11 Absatz 1, den Artikeln 12, 13 und 14 Absatz 1 der Verordnung (EU) Nr. 1007/2011 in deutscher Sprache zur Angabe ihrer Faserzusammensetzung etikettiert oder gekennzeichnet sind.\n(2) Die Etikettierung oder Kennzeichnung von Textilerzeugnissen darf entsprechend Artikel 14 Absatz 2 und 3 der Verordnung (EU) Nr. 1007/2011 durch Begleitpapiere (Handelsdokumente) ersetzt oder ergänzt werden, sofern die Erzeugnisse Wirtschaftsakteuren in der Lieferkette oder zur Erfüllung eines Auftrags eines öffentlichen Auftraggebers geliefert werden.\n(3) Hersteller oder Einführer von Textilerzeugnissen haben nach Maßgabe von Artikel 15 Absatz 1, 2 und 4 und Artikel 16 Absatz 1, 2 Unterabsatz 2 und 3 und Absatz 3 Unterabsatz 1 und 2 Satz 1 der Verordnung (EU) Nr. 1007/2011 beim Inverkehrbringen die Etikettierung oder Kennzeichnung vorzunehmen und die Richtigkeit der auf der Etikettierung oder der Kennzeichnung enthaltenen Informationen sicherzustellen, sodass die Faserzusammensetzung des Textilerzeugnisses mit der angegebenen Faserzusammensetzung übereinstimmt.\n(4) Händler, die Textilerzeugnisse auf dem Markt bereitstellen, haben nach Maßgabe von Artikel 16 Absatz 1, 2 Unterabsatz 2 und 3 und Absatz 3 Unterabsatz 1 und 2 Satz 1 der Verordnung (EU) Nr. 1007/2011 die Etikettierung oder Kennzeichnung sicherzustellen.\n(5) Die Absätze 1 bis 4 sind entsprechend für Textilerzeugnisse, die auf elektronischem Wege zum Verkauf angeboten werden, anzuwenden. Artikel 12 der Verordnung (EU) Nr. 1007/2011 ist insoweit nicht anzuwenden.\n(6) Die Ausnahmeregelungen des Artikels 17 der Verordnung (EU) Nr. 1007/2011 sind anzuwenden.\n(7) Die Etikettierung oder die Kennzeichnung gemäß den Absätzen 1 und 3 bis 5 darf zusätzlich als Ergänzung auch in anderen Sprachen erfolgen."}