{"id":"12","heading":"Fassungsvermögen von Anlagen zur Lagerung von Wirtschaftsdüngern und Gärrückständen","text":"(1) Das Fassungsvermögen von Anlagen zur Lagerung von Wirtschaftsdüngern und Gärrückständen aus dem Betrieb einer Biogasanlage, die als Düngemittel angewendet werden sollen, muss auf die Belange des jeweiligen Betriebes und des Gewässerschutzes abgestimmt sein. Das Fassungsvermögen muss größer sein als die Kapazität, die in dem Zeitraum erforderlich ist, in dem das Aufbringen der in Satz 1 genannten Düngemittel auf landwirtschaftlich genutzten Flächen nach § 6 Absatz 8 und 9 sowie in den nach § 13a Absatz 1 Satz 1 Nummer 1 bis 3 durch Rechtsverordnung ausgewiesenen Gebieten und in den nach § 13a Absatz 4 festgelegten Gebieten ferner nach § 13a Absatz 2 Nummer 3, 4 und 5 verboten ist.\n(2) Unbeschadet des Absatzes 1 Satz 2 haben Betriebe, die flüssige Wirtschaftsdünger, wie Jauche oder Gülle, oder Gärrückstände im Sinne des Absatzes 1 Satz 1 erzeugen, sicherzustellen, dass sie mindestens die in einem Zeitraum von sechs Monaten anfallenden flüssigen Wirtschaftsdünger oder Gärrückstände sicher lagern können. Bei der Berechnung des Fassungsvermögens der Lagerbehältnisse ist der Dunganfall für jeden belegten Stallplatz nach Anlage 9 Tabelle 1 zu berücksichtigen. Darüber hinaus sind bei der Lagerung anfallende Mengen an Niederschlags- und Abwasser sowie Silagesickersäfte und verbleibende Lagermengen, die betriebsmäßig nicht abgepumpt werden können, zu berücksichtigen. Bei der Berechnung des Fassungsvermögens können Zeiten, in denen die in Anlage 9 Tabelle 1 genannten Nutztiere im Zeitraum vom 1. Oktober bis 1. April des Folgejahres nicht im Stall stehen, durch entsprechende Abschläge berücksichtigt werden.\n(3) Betriebe, die die in Absatz 2 Satz 1 genannten Wirtschaftsdünger erzeugen und nach dem in Anlage 9 Tabelle 2 genannten Umrechnungsschlüssel mehr als drei Großvieheinheiten je Hektar landwirtschaftlich genutzter Flächen halten, sowie Betriebe, die solche Wirtschaftsdünger oder in Absatz 2 Satz 1 genannte Gärrückstände erzeugen und über keine eigenen Aufbringungsflächen verfügen, haben ab dem 1. Januar 2020 sicherzustellen, dass sie mindestens die in einem Zeitraum von neun Monaten anfallenden flüssigen Wirtschaftsdünger oder Gärrückstände sicher lagern können, wenn sie diese im Betrieb verwenden oder an andere zu Düngezwecken abgeben. Absatz 2 Satz 2 bis 4 gilt entsprechend.\n(4) Unbeschadet des Absatzes 1 Satz 2 haben Betriebe, die Festmist von Huftieren oder Klauentieren oder Kompost erzeugen, ab dem 1. Januar 2020 sicherzustellen, dass sie jeweils mindestens die in einem Zeitraum von zwei Monaten anfallende Menge der genannten Düngemittel sicher lagern können. Absatz 2 Satz 2 bis 4 gilt entsprechend.\n(5) Soweit der Betrieb, in dem die in den Absätzen 1 bis 4 genannten Stoffe anfallen, nicht selbst über die nach den Absätzen 1 bis 4 erforderlichen Anlagen zur Lagerung verfügt, hat der Betriebsinhaber durch schriftliche vertragliche Vereinbarung mit einem Dritten sicherzustellen, dass die das betriebliche Fassungsvermögen übersteigende Menge dieser Stoffe überbetrieblich gelagert oder verwertet wird.\n(6) Auf Verlangen der nach Landesrecht zuständigen Stelle haben die Inhaber der in den Absätzen 2 bis 5 genannten Betriebe durch die Vorlage geeigneter Unterlagen nachzuweisen, dass sie ihre Verpflichtungen erfüllen."}