{"id":"13a","heading":"Besondere Anforderungen zum Schutz der Gewässer vor Verunreinigung, Erlass von Rechtsverordnungen durch die Landesregierungen","text":"(1) Die Landesregierungen haben zum Schutz der Gewässer vor Verunreinigung durch Nitrat oder Phosphat durch Rechtsverordnung auf Grund des § 3 Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 3 und mit Absatz 5 des Düngegesetzes folgende Gebiete auszuweisen:\nZur Vereinheitlichung der Vorgehensweise bei der Ausweisung der Gebiete nach Satz 1 Nummer 1 bis 4 erlässt die Bundesregierung auf der Grundlage von Artikel 84 des Grundgesetzes eine allgemeine Verwaltungsvorschrift. Die Landesregierungen überprüfen die Ausweisung der Gebiete nach Satz 1 unverzüglich nach dem Inkrafttreten der allgemeinen Verwaltungsvorschrift und nehmen erforderliche Änderungen bis zum Ablauf des 31. Dezember 2020 vor.\n(2) In den nach Absatz 1 Satz 1 Nummer 1 bis 3 durch Rechtsverordnung ausgewiesenen Gebieten gelten ab dem 1. Januar 2021 die nachfolgenden abweichenden oder ergänzenden Anforderungen:\n(3) Die Landesregierungen haben zum Schutz der Gewässer vor Verunreinigung durch Nitrat oder Phosphat durch Rechtsverordnung auf Grund des § 3 Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 3 und mit Absatz 5 des Düngegesetzes in den nach Absatz 1 ausgewiesenen Gebieten und Teilgebieten mindestens zwei zusätzliche abweichende oder ergänzende Anforderungen nach Maßgabe der Sätze 2 und 3 vorzuschreiben. Die zusätzlichen Anforderungen müssen geeignet sein\n(4) Sofern die Landesregierungen Gebiete von Grundwasserkörpern nach Absatz 1 Satz 1 Nummer 3 nicht ausgewiesen haben, gelten ab dem 1. Januar 2021 die abweichenden oder ergänzenden Anforderungen nach Absatz 2 und die durch Rechtsverordnung nach Absatz 3 vorgeschriebenen zusätzlichen Anforderungen für die gesamte landwirtschaftliche Nutzfläche im Gebiet des jeweiligen Grundwasserkörpers. Das Gebiet des jeweiligen Grundwasserkörpers ist durch die nach Landesrecht zuständige Stelle festzulegen und bekannt zu machen.\n(5) Sofern die Landesregierungen Einzugsgebiete oder Teileinzugsgebiete nach Absatz 1 Satz 1 Nummer 4 nicht ausgewiesen haben, ist ab dem 1. Januar 2021 die Anforderung nach Absatz 3 Satz 3 Nummer 4 auf den dort genannten Flächen im gesamten Landesgebiet anzuwenden.\n(6) Soweit sich Anforderungen nach Absatz 2, ausgenommen Absatz 2 Nummer 1, oder Anforderungen einer Rechtsverordnung nach Absatz 3 auf den ganzen Betrieb beziehen, können die Landesregierungen auch bestimmen, dass diese Anforderungen auf Betriebe anzuwenden sind, deren Flächen nicht vollständig im Geltungsbereich der Rechtsverordnung liegen.\n(7) Den Landesregierungen wird die Befugnis übertragen, in anderen als den nach Absatz 1 Satz 1 ausgewiesenen Gebieten, durch Rechtsverordnung auf Grund des § 3 Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 3 und mit Absatz 5 des Düngegesetzes vorzuschreiben, dass abweichend von\n(8) Die Landesregierungen unterrichten das Bundesministerium über den erstmaligen Erlass und jede Änderung einer Rechtsverordnung nach den Absätzen 1, 3 oder 7. Die Landesregierungen überprüfen die nach den Absätzen 1, 3 oder 7 erlassenen Rechtsverordnungen spätestens vier Jahre nach ihrem erstmaligen Erlass und danach in Abständen von höchstens vier Jahren."}