{"id":"3","heading":"Grundsätze für die Anwendung von Düngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln","text":"(1) Die Anwendung von Düngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln ist unter Berücksichtigung der Standortbedingungen auf ein Gleichgewicht zwischen dem voraussichtlichen Nährstoffbedarf der Pflanzen einerseits und der Nährstoffversorgung aus dem Boden und aus der Düngung andererseits auszurichten. Aufbringungszeitpunkt und -menge sind bei den in Satz 1 genannten Stoffen so zu wählen, dass verfügbare oder verfügbar werdende Nährstoffe den Pflanzen zeitgerecht in einer dem Nährstoffbedarf der Pflanzen entsprechenden Menge zur Verfügung stehen und Einträge in oberirdische Gewässer und das Grundwasser vermieden werden. Hierbei sollen auch die Ergebnisse regionaler Feldversuche zur Validierung herangezogen werden. Erfordernisse für die Erhaltung der standortbezogenen Bodenfruchtbarkeit sind zusätzlich zu berücksichtigen.\n(2) Vor dem Aufbringen von wesentlichen Nährstoffmengen an Stickstoff oder Phosphat mit Düngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln hat der Betriebsinhaber den Düngebedarf der Kultur für jeden Schlag oder jede Bewirtschaftungseinheit nach den Vorgaben des § 4 zu ermitteln. Satz 1 gilt nicht für die in § 10 Absatz 3 genannten Flächen und Betriebe sowie im Falle von Phosphat für Schläge, die kleiner als ein Hektar sind. Abweichend von Satz 1 können beim Anbau von Gemüse- und Erdbeerkulturen mehrere Schläge und Bewirtschaftungseinheiten, die jeweils kleiner als 0,5 Hektar sind, für die Zwecke der Düngebedarfsermittlung im Falle von Stickstoff zusammengefasst werden, höchstens jedoch zu einer Fläche von zwei Hektar. Abweichend von Satz 1 sind ferner bei satzweisem Anbau von Gemüsekulturen bis zu drei Düngebedarfsermittlungen im Abstand von höchstens jeweils sechs Wochen durchzuführen, bei satzweisem Anbau auf zusammengefassten Flächen mindestens für eine der satzweise angebauten Gemüsekulturen.\n(3) Der nach Absatz 2 Satz 1 ermittelte Düngebedarf darf im Rahmen der geplanten Düngungsmaßnahme nicht überschritten werden. Teilgaben sind zulässig. Abweichend von Satz 1 sind Überschreitungen des nach Satz 1 ermittelten Düngebedarfs um höchstens 10 Prozent beim Aufbringen von Düngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln zulässig, soweit auf Grund nachträglich eintretender Umstände, insbesondere Bestandsentwicklung oder Witterungsereignisse, ein höherer Düngebedarf besteht. Im Falle des Satzes 3 hat der Betriebsinhaber vor dem Aufbringen der dort genannten Stoffe\n(4) Das Aufbringen von Düngemitteln sowie Bodenhilfsstoffen, Kultursubstraten oder Pflanzenhilfsmitteln darf nur erfolgen, wenn vor dem Aufbringen ihre Gehalte an Gesamtstickstoff, verfügbarem Stickstoff oder Ammoniumstickstoff und Gesamtphosphat\n(5) Für die Ausnutzung des Stickstoffs sind im Jahr des Aufbringens\n(6) Auf Schlägen, bei denen die Bodenuntersuchung nach § 4 Absatz 4 Satz 1 Nummer 2 ergeben hat, dass der Phosphatgehalt im Durchschnitt (gewogenes Mittel) 20 Milligramm Phosphat je 100 Gramm Boden nach dem Calcium-Acetat-Lactat-Extraktionsverfahren (CAL-Methode), 25 Milligramm Phosphat je 100 Gramm Boden nach dem Doppel-Lactat-Verfahren (DL-Methode) oder 3,6 Milligramm Phosphor je 100 Gramm Boden nach dem Elektro-Ultrafiltrationsverfahren (EUF-Verfahren) überschreitet, dürfen phosphathaltige Düngemittel höchstens bis in Höhe der voraussichtlichen Phosphatabfuhr aufgebracht werden; im Rahmen einer Fruchtfolge kann die voraussichtliche Phosphatabfuhr für einen Zeitraum von höchstens drei Jahren zu Grunde gelegt werden. Bei der Ermittlung der Phosphatabfuhr der angebauten Kulturen sind die Phosphatgehalte pflanzlicher Erzeugnisse nach Anlage 7 Tabelle 1 bis 3 heranzuziehen. Wenn schädliche Gewässerveränderungen in Folge des Aufbringens phosphathaltiger Düngemittel nach Satz 1 festgestellt werden, hat die nach Landesrecht zuständige Stelle im Einzelfall gegenüber dem Betriebsinhaber anzuordnen, dass abweichend von Satz 1 nur geringere Phosphatmengen aufgebracht werden dürfen, oder das Aufbringen phosphathaltiger Düngemittel zu untersagen."}