{"id":"6","heading":"Zusätzliche Vorgaben für die Anwendung von bestimmten Düngemitteln","text":"(1) Wer organische, organisch-mineralische Düngemittel, einschließlich Wirtschaftsdünger, jeweils mit wesentlichem Gehalt an verfügbarem Stickstoff oder Ammoniumstickstoff auf unbestelltes Ackerland aufbringt, hat diese unverzüglich, jedoch spätestens innerhalb von vier Stunden, ab dem 1. Februar 2025 innerhalb einer Stunde nach Beginn des Aufbringens einzuarbeiten. Satz 1 gilt nicht für\n(2) Harnstoff als Düngemittel darf ab dem 1. Februar 2020 nur noch aufgebracht werden, soweit ihm ein Ureasehemmstoff zugegeben ist oder er unverzüglich, jedoch spätestens innerhalb von vier Stunden nach der Aufbringung eingearbeitet wird.\n(3) Flüssige organische und flüssige organisch-\n(4) Aus organischen und organisch-mineralischen Düngemitteln, einschließlich Wirtschaftsdüngern, auch in Mischungen, dürfen unbeschadet der Vorgaben der §§ 3 und 4 Nährstoffe nur so aufgebracht werden, dass die aufgebrachte Menge an Gesamtstickstoff im Durchschnitt der landwirtschaftlich genutzten Flächen des Betriebes 170 Kilogramm Gesamtstickstoff je Hektar und Jahr nicht überschreitet. Abweichend von Satz 1 darf im Falle von Kompost die durch dieses Düngemittel aufgebrachte Menge an Gesamtstickstoff im Durchschnitt der landwirtschaftlich genutzten Flächen des Betriebes in einem Zeitraum von drei Jahren 510 Kilogramm Gesamtstickstoff je Hektar nicht überschreiten. Für die Ermittlung der aufgebrachten Stickstoffmenge sind die im Sinne des § 3 Absatz 4 bekannten, ermittelten oder festgestellten Gehalte, bei im Betrieb anfallenden Wirtschaftsdüngern tierischer Herkunft einschließlich des Weideganges und Düngemitteln, bei denen es sich um Gärrückstände aus dem Betrieb einer Biogasanlage handelt, mindestens die Werte nach Anlage 1 und Anlage 2 Zeile 5 bis 9 Spalte 2 oder 3 anzusetzen. Für im Betrieb anfallende Wirtschaftsdünger tierischer Herkunft dürfen andere Werte verwendet werden\n(5) Für das Aufbringen von Wirtschaftsdüngern tierischer Herkunft kann die nach Landesrecht zuständige Stelle auf Antrag Ausnahmen von der Beschränkung nach Anhang III Absatz 2 Unterabsatz 2 Satz 1 der Richtlinie 91/676/EWG des Rates vom 12. Dezember 1991 zum Schutz der Gewässer vor Verunreinigung durch Nitrat aus landwirtschaftlichen Quellen (ABl. L 375 vom 31.12.1991, S. 1), die zuletzt durch die Verordnung (EG) Nr. 1137/2008 (ABl. L 311 vom 21.11.2008, S. 1) geändert worden ist, genehmigen, soweit\n(6) Für das Aufbringen von organischen und organisch-mineralischen Düngemitteln, einschließlich Wirtschaftsdüngern, bei denen es sich um Gärrückstände aus dem Betrieb einer Biogasanlage handelt, auf Ackerland mit mehrjährigem Feldfutterbau, Grünland oder Dauergrünland kann die nach Landesrecht zuständige Stelle auf Antrag Ausnahmen von der Beschränkung nach Absatz 4 Satz 1 genehmigen, soweit ein geltender Beschluss der Europäischen Kommission über die Genehmigung einer Ausnahmeregelung nach Absatz 5 Satz 1 Nummer 1 vorliegt und das Bundesministerium den Beschluss nach Absatz 5 Satz 1 Nummer 2 bekannt gemacht hat. Die durch die nach Landesrecht zuständige Stelle genehmigte Menge an Gesamtstickstoff je Hektar und Jahr, die mit den in Satz 1 genannten Düngemitteln im Durchschnitt der in Satz 1 genannten Flächen aufgebracht wird, darf höchstens der Menge an Gesamtstickstoff je Hektar und Jahr entsprechen, die für Wirtschaftsdünger tierischer Herkunft durch den Beschluss der Europäischen Kommission nach Absatz 5 Satz 1 oder Änderungen des Beschlusses genehmigt worden ist. Bei der Erteilung der Genehmigung hat die nach Landesrecht zuständige Stelle die sonstigen Bestimmungen des Beschlusses der Europäischen Kommission nach Absatz 5 Satz 1 so weit wie möglich entsprechend heranzuziehen und Änderungen des Beschlusses zu beachten. Absatz 5 Satz 3 und 4 gilt entsprechend.\n(7) Erteilt die nach Landesrecht zuständige Stelle nach Absatz 6 eine Genehmigung, dürfen die in Absatz 6 Satz 1 genannten Düngemittel nur aufgebracht werden, soweit hierbei die anteilig aus Wirtschaftsdüngern tierischer Herkunft stammende Menge an Gesamtstickstoff im Durchschnitt der landwirtschaftlich genutzten Flächen des Betriebes 170 Kilogramm Gesamtstickstoff je Hektar und Jahr nicht überschreitet. Für die Ermittlung der mit den in Absatz 6 Satz 1 genannten Düngemitteln aufgebrachten Gesamtstickstoffmenge sind die Gehalte anzusetzen, die nach § 3 Absatz 4 Satz 1 Nummer 3 festgestellt worden sind. Für die Ermittlung der anteilig mit Wirtschaftsdüngern tierischer Herkunft aufgebrachten Stickstoffmenge gilt Absatz 4 Satz 3 und 4 entsprechend.\n(8) Düngemittel mit wesentlichem Gehalt an Stickstoff dürfen zu den nachfolgend genannten Zeiten nicht aufgebracht werden:\n(9) Abweichend von Absatz 8 Satz 1 Nummer 1 dürfen auf Ackerland Düngemittel mit einem wesentlichen Gehalt an Stickstoff bis in Höhe des Stickstoffdüngebedarfs aufgebracht werden\n(10) Die nach Landesrecht zuständige Stelle kann genehmigen, dass der Beginn und das Ende der Verbotszeiträume nach Absatz 8 oder 9 um bis zu vier Wochen verschoben werden. Die in den Absätzen 8 und 9 festgelegte Dauer des Gesamtzeitraumes, in dem die Aufbringung ohne Unterbrechung verboten ist, darf hierbei nicht verkürzt werden. Die nach Landesrecht zuständige Stelle kann ferner im Falle von Düngemitteln mit einem festgestellten Gehalt an Trockenmasse von weniger als zwei vom Hundert auf Antrag Ausnahmen von den Verbotszeiträumen nach Absatz 8 oder 9 genehmigen, wenn schädliche Gewässerveränderungen nicht zu erwarten sind und nicht mehr als 30 Kilogramm Gesamtstickstoff je Hektar im genehmigten Zeitraum aufgebracht werden. Für die Genehmigung nach den Sätzen 1 und 3 sind regionaltypische Gegebenheiten, insbesondere Witterung oder Beginn und Ende des Pflanzenwachstums, sowie Ziele des Boden- und des Gewässerschutzes heranzuziehen. Die zuständige Stelle kann dazu weitere Auflagen zum Aufbringen treffen und die Dauer der Genehmigung zeitlich begrenzen.\n(11) Auf Grünland, Dauergrünland und auf Ackerland mit mehrjährigem Feldfutterbau bei einer Aussaat bis zum Ablauf des 15. Mai dürfen in der Zeit vom 1. September bis zum Beginn des Verbotszeitraums nach Absatz 8 Satz 1 Nummer 2, auch in Verbindung mit Absatz 10, mit flüssigen organischen und flüssigen organisch-mineralischen Düngemitteln, einschließlich flüssigen Wirtschaftsdüngern, mit wesentlichem Gehalt an verfügbarem Stickstoff oder Ammoniumstickstoff nicht mehr als 80 Kilogramm Gesamtstickstoff je Hektar aufgebracht werden."}