{"id":"3","heading":"Pflichten der Zugangsberechtigten und Betreiber der Schienenwege","text":"(1) Zugangsberechtigte haben bei der Beantragung der Zuweisung von Schienenwegkapazität nach Maßgabe der Schienennetz-Nutzungsbedingungen den Betreibern der Schienenwege anzuzeigen, ob ein Zug mindestens einen lauten Wagen umfasst.\n(2) Können Zugangsberechtigte bei der Beantragung der Zuweisung von Schienenwegkapazität nicht ausschließen, dass ein Zug auch laute Güterwagen mitführt, dürfen sie nur die Zuweisung solcher Schienenwegkapazität beantragen, die keine leiseren Strecken umfasst, soweit der Betrieb lauter Güterwagen nicht ausnahmsweise nach der Verordnung (EU) Nr. 1304/2014 zulässig ist. Im Falle der Inanspruchnahme einer Ausnahme haben die Zugangsberechtigten dem Betreiber der Schienenwege bei der Antragstellung mitzuteilen, welche Ausnahme nach der Verordnung (EU) Nr. 1304/2014 vorliegt.\n(3) Betreibt ein Betreiber von Schienenwegen leisere Strecken, so hat er in seinen Schienennetz-Nutzungsbedingungen nach § 19 in Verbindung mit Anlage 3 Nummer 3 des Eisenbahnregulierungsgesetzes die Grundsätze und die Kriterien für die Zuweisung von Schienenwegkapazität auf leiseren Strecken zu veröffentlichen. Ferner hat der Betreiber der Schienenwege zu veröffentlichen, welche Strecken seines Netzes „leisere Strecken“ sind.\n(4) Betreiber der Schienenwege dürfen Anträgen auf Zuweisung von Schienenwegkapazität auf leiseren Strecken nur stattgeben, wenn Zugangsberechtigte bei der Beantragung ausschließen, dass laute Güterwagen eingesetzt werden, oder der Betrieb lauter Güterwagen auf diesen Strecken ausnahmsweise zulässig ist. Die Ausnahmen bestimmen sich nach den besonderen Vorschriften für gestörten Betrieb in Abschnitt 4.4.1 oder bei Infrastrukturarbeiten und Wageninstandhaltung in Abschnitt 4.4.2 des Anhangs der Verordnung (EU) Nr. 1304/2014.\n(5) Betreiber der Schienenwege müssen durch regelmäßige, mindestens jedoch quartalsweise Stichproben überprüfen, ob bei der Nutzung der Schienenwegkapazität auf leiseren Strecken laute Güterwagen ohne das Vorliegen einer Ausnahme nach der Verordnung (EU) Nr. 1304/2014 eingesetzt werden. Die Stichproben können im Nachgang zur Nutzung der Schienenwegkapazität erfolgen."}