{"id":"30","heading":"","text":"(1) Einfache Abschriften der in Papierform vorhandenen Registerblätter und Schriftstücke sind mit dem Vermerk: \"Gefertigt am ...\" abzuschließen. Der Vermerk ist nicht zu unterzeichnen.\n(2) Die Beglaubigung einer Abschrift geschieht durch einen unter die Abschrift zu setzenden Vermerk, der die Übereinstimmung mit der Hauptschrift bezeugt. Der Beglaubigungsvermerk muß Ort und Tag der Ausstellung enthalten, von dem Urkundsbeamten der Geschäftsstelle unterschrieben und mit Siegel oder Stempel versehen sein.\n(3) Soll aus dem Handelsregister eine auszugsweise Abschrift erteilt werden, so sind in die Abschrift die Eintragungen aufzunehmen, die den Gegenstand betreffen, auf den sich der Auszug beziehen soll. In dem Beglaubigungsvermerk ist der Gegenstand anzugeben und zu bezeugen, daß weitere ihn betreffende Eintragungen in dem Register nicht enthalten sind.\n(4) Werden beglaubigte Abschriften der zum Register eingereichten Schriftstücke oder der eingereichten Wiedergaben von Schriftstücken (§ 8a Abs. 4 des Handelsgesetzbuchs in der bis zum Inkrafttreten des Gesetzes über elektronische Handelsregister und Genossenschaftsregister sowie das Unternehmensregister am 1. Januar 2007 geltenden Fassung) beantragt, so ist in dem Beglaubigungsvermerk ersichtlich zu machen, ob die Hauptschrift eine Urschrift, eine Wiedergabe auf einem Bildträger oder auf anderen Datenträgern, eine einfache oder beglaubigte Abschrift, eine Ablichtung oder eine Ausfertigung ist; ist die Hauptschrift eine Wiedergabe auf einem Bildträger oder auf anderen Datenträgern, eine beglaubigte Abschrift, eine beglaubigte Ablichtung oder eine Ausfertigung, so ist der nach § 8a Abs. 3 Satz 2 des Handelsgesetzbuchs in der bis zum Inkrafttreten des Gesetzes über elektronische Handelsregister und Genossenschaftsregister sowie das Unternehmensregister am 1. Januar 2007 geltenden Fassung angefertigte schriftliche Nachweis über die inhaltliche Übereinstimmung der Wiedergabe mit der Urschrift, der Beglaubigungsvermerk oder der Ausfertigungsvermerk in die beglaubigte Abschrift aufzunehmen. Durchstreichungen, Änderungen, Einschaltungen, Radierungen oder andere Mängel einer von den Beteiligten eingereichten Schrift sollen in dem Vermerk angegeben werden.\n(5) Die Bestätigung oder Ergänzung früher gefertigter Abschriften ist zulässig. Eine Ergänzung einer früher erteilten Abschrift soll unterbleiben, wenn die Ergänzung gegenüber der Erteilung einer Abschrift durch Ablichtung einen unverhältnismäßigen Arbeitsaufwand, insbesondere erhebliche oder zeitraubende Schreibarbeiten erfordern würde; andere Versagungsgründe bleiben unberührt."}