{"id":"30a","heading":"Ausdrucke","text":"(1) Ausdrucke aus dem Registerblatt (§ 9 Abs. 4 des Handelsgesetzbuchs) sind mit der Aufschrift \"Ausdruck\" oder \"Amtlicher Ausdruck\", dem Datum der letzten Eintragung und dem Datum des Abrufs der Daten aus dem Handelsregister zu versehen. Sie sind nicht zu unterschreiben.\n(2) Ausdrucke aus dem Registerordner sind mit der Aufschrift \"Ausdruck\" oder \"Amtlicher Ausdruck\", dem Datum der Einstellung des Dokuments in den Registerordner, dem Datum des Abrufs aus dem Registerordner und den nach § 9 Abs. 4 oder Abs. 5 Satz 2 aufgenommenen Angaben zu versehen. Sie sind nicht zu unterschreiben.\n(3) Der amtliche Ausdruck ist darüber hinaus mit Ort und Tag der Ausstellung, dem Vermerk, dass der Ausdruck den Inhalt des Handelsregisters oder einen Inhalt des Registerordners bezeugt, sowie dem Namen des erstellenden Urkundsbeamten der Geschäftsstelle und mit einem Dienstsiegel zu versehen. Anstelle der Siegelung kann maschinell ein Abdruck des Dienstsiegels eingedruckt sein oder aufgedruckt werden; in beiden Fällen muss unter der Aufschrift \"Amtlicher Ausdruck\" der Vermerk \"Dieser Ausdruck wird nicht unterschrieben und gilt als beglaubigte Abschrift. aufgedruckt sein oder werden.\n(4) Ausdrucke aus dem Registerblatt werden als chronologischer oder aktueller Ausdruck erteilt. Die Landesjustizverwaltung kann weitere Formen von Ausdrucken bestimmen. Der chronologische Ausdruck gibt alle Eintragungen des Registerblatts wieder. Der aktuelle Ausdruck enthält den letzten Stand der Eintragungen. Nicht in den aktuellen Ausdruck aufgenommen werden diejenigen Eintragungen, die gerötet oder auf andere Weise nach § 16 als gegenstandslos kenntlich gemacht sind, die nach § 16a gekennzeichneten Eintragungen sowie die Angaben in den Spalten § 40 (HR A) Nr. 6 Buchstabe b und § 43 (HR B) Nr. 7 Buchstabe b. Die Art des Ausdrucks bestimmt der Antragsteller. Soweit nicht ausdrücklich etwas anderes beantragt ist, wird ein aktueller Ausdruck erteilt. Aktuelle Ausdrucke können statt in spaltenweiser Wiedergabe auch als fortlaufender Text erstellt werden.\n(5) Ausdrucke können dem Antragsteller auch elektronisch übermittelt werden. Die elektronische Übermittlung amtlicher Ausdrucke erfolgt unter Verwendung einer Authentifizierung durch Vertrauensdienste nach der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73; L 23 vom 29.1.2015, S. 19; L 155 vom 14.6.2016, S. 44).\n(6) § 30 Abs. 3 gilt entsprechend."}