{"id":"8","heading":"Registerakten","text":"(1) Für jedes Registerblatt (§ 13) werden Akten gebildet. Zu den Registerakten gehören auch die Schriften oder Dokumente über solche gerichtlichen Handlungen, die, ohne auf eine Registereintragung abzuzielen, mit den in dem Register vermerkten rechtlichen Verhältnissen in Zusammenhang stehen.\n(2) Wird ein Schriftstück, das in Papierform zur Registerakte einzureichen war, zurückgegeben, so wird eine beglaubigte Abschrift zurückbehalten. Ist das Schriftstück in anderen Akten des Amtsgerichts enthalten, so ist eine beglaubigte Abschrift zu den Registerakten zu nehmen. In den Abschriften und Übertragungen können die Teile des Schriftstückes, die für die Führung des Handelsregisters ohne Bedeutung sind, weggelassen werden, wenn hiervon Verwirrung nicht zu besorgen ist. In Zweifelsfällen bestimmt der Richter den Umfang der Abschrift, sonst der Urkundsbeamte der Geschäftsstelle.\n(3) Die Landesjustizverwaltung kann bestimmen, dass die Registerakten ab einem bestimmten Zeitpunkt elektronisch geführt werden. Nach diesem Zeitpunkt eingereichte Schriftstücke sind zur Ersetzung der Urschrift in ein elektronisches Dokument zu übertragen und in dieser Form zur elektronisch geführten Registerakte zu nehmen, soweit die Anordnung der Landesjustizverwaltung nichts anderes bestimmt; § 9 Abs. 3 und 4 gilt entsprechend. Im Fall einer Beschwerde sind in Papierform eingereichte Schriftstücke mindestens bis zum rechtskräftigen Abschluss des Beschwerdeverfahrens aufzubewahren, wenn sie für die Durchführung des Beschwerdeverfahrens notwendig sind und das Beschwerdegericht keinen Zugriff auf die elektronisch geführte Registerakte hat. Das Registergericht hat in diesem Fall von ausschließlich elektronisch vorliegenden Dokumenten Ausdrucke für das Beschwerdegericht zu fertigen, soweit dies zur Durchführung des Beschwerdeverfahrens notwendig ist; § 298 Absatz 3 der Zivilprozessordnung gilt entsprechend. Die Ausdrucke sind mindestens bis zum rechtskräftigen Abschluss des Beschwerdeverfahrens aufzubewahren."}