{"id":"9","heading":"Registerordner","text":"(1) Die zum Handelsregister einzureichenden und nach § 9 Abs. 1 des Handelsgesetzbuchs der unbeschränkten Einsicht unterliegenden Dokumente sowie eine Verschmelzungs-, Spaltungs- oder Formwechselbescheinigung nach § 316 Absatz 1 Satz 4, § 329 Satz 3 oder § 343 Absatz 1 Satz 4 des Umwandlungsgesetzes werden für jedes Registerblatt (§ 13) in einen dafür bestimmten Registerordner aufgenommen. Aufgenommen werden sollen solche Dokumente, deren Einreichung zum Handelsregister durch Rechtsvorschriften besonders angeordnet ist; hiervon ausgenommen sind jedoch Dokumente, die gemäß § 12 Absatz 1 Satz 5 des Handelsgesetzbuchs eingereicht werden. Sie sind in der zeitlichen Folge ihres Eingangs und nach der Art des jeweiligen Dokuments abrufbar zu halten. Ein Widerspruch gegen eine Eintragung in der Gesellschafterliste (§ 16 Abs. 3 Satz 3 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung) ist der Gesellschafterliste zuzuordnen und zudem besonders hervorzuheben. Die in einer Amtssprache der Europäischen Union übermittelten Übersetzungen (§ 11 des Handelsgesetzbuchs) sind den jeweiligen Ursprungsdokumenten zuzuordnen. Wird ein aktualisiertes Dokument eingereicht, ist kenntlich zu machen, dass die für eine frühere Fassung eingereichte Übersetzung nicht dem aktualisierten Stand des Dokuments entspricht.\n(2) Schriftstücke, die vor dem 1. Januar 2007 eingereicht worden sind, können zur Ersetzung der Urschrift in ein elektronisches Dokument übertragen und in dieser Form in den Registerordner übernommen werden. Sie sind in den Registerordner zu übernehmen, sobald ein Antrag auf elektronische Übermittlung (§ 9 Abs. 2 des Handelsgesetzbuchs) vorliegt.\n(3) Wird ein Schriftstück, das in Papierform zum Registerordner einzureichen war, zurückgegeben, so wird es zuvor in ein elektronisches Dokument übertragen und in dieser Form in den Registerordner übernommen. Die Rückgabe wird im Registerordner vermerkt. Ist das Schriftstück in anderen Akten des Amtsgerichts enthalten, so wird eine elektronische Aufzeichnung hiervon in dem Registerordner gespeichert. Bei der Speicherung können die Teile des Schriftstückes, die für die Führung des Handelsregisters ohne Bedeutung sind, weggelassen werden, sofern hiervon Verwirrung nicht zu besorgen ist. Den Umfang der Speicherung bestimmt der Urkundsbeamte der Geschäftsstelle, in Zweifelsfällen der Richter.\n(4) Wird ein Schriftstück in ein elektronisches Dokument übertragen und in dieser Form in den Registerordner übernommen, ist zu vermerken, ob das Schriftstück eine Urschrift, eine einfache oder beglaubigte Abschrift, eine Ablichtung oder eine Ausfertigung ist; Durchstreichungen, Änderungen, Einschaltungen, Radierungen oder andere Mängel des Schriftstückes sollen in dem Vermerk angegeben werden. Ein Vermerk kann unterbleiben, soweit die in Satz 1 genannten Tatsachen aus dem elektronischen Dokument eindeutig ersichtlich sind.\n(5) Wiedergaben von Schriftstücken, die nach § 8a Abs. 3 oder Abs. 4 des Handelsgesetzbuchs in der bis zum Inkrafttreten des Gesetzes über elektronische Handelsregister und Genossenschaftsregister sowie das Unternehmensregister vom 10. November 2006 (BGBl. I S. 2553) am 1. Januar 2007 geltenden Fassung auf einem Bildträger oder einem anderen Datenträger gespeichert wurden, können in den Registerordner übernommen werden. Dabei sind im Fall der Speicherung nach § 8a Abs. 3 des Handelsgesetzbuchs in der in Satz 1 genannten Fassung auch die Angaben aus dem nach § 8a Abs. 3 Satz 2 des Handelsgesetzbuchs in der in Satz 1 genannten Fassung gefertigten Nachweis in den Registerordner zu übernehmen. Im Fall der Einreichung nach § 8a Abs. 4 des Handelsgesetzbuchs in der in Satz 1 genannten Fassung ist zu vermerken, dass das Dokument aufgrund des § 8a Abs. 4 des Handelsgesetzbuchs in der in Satz 1 genannten Fassung als einfache Wiedergabe auf einem Datenträger eingereicht wurde.\n(6) Im Fall einer Beschwerde hat das Registergericht von den im Registerordner gespeicherten Dokumenten Ausdrucke für das Beschwerdegericht zu fertigen, soweit dies zur Durchführung des Beschwerdeverfahrens notwendig ist; § 298 Absatz 3 der Zivilprozessordnung gilt entsprechend. Die Ausdrucke sind mindestens bis zum rechtskräftigen Abschluss des Beschwerdeverfahrens aufzubewahren.\n(7) Wird ein in den Registerordner eingestelltes Dokument gegen ein neues Dokument ausgetauscht, so ist der Austausch kenntlich zu machen und das Datum der Aufnahme des alten Dokuments in den Registerordner anzugeben."}