{"id":"11","heading":"Kennzeichnung elektrisch betriebener Fahrzeuge","text":"(1) Auf Antrag ist für ein Fahrzeug im Sinne des § 2 Nummer 1 des Elektromobilitätsgesetzes ein Kennzeichen für elektrisch betriebene Fahrzeuge zuzuteilen. Für ein Fahrzeug im Sinne des § 2 Nummer 3 des Elektromobilitätsgesetzes gilt Satz 1 jedoch nur, wenn das Fahrzeug die Anforderungen des § 3 Absatz 3 in Verbindung mit § 5 Absatz 2 des Elektromobilitätsgesetzes erfüllt.\n(2) Das Kennzeichen nach Absatz 1 Satz 1 ist das nach § 9 Absatz 1, auch in Verbindung mit § 10 Absatz 2 und 3, zugeteilte Kennzeichen. Es hat den Kennbuchstaben „E“ als amtlichen Zusatz hinter der Erkennungsnummer zu führen, der von der Zulassungsbehörde auch in der Zulassungsbescheinigung Teil I und Teil II zu vermerken ist. Wird ein Wechselkennzeichen nach § 9 Absatz 2 zugeteilt, ist der Kennbuchstabe „E“ auf dem fahrzeugbezogenen Teil anzubringen.\n(3) Mit dem Antrag nach Absatz 1 Satz 1 ist nachzuweisen, dass es sich um ein dort bezeichnetes Fahrzeug handelt.\n(4) Bei einem Fahrzeug im Sinne von Absatz 1 Satz 1, das nach den Vorschriften seines Herkunftsstaates, der nicht die Bundesrepublik Deutschland ist, zur Teilnahme am Straßenverkehr berechtigt ist, hat die Kennzeichnung durch eine Plakette nach Anlage 3, die an der Rückseite des Fahrzeugs gut sichtbar anzubringen ist, zu erfolgen. Die Plakette erhält der Antragssteller auf Antrag in einer Ausgabestelle. Ausgabestellen für die Plaketten sind die Zulassungsbehörden oder die nach Landesrecht sonst zuständigen Stellen sowie die nach Anlage 8 Nummer 4 der Straßenverkehrs-Zulassungs-Ordnung für die Durchführung von Abgasuntersuchungen anerkannten Stellen. Mit dem Antrag ist einer der folgenden Nachweise vorzulegen:\n(5) Im Ausland erteilte Kennzeichen für elektrisch betriebene Fahrzeuge oder für elektrisch betriebene Fahrzeuge erteilte Plaketten stehen in der Bundesrepublik Deutschland erteilten Kennzeichen oder Plaketten für elektrisch betriebene Fahrzeuge gleich.\n(+++ § 11: Zur Nichtanwendung vgl. § 79 Abs. 9 +++)"}