{"id":"12","heading":"Ausgestaltung und Anbringung der Kennzeichen","text":"(1) Das Unterscheidungszeichen und die Erkennungsnummern sind mit schwarzer Schrift auf weißem schwarz gerandetem Grund auf ein Kennzeichenschild aufzubringen. § 41 Absatz 1 und § 43 Absatz 1 bleiben unberührt.\n(2) Ein Kennzeichenschild darf nicht spiegeln, verdeckt oder verschmutzt sein und es darf nicht zusätzlich mit Glas, Folien oder ähnlichen unzulässigen Abdeckungen versehen sein. Form, Größe und Ausgestaltung einschließlich Beschriftung müssen den Mustern, Abmessungen und Angaben in Anlage 4 entsprechen. Ein Kennzeichenschild muss reflektierend sein und dem Normblatt DIN 74069, Ausgabe Oktober 2022, Abschnitt 1 bis 8, entsprechen sowie auf der Vorderseite das DIN-Prüf- und Überwachungszeichen mit der zugehörigen Registernummer tragen. Davon ausgenommen ist ein Kennzeichenschild an einem Fahrzeug der Bundeswehr nach Anlage 4 Abschnitt 3 sowie ein Kennzeichenschild an einem Fahrzeug der im Bundesgebiet errichteten internationalen militärischen Hauptquartiere.\n(3) Das Kennzeichenschild mit zugeteiltem Kennzeichen muss der Zulassungsbehörde zur Abstempelung durch eine Stempelplakette vorgelegt werden. Die Stempelplakette enthält das farbige Wappen des Landes, dem die Zulassungsbehörde angehört, die Bezeichnung des Landes, die Bezeichnung der Zulassungsbehörde und eine eindeutige Druckstücknummer, die für jede Stempelplakette nur einmal vergeben sein darf. Die Stempelplakette muss einen verdeckt angebrachten Sicherheitscode bergen, der erst durch Freilegen unumkehrbar sichtbar gemacht werden kann. Die Stempelplakette muss so beschaffen sein und so befestigt werden, dass sie bei einem Entfernen zerstört wird. Die Stempelplakette einschließlich Druckstücknummer und Sicherheitscode muss die Anforderungen des Abschnitts B der Anlage 5 erfüllen. Ist die Stempelplakette auf einem Plakettenträger angebracht, richtet sich die Ausgestaltung des Plakettenträgers nach Abschnitt C der Anlage 5. Die Stempelplakette und der Plakettenträger müssen dem Normblatt DIN 74069, Ausgabe Oktober 2022, entsprechen.\n(4) Fahrten, die im Zusammenhang mit dem Zulassungsverfahren stehen, insbesondere Fahrten zur Anbringung der Stempelplakette sowie Fahrten zur Durchführung einer Hauptuntersuchung oder einer Sicherheitsprüfung, dürfen innerhalb des Zulassungsbezirks und eines angrenzenden Zulassungsbezirks mit ungestempelten Kennzeichenschildern durchgeführt werden, wenn die Zulassungsbehörde vorab ein solches zugeteilt hat oder eine Reservierung nach § 16 Absatz 1 Satz 5 besteht und die Fahrten von der Kraftfahrzeug-Haftpflichtversicherung erfasst sind. Rückfahrten nach Entfernung der Stempelplakette dürfen mit dem bisher zugeteilten Kennzeichen bis zum Ablauf des Tages der Außerbetriebsetzung des Fahrzeuges durchgeführt werden, wenn sie von der Kraftfahrzeug-Haftpflichtversicherung erfasst sind.\n(5) Kennzeichen müssen an der Vorderseite und an der Rückseite des Kraftfahrzeugs vorhanden und fest angebracht sein. Bei Wechselkennzeichen im Sinne des § 9 Absatz 2 Satz 3 sind der gemeinsame Kennzeichenteil und der fahrzeugbezogene Teil jeweils fest anzubringen. Bei einer einachsigen Zugmaschine genügt die Anbringung an der Vorderseite, bei einem Anhänger und bei einem Kraftrad die Anbringung an deren Rückseite. An einem Fahrzeug der Klasse L5e nach dem Artikel 4 Absatz 2 Buchstabe e in Verbindung mit Anhang I der Verordnung (EU) 168/2013, das ein amtliches Kennzeichen führt, muss kein vorderes Kennzeichen vorhanden sein.\n(6) Die Anbringung und Sichtbarkeit des hinteren Kennzeichens müssen folgenden Vorgaben entsprechen:\n(7) Das hintere Kennzeichen muss eine Beleuchtungseinrichtung haben, die eine Genehmigung nach der Regelung Nummer 4 der Wirtschaftskommission der Vereinten Nationen für Europa (UN/ECE) über einheitliche Bedingungen für die Genehmigung der Beleuchtungseinrichtungen für das hintere Kennzeichenschild von Kraftfahrzeugen und ihren Anhängern (ABl. L 31 vom 31.1.2009, S. 35) und den Anbauvorschriften der Regelung Nummer 48 der UNECE über einheitliche Bedingungen für die Genehmigung von Fahrzeugen hinsichtlich des Anbaus der Beleuchtungs- und Lichtsignaleinrichtungen (ABl. L 347 vom 30.9.2021, S. 1) in der jeweils geltenden Fassung entspricht und die das ganze Kennzeichen aus einer Entfernung von bis zu 20 Metern lesbar macht. Für ein Fahrzeug, dass nach der Verordnung (EU) Nr. 168/2013 genehmigt ist, gelten hinsichtlich der Beleuchtungseinrichtung für das hintere Kennzeichen die technischen Anforderungen im Anhang IX der Delegierten Verordnung (EU) Nr. 3/2014 der Kommission vom 24. Oktober 2013 zur Ergänzung der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die funktionale Sicherheit von Fahrzeugen für die Genehmigung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen (ABl. L 7 vom 10.1.2014, S. 1). Für Fahrzeuge, die nach der Verordnung (EU) Nr. 167/2013 genehmigt sind, gelten hinsichtlich der Beleuchtungseinrichtung für das hintere Kennzeichen die technischen Anforderungen im Anhang XI und XII der Delegierten Verordnung (EU) 2015/208.\n(8) Das vordere Kennzeichen darf bis zu einem Vertikalwinkel von 30 Grad gegen die Fahrtrichtung geneigt sein. Der untere Rand des vorderen Kennzeichens darf nicht weniger als 200 Millimeter über der Fahrbahn liegen und die sonst vorhandene Bodenfreiheit des Fahrzeuges nicht verringern. Das vordere und das hintere Kennzeichen müssen in einem Winkelbereich von je 30 Grad beiderseits der Fahrzeuglängsachse stets aus mindestens 20 Meter Entfernung lesbar sein.\n(9) Ein Anhänger nach § 3 Absatz 3 Satz 1 Nummer 2 Buchstabe a bis c, f und g sowie Anhänger nach § 3 Absatz 3 Satz 1 Nummer 2 Buchstabe d und e, die nicht ein eigenes Kennzeichen nach § 4 Absatz 2 Satz 1 oder Absatz 3 Satz 1 führen müssen, haben an der Rückseite ein Kennzeichen zu führen, das der Halter des Zugfahrzeuges für eines seiner Zugfahrzeuge verwenden darf. Eine Abstempelung ist nicht erforderlich.\n(10) Wird das hintere Kennzeichen durch einen Ladungsträger oder durch mitgeführte Ladung teilweise oder vollständig verdeckt, so muss am Fahrzeug oder am Ladungsträger das Kennzeichen wiederholt werden. Eine Abstempelung ist nicht erforderlich. Bei einem Fahrzeug, an dem nach § 49a Absatz 9 der Straßenverkehrs-Zulassungs-Ordnung Leuchtenträger zulässig sind, darf das hintere Kennzeichen auf dem Leuchtenträger angebracht sein.\n(11) Am Fahrzeug darf außer dem Kennzeichen nur das Unterscheidungszeichen für den Zulassungsstaat nach Artikel 37 in Verbindung mit Anhang 3 des Übereinkommens vom 8. November 1968 über den Straßenverkehr (BGBl. 1977 II S. 809) angebracht werden. Für die Bundesrepublik Deutschland ist dies der Großbuchstabe „D“.\n(12) Zeichen und Einrichtungen aller Art, die zu Verwechslungen mit Kennzeichen oder dem Unterscheidungszeichen nach Absatz 11 Satz 1 führen oder deren Wirkung beeinträchtigen können, dürfen an Fahrzeugen nicht angebracht werden. Über die Anbringung der Zeichen „CD“ für Fahrzeuge von Angehörigen diplomatischer Vertretungen und „CC“ für Fahrzeuge von Angehörigen konsularischer Vertretungen entscheidet das Bundesministerium für Digitales und Verkehr. Die Zeichen CD und CC dürfen an einem Fahrzeug auf öffentlichen Straßen von der das Fahrzeug führenden Person nur geführt werden, wenn die Berechtigung in der Zulassungsbescheinigung Teil I eingetragen ist. Der Halter darf die Inbetriebsetzung eines Fahrzeuges auf öffentlichen Straßen nur anordnen oder zulassen, wenn die Voraussetzungen nach Satz 3 vorliegen.\n(13) Unbeschadet des Absatzes 4 darf ein Fahrzeug auf öffentlichen Straßen von der das Fahrzeug führenden Person nur in Betrieb gesetzt werden, wenn\n(14) Abweichend von Absatz 2 Satz 1 und Absatz 7 dürfen nach § 22a Absatz 1 Nummer 21 der Straßenverkehrs-Zulassungs-Ordnung bauartgenehmigte Beleuchtungseinrichtungen für hintere transparente Kennzeichen oder Beleuchtungseinrichtungen, die mit dem Kennzeichen eine Einheit bilden oder bei der sich das Kennzeichen hinter einer durchsichtigen, lichtleitenden Abschlussscheibe befindet,\n(+++ § 12 Abs. 3: Zur Anwendung vgl. Anlage 4 Abschnitt 6 +++)"}