{"id":"14","heading":"Zulassungsbescheinigung Teil II","text":"(1) Mit dem Antrag auf Ausfertigung einer Zulassungsbescheinigung Teil II ist der zuständigen Zulassungsbehörde die Verfügungsberechtigung über das Fahrzeug nachzuweisen. In begründeten Einzelfällen kann die zuständige Zulassungsbehörde beim Kraftfahrt-Bundesamt anfragen, ob das Fahrzeug im Zentralen Fahrzeugregister eingetragen ist, ein Suchvermerk vorhanden ist oder ob bereits eine Zulassungsbescheinigung Teil II ausgegeben worden ist. Die Sätze 1 und 2 sind auch anzuwenden, wenn die Ausfüllung eines Vordrucks der Zulassungsbescheinigung Teil II beantragt wird, ohne dass das Fahrzeug zugelassen werden soll. Für ein Fahrzeug, das im Ausland zugelassen ist oder war, ist das Ausfüllen eines Vordrucks einer Zulassungsbescheinigung Teil II nur im Zusammenhang mit der Zulassung des Fahrzeuges zulässig.\n(2) Die Zulassungsbescheinigung Teil II wird nach den Vorgaben der Anlage 8 ausgefertigt. Die Zulassungsbescheinigung Teil II muss einen Sicherheitscode und folgende Markierungen aufweisen:\n(3) Das Ausfüllen einer Zulassungsbescheinigung Teil II oder deren erstmalige Ausfertigung durch die Zulassungsbehörde ist nur zulässig bei Vorlage\n(4) Die Vordrucke der Zulassungsbescheinigung Teil II sind auf Antrag vom Kraftfahrt-Bundesamt auszugeben\n(5) Der Verlust eines Vordrucks der Zulassungsbescheinigung Teil II ist vom jeweiligen Empfänger dem Kraftfahrt-Bundesamt unverzüglich nach Kenntnis des Verlustes anzuzeigen. Der Verlust einer ausgefertigten Zulassungsbescheinigung Teil II ist der zuständigen Zulassungsbehörde unverzüglich nach Kenntnis des Verlustes anzuzeigen, die das Kraftfahrt-Bundesamt hiervon unverzüglich zu unterrichten hat. Das Kraftfahrt-Bundesamt hat auf Antrag die verlorene Zulassungsbescheinigung Teil II im Verkehrsblatt mit einer Frist zur Vorlage bei der zuständigen Zulassungsbehörde aufzubieten. Eine neue Zulassungsbescheinigung Teil II darf erst nach Ablauf dieser Frist ausgefertigt werden. Wird die verlorene Zulassungsbescheinigung Teil II wiedergefunden, so ist diese vom Halter oder Eigentümer unverzüglich bei der zuständigen Zulassungsbehörde abzugeben. Absatz 7 Satz 2 ist entsprechend anzuwenden.\n(6) Sind im Vordruck einer Zulassungsbescheinigung Teil II die für die Eintragungen der Zulassung bestimmten Felder ausgefüllt oder ist die Zulassungsbescheinigung Teil II beschädigt, so ist eine neue Zulassungsbescheinigung Teil II auszustellen. Eine neue Zulassungsbescheinigung Teil II ist ferner auf Antrag auszustellen, wenn sich die Angaben des Halters geändert haben und diese Angaben ganz oder teilweise einem gesetzlichen Offenbarungsverbot unterliegen. Die Tatsachen, die das Offenbarungsverbot begründen, sind auf Verlangen nachzuweisen. Die zuständige Zulassungsbehörde hat die alte Zulassungsbescheinigung Teil II zu entwerten und sie unter Eintragung der Nummer der neuen Zulassungsbescheinigung Teil II dem Antragsteller zurückzugeben.\n(7) Die Zulassungsbehörde entscheidet keine privatrechtlichen Sachverhalte. Zur Vorlage der Zulassungsbescheinigung Teil II ist neben dem Halter und dem Eigentümer bei Aufforderung durch die zuständige Zulassungsbehörde jeder verpflichtet, in dessen Besitz sich die Bescheinigung befindet. Die zuständige Zulassungsbehörde hat der Person, die ihr die Zulassungsbescheinigung Teil II vorgelegt hat, oder der von ihr bestimmten Stelle oder Person die Zulassungsbescheinigung Teil II wieder auszuhändigen.\n(8) Das Fahrzeug ist vor Erstellung der Zulassungsbescheinigung Teil II nach Absatz 1 und vor der Zulassung von der Zulassungsbehörde zu identifizieren.\n(+++ § 14 Abs. 5: zur Anwendung vgl. § 45 Abs. 4 +++)"}