{"id":"17","heading":"Verwertungsnachweis","text":"(1) Ist ein Fahrzeug der Klasse M1, N1 oder L5e einer anerkannten Stelle nach § 4 Absatz 1 der Altfahrzeug-Verordnung zur Verwertung überlassen worden, hat der bisherige Halter oder Eigentümer dieses Fahrzeug unter Vorlage eines Verwertungsnachweises nach dem Muster in Anlage 9 zur Erhebung und Speicherung in den Fahrzeugregistern unverzüglich bei der zuständigen Zulassungsbehörde außer Betrieb setzen zu lassen. Die Zulassungsbehörde hat im Verwertungsnachweis die Richtigkeit und Vollständigkeit der Angaben zum Fahrzeug und zum bisherigen Halter oder Eigentümer, sofern dieser angegeben ist, zu überprüfen und den Verwertungsnachweis nach Überprüfung zurückzugeben. Der bisherige Halter und der Eigentümer haben zudem die Zulassungsbescheinigung Teil I und Teil II der Zulassungsbehörde unverzüglich nach der Verwertung zu übergeben. Die Zulassungsbehörde hat die Zulassungsbescheinigung Teil I und Teil II einzuziehen und zu vernichten.\n(2) Absatz 1 gilt entsprechend, wenn das Fahrzeug zur Entsorgung in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat verbleibt. In diesem Fall tritt an die Stelle des Verwertungsnachweises nach Absatz 1 der nach Artikel 5 Absatz 3 und 5 der Richtlinie 2000/53/EG des Europäischen Parlaments und des Rates vom 18. September 2000 über Altfahrzeuge (ABl. L 269 vom 21.10.2000, S. 34) in Verbindung mit der Entscheidung der Kommission vom 19. Februar 2002 über Mindestanforderungen für den nach Artikel 5 Absatz 3 der Richtlinie 2000/53/EG des Europäischen Parlaments und des Rates über Altfahrzeuge ausgestellten Verwertungsnachweis (ABl. L 50 vom 21.2.2002, S. 94) ausgestellte Verwertungsnachweis.\n(3) Kommt der bisherige Halter oder Eigentümer seinen Verpflichtungen nach Absatz 1 oder 2 nicht nach, hat die Zulassungsbehörde die Zulassungsbescheinigung im Verkehrsblatt mit einer Frist von vier Wochen zur Vorlage bei ihr aufzubieten. Mit erfolglosem Ablauf des Aufgebots endet die Zulassung des Fahrzeuges. Die Zulassungsbehörde teilt das Ende der Zulassung dem bisherigen Halter oder Eigentümer mit. Die Zulassungsbehörde hat die Zulassungsbescheinigung Teil I und Teil II einzuziehen und zu vernichten.\n(4) Verbleibt ein Fahrzeug der Klasse M1, N1 oder L5e zur Entsorgung in einem Drittstaat, so haben der Halter und der Eigentümer des Fahrzeuges dies unverzüglich gegenüber der Zulassungsbehörde zu erklären und das Fahrzeug außer Betrieb setzen zu lassen. Der bisherige Halter und der Eigentümer haben danach die Zulassungsbescheinigung Teil I und Teil II der Zulassungsbehörde unverzüglich zu übergeben. Die Zulassungsbehörde hat die Zulassungsbescheinigung Teil I und Teil II einzuziehen und zu vernichten.\n(5) Bei einem Antrag auf Außerbetriebsetzung des Fahrzeuges hat der Halter oder Eigentümer des Fahrzeuges gegenüber der Zulassungsbehörde zu erklären, ob das Fahrzeug als Abfall zu entsorgen ist. Wird das Fahrzeug nach der Außerbetriebsetzung innerhalb von sieben Jahren der Verwertung im Sinne des Absatzes 1 oder 2 zugeführt, ohne dass es zuvor im Ausland wieder zugelassen worden ist, haben der bisherige Halter und der Eigentümer der Zulassungsbehörde den Verwertungsnachweis zur Erhebung und Speicherung in den Fahrzeugregistern und die Zulassungsbescheinigung Teil I und Teil II unverzüglich nach der Verwertung zu übergeben. Die Zulassungsbehörde hat die Zulassungsbescheinigung Teil I und Teil II einzuziehen und zu vernichten.\n(6) Die Zulassungsbehörde hat eine Zulassung, Wiederzulassung oder Zuteilung eines Kennzeichens abzulehnen, wenn sie Kenntnis davon hat, dass das Fahrzeug"}