{"id":"26","heading":"Gemeinsame Regelungen für die Zulassung und für Änderungen","text":"(1) Die Zulassung oder deren Änderung kann elektronisch beantragt werden, sofern\n(2) Bei der Antragstellung nach Absatz 1 sind zusätzlich zu den Angaben nach Absatz 1 die folgenden Daten in das Portal einzugeben:\n(3) Die eingegebenen Daten sind durch das Portal nach Maßgabe der Anlage 11 maschinell zu erheben, zu speichern und zu verifizieren. Liegen nach maschineller Prüfung durch das Portal alle Voraussetzungen für die Zulassung oder deren Änderung vor, erfolgt die Entscheidung nach § 19 Absatz 1 Satz 2. In der Entscheidung sind sämtliche Angaben aus der Zulassungsbescheinigung Teil I wiederzugeben. Ist die maschinelle Prüfung der Zulassungsvoraussetzungen nicht vollständig durchführbar oder würde sie zu einer nicht antragsgemäßen Entscheidung führen, ist das Verfahren nach § 19 Absatz 1 Satz 4 durchzuführen. Nach Wirksamkeit der Zulassungsentscheidung sind die Daten nach Anlage 11 Nummer 5 von der Zulassungsbehörde an die für die Ausübung der Verwaltung der Kraftfahrzeugsteuer zuständige Finanzbehörde in einem einheitlichen Datensatz nach § 60 Absatz 1 und 3 zusammen mit den Zulassungsdaten zu übermitteln.\n(4) Für die internetbasierte Zulassung oder deren Änderung gelten § 3 Absatz 1 Satz 3, § 12 Absatz 3 Satz 1 und § 16 Absatz 2 Satz 1 mit den folgenden Maßgaben:\n(5) Der Halter ist verpflichtet, einen von der Zulassungsbehörde übersandten Plakettenträger unverzüglich an der dafür vorgegebenen Stelle auf einem vorgegebenen Kennzeichenschild fest anzubringen. Ein Plakettenträger darf vom Halter nur auf einem Kennzeichenschild mit dem zugehörigen zugeteilten Kennzeichen angebracht werden. Ein internetbasiert zugelassenes Fahrzeug darf auf öffentlichen Straßen ausgenommen von § 28 oder § 31 von der das Fahrzeug führenden Person nur in Betrieb gesetzt werden, wenn die dafür übersandten Plakettenträger auf den Kennzeichenschildern mit dem zugeteilten Kennzeichen fest angebracht worden sind. Der Halter darf die Inbetriebsetzung eines internetbasiert zugelassenen Fahrzeuges nur anordnen oder zulassen, wenn die Voraussetzungen des Satzes 3 vorliegen. Wird ein internetbasiert zugelassenes Fahrzeug entgegen Satz 3 oder entgegen § 12 Absatz 2 Satz 2 in Betrieb gesetzt, kann die Zulassungsbehörde unabhängig von der Vorwerfbarkeit oder der Verfolgung als Ordnungswidrigkeit die Kennzeichenschilder einziehen."}