{"id":"38","heading":"Übermittlung eines Antrags an die Zulassungsbehörde und automatische Ergänzung erforderlicher Daten","text":"(1) Die Übermittlung der Fahrzeugdaten und Halterdaten im Umfang der Eintragungen in den Zulassungsbescheinigungen Teil I und Teil II an den Großkunden bedarf im Fall des § 37 Absatz 2 Satz 2 Nummer 2 der ausdrücklichen Einwilligung des Halters nach Anlage 12.\n(2) Ist im Fall des § 37 Absatz 2 Satz 2 Nummer 2 der Halter eine natürliche Person, so ist die Vollmacht mit einer qualifizierten elektronischen Signatur im Sinne der Verordnung (EU) Nr. 910/2014 zu versehen.\n(3) Ist im Fall des § 37 Absatz 2 Satz 2 Nummer 2 der Halter eine juristische Person, so ist die Vollmacht mit einem qualifizierten elektronischen Siegel im Sinne der Verordnung (EU) Nr. 910/2014 zu versehen. Anstelle des elektronischen Siegels kann auf der Vollmacht auch eine qualifizierte elektronische Signatur des Vertretungsberechtigten der juristischen Person angebracht werden, sofern die Vertretungsberechtigung durch einen qualifizierten Vertrauensdiensteanbieter im Sinne des Artikels 24 Absatz 1 der Verordnung (EU) Nr. 910/2014 überprüft worden ist. Im Fall des Satzes 2 ist der Antrag mit dem Zusatz zu versehen, dass ein qualifizierter Vertrauensdienst die Vertretungsberechtigung überprüft hat.\n(4) Die Angaben zum Halter sind im Fall des § 37 Absatz 2 Satz 2 Nummer 2 bei natürlichen Personen aus der das Vollmachtsformular verarbeitenden elektronischen Nachricht und der qualifizierten elektronischen Signatur und bei juristischen Personen aus der das Vollmachtsformular verarbeitenden elektronischen Nachricht und dem qualifizierten elektronischen Siegel oder dem mit qualifizierter elektronischen Signatur signierten Vollmachtsformular zu entnehmen.\n(5) Bei einem Antrag auf Erstzulassung, Tageszulassung, Wiederzulassung, Halterwechsel oder Wohnsitzwechsel ist durch die Großkundenschnittstelle\n(6) Bei einem Antrag auf Außerbetriebsetzung hat die Großkundenschnittstelle\n(7) Kann ein Antrag nach Absatz 5 oder 6 aufgrund unvollständiger Daten nicht an das Portal weitergeleitet werden, ist der Vorgang vom Kraftfahrt Bundesamt bei der Großkundenschnittstelle automatisch abzubrechen, der Großkunde mittels einer Fehlermeldung zu benachrichtigen und sind die Antragsdaten automatisiert zu löschen."}