{"id":"39","heading":"Bekanntgabe und Wirksamkeit der Entscheidung der Zulassungsbehörde","text":"(1) Über die Großkundenschnittstelle übermittelte Anträge sind im Portal nach den Maßgaben der § 19 Absatz 1 Satz 2 bis § 20 Absatz 4 Satz 2 zu bearbeiten. Der Antrag ist nach Prüfung im Portal zusammen mit der automatisierten Entscheidung an die internen informationstechnischen Verfahren der Zulassungsbehörde weiterzuleiten. Ist das Portal nicht verfügbar, leitet die Großkundenschnittstelle den Antrag in das Postfach der Zulassungsbehörde weiter und es erfolgt die manuelle Bearbeitung des Antrags nach den allgemeinen Vorschriften.\n(2) Im Fall des Absatzes 1 Satz 1 ist die Entscheidung der Zulassungsbehörde dem Großkunden nach Abschluss des automatisierten Prüfungsvorgangs bekannt zu geben\n(3) Im Fall einer antragsgemäßen Entscheidung hat die Zulassungsbehörde dem Großkunden folgende Daten zu übermitteln:\n(4) Sofern eine Bekanntgabe nach Absatz 2 scheitert, hat die Bekanntgabe durch Übersendung eines schriftlichen Bescheides zu erfolgen. Die Zulassung wird in diesem Fall wirksam am dritten Tag, der auf den Tag folgt, an dem die Zulassungsbehörde den Bescheid abgesandt hat. In diesem Fall hat die Zulassungsbehörde den Großkunden in anderer Weise elektronisch über die Versendung ihrer Entscheidung zu informieren.\n(5) Wenn das Portal nicht verfügbar ist, kann die Zulassungsbehörde, sofern der Großkunde zugestimmt hat, abweichend von Absatz 4 anstelle eines schriftlichen Bescheides einen elektronischen Bescheid erlassen. Der Bescheid nach Satz 1 ist dadurch bekanntzugeben, dass er dem Großkunden zugeht\n(6) Als Datum der Zulassung gilt bei der Erstzulassung, Tageszulassung oder Wiederzulassung in den Fällen der Absätze 2 und 5 der Zeitpunkt des Erlasses des Verwaltungsakts durch die Zulassungsbehörde.\n(7) Erfolgt die Bearbeitung eines Antrags nach Absatz 1 Satz 1 auf Erstzulassung, Tageszulassung oder Wiederzulassung, hat die Zulassungsbehörde die abschließende Entscheidung zum Zweck der sofortigen Inbetriebsetzung dem Großkunden bekanntzugeben, indem sie ihm den Zulassungsbescheid und den vorläufigen Zulassungsnachweis in schreibgeschützter Form in einem für ihn nach § 37 Absatz 3 eingerichteten Postfach übermittelt.\n(8) Auf Antrag kann die Zulassungsbehörde abweichend von § 26 Absatz 4 Nummer 3 die Abholung der Zulassungsbescheinigung Teil I und der Zulassungsbescheinigung Teil II in der Zulassungsbehörde durch den Großkunden oder eine von ihm benannte dritte Person, nachdem der elektronische Zulassungsbescheid übermittelt wurde, gewähren."}