{"id":"4","heading":"Voraussetzungen für die Inbetriebsetzung eines zulassungsfreien Fahrzeuges","text":"(1) Ein zulassungsfreies Fahrzeug nach § 3 Absatz 3 Satz 1 Nummer 1 und 2 Buchstabe a bis g sowie ein land- oder forstwirtschaftliches Arbeitsgerät mit einer zulässigen Gesamtmasse von mehr als 3 Tonnen darf von der das Fahrzeug führenden Person auf öffentlichen Straßen nur in Betrieb gesetzt werden, wenn es einem genehmigten Typ entspricht oder eine Fahrzeug-Einzelgenehmigung erteilt ist.\n(2) Eine das Fahrzeug führende Person darf folgende Fahrzeuge nach Absatz 1 auf öffentlichen Straßen nur dann in Betrieb setzen, wenn das jeweilige Fahrzeug zudem ein Kennzeichen nach § 9 Absatz 1 Satz 1 führt:\n(3) Eine das Fahrzeug führende Person darf ein Kraftfahrzeug nach § 3 Absatz 3 Satz 1 Nummer 1 Buchstabe d bis f nur dann auf öffentlichen Straßen in Betrieb setzen, wenn es ein gültiges Versicherungskennzeichen nach § 52 Absatz 1 Satz 1 führt. Besteht keine Versicherungspflicht, darf das Fahrzeug nur mit einem Kennzeichen nach § 9 Absatz 1 Satz 1 in Betrieb gesetzt werden, sofern nicht von einer Ausstellung des Versicherungskennzeichens nach § 52 Absatz 4 Satz 1 Gebrauch gemacht wird. Im Fall des Satzes 2 sind auf die Zuteilung des Kennzeichens die Bestimmungen über die Kennzeichenzuteilung im Zulassungsverfahren mit Ausnahme der Vorschriften über die Zulassungsbescheinigung Teil II anzuwenden.\n(4) Ein Kraftfahrzeug nach § 3 Absatz 3 Satz 1 Nummer 1 Buchstabe a und b mit einer bauartbedingten Höchstgeschwindigkeit von nicht mehr als 20 Kilometern pro Stunde muss der Halter zum Betrieb auf öffentlichen Straßen zudem mit seinem Vornamen, Namen und Wohnort oder der Bezeichnung seiner Firma und deren Sitz kennzeichnen, wobei die Angaben vom Halter dauerhaft und deutlich lesbar auf der linken Seite des Fahrzeuges anzubringen sind. Ein motorisierter Krankenfahrstuhl nach § 3 Absatz 3 Satz 1 Nummer 1 Buchstabe e muss zum Betrieb auf öffentlichen Straßen zudem vom Halter mit einer Kennzeichnungstafel nach der Regelung Nr. 69 der Wirtschaftskommission der Vereinten Nationen für Europa (UN/ECE) – Einheitliche Bedingungen für die Genehmigung von Tafeln zur hinteren Kennzeichnung von bauartbedingt langsam fahrenden Kraftfahrzeugen und ihrer Anhänger vom 24. Oktober 2009 (ABl. L 200 vom 31.7.2010, S. 1) gekennzeichnet sein, die an der Fahrzeugrückseite oben anzubringen ist.\n(5) Wird ein Fahrzeug nach § 3 Absatz 3 Satz 1 Nummer 1 Buchstabe a bis f und Nummer 2, für das keine Zulassungsbescheinigung Teil I ausgestellt wurde, auf öffentlichen Straßen geführt oder mitgeführt, so ist von der das Fahrzeug führenden Person die Übereinstimmungsbescheinigung, die Datenbestätigung oder die Bescheinigung über die Fahrzeug-Einzelgenehmigung mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen. Bei einer einachsigen Zugmaschine nach § 3 Absatz 3 Satz 1 Nummer 1 Buchstabe b und Anhängern nach § 3 Absatz 3 Satz 1 Nummer 2 Buchstabe a, c, d, g und h genügt es, wenn die das Fahrzeug führende Person im Fall des Satzes 1 die Übereinstimmungsbescheinigung, die Datenbestätigung oder die Bescheinigung über die Fahrzeug-Einzelgenehmigung nach Satz 1 aufbewahrt und zuständigen Personen auf Verlangen zur Prüfung aushändigt.\n(6) Der Halter darf die Inbetriebsetzung eines Fahrzeuges auf öffentlichen Straßen nur anordnen oder zulassen, wenn das Fahrzeug\n(+++ § 4 Abs. 2: Zur Anwendung vgl. § 16 Abs. 2 +++)"}