{"id":"41","heading":"Prüfungsfahrten, Probefahrten und Überführungsfahrten mit rotem Kennzeichen","text":"(1) Ein Fahrzeug darf, wenn es nicht zugelassen ist, auch ohne eine EU-Typgenehmigung, eine nationale Typgenehmigung oder eine Fahrzeug-Einzelgenehmigung zu einer Prüfungsfahrt, Probefahrt oder Überführungsfahrt in Betrieb gesetzt werden, wenn\n(2) Ein rotes Kennzeichen und ein besonderes Fahrzeugscheinheft für Fahrzeuge mit rotem Kennzeichen nach Anlage 13 können durch die Zulassungsbehörde einem zuverlässigen Kraftfahrzeughersteller, einem zuverlässigen Kraftfahrzeugteilehersteller, einer zuverlässigen Kraftfahrzeugwerkstatt, einem zuverlässigen Kraftfahrzeughändler, einem zuverlässigen Hersteller von zulassungspflichtigen Anhängern, die hinter Kraftfahrzeugen geführt werden, und durch die in der Anlage 2 genannten Zulassungsbehörden der Bundesanstalt Technisches Hilfswerk, der Bundespolizei, dem Bundeskriminalamt, der Polizeien der Länder, der Bundeswehr und der Zollverwaltung befristet oder widerruflich zur wiederkehrenden betrieblichen Verwendung, auch an unterschiedlichen Fahrzeugen, zugeteilt werden. Das rote Kennzeichen hat zu bestehen aus einem Unterscheidungszeichen nach § 9 Absatz 1 und einer nur aus Ziffern bestehenden und mit „06“ beginnenden Erkennungsnummer nach § 9 Absatz 1.\n(3) Für jedes Fahrzeug, das ein rotes Kennzeichen führt, ist vom Inhaber des roten Kennzeichenschilds eine gesonderte Seite des Fahrzeugscheinheftes zur Beschreibung des Fahrzeuges zu verwenden, wobei die Angaben zum Fahrzeug vor Antritt der ersten Fahrt vollständig und in dauerhafter Schrift einzutragen sind. Das Fahrzeugscheinheft ist von der das Fahrzeug führenden Person bei jeder Fahrt mitzuführen und zuständigen Personen auf Verlangen auszuhändigen. Über jede Prüfungsfahrt, Probefahrt oder Überführungsfahrt sind fortlaufende Aufzeichnungen nach Satz 1 zu führen, aus denen das verwendete rote Kennzeichen, das Datum der Fahrt, deren Beginn und Ende, der Fahrzeugführer mit dessen Anschrift, die Fahrzeugklasse und der Hersteller des Fahrzeuges, sowie die Fahrzeug-Identifizierungsnummer und die Fahrtstrecke ersichtlich sind. Die Aufzeichnungen nach Satz 3 sind vom Inhaber des roten Kennzeichenschilds vor dem jeweiligen Fahrtantritt vorzunehmen, Angaben zum Ende der Fahrt und zu der Fahrtstrecke dürfen auch unverzüglich nach Fahrtende eingetragen werden. Die Aufzeichnungen sind vom Inhaber des roten Kennzeichenschilds ein Jahr lang nach Erstellung aufzubewahren und den zuständigen Personen jederzeit auf Verlangen zur Prüfung auszuhändigen. Das rote Kennzeichenschild hat der Inhaber mit dem dazugehörigen Fahrzeugscheinheft der zuständigen Zulassungsbehörde unverzüglich zur Entwertung vorzulegen, wenn\n(4) Das rote Kennzeichen und das besondere Fahrzeugscheinheft für Fahrzeuge mit rotem Kennzeichen nach Anlage 13 können durch die Zulassungsbehörde auch für die Durchführung von Prüfungsfahrten im Rahmen von Untersuchungen, Prüfungen und Begutachtungen nach der Straßenverkehrs-Zulassungs-Ordnung, nach den jeweils dafür anzuwendenden Straßenverkehrsvorschriften oder nach § 5 widerruflich zur wiederkehrenden betrieblichen Verwendung an unterschiedlichen Fahrzeugen zugeteilt werden an\n(5) Mit dem Antrag auf Zuteilung eines roten Kennzeichens hat der Antragsteller der Zulassungsbehörde seine in § 6 Absatz 1 Satz 2 bezeichneten Daten und die in § 6 Absatz 5 Nummer 3 bezeichneten Daten zur Kraftfahrzeug-Haftpflichtversicherung zum Zweck der Erhebung und Speicherung in den Fahrzeugregistern mitzuteilen und auf Verlangen nachzuweisen. Änderungen dieser Daten hat der Inhaber des roten Kennzeichens der Zulassungsbehörde zum Zweck der Änderung der Fahrzeugregister und des Fahrzeugscheinheftes unverzüglich mitzuteilen und dabei das Fahrzeugscheinheft vorzulegen. § 15 Absatz 2 gilt entsprechend.\n(6) Ein rotes Kennzeichen ist nach § 12 Absatz 1, Absatz 2 Satz 1 bis 3, Absatz 3, Absatz 5 bis 7, Absatz 8 Satz 2 und 3, Absatz 9 Satz 1, Absatz 10 Satz 1, Absatz 11 Satz 1 und Absatz 12 Satz 1 in Verbindung mit Anlage 4 Abschnitt 1 und 7 auszugestalten und anzubringen. Ein rotes Kennzeichen muss nicht fest angebracht sein. Ein Fahrzeug mit einem roten Kennzeichen darf von der das Fahrzeug führenden Person im Übrigen nur nach Maßgabe des § 12 Absatz 13 Satz 1 in Betrieb gesetzt werden. Der Halter darf die Inbetriebsetzung eines Fahrzeuges nur anordnen oder zulassen, wenn die Voraussetzungen der Sätze 1 und 3 vorliegen.\n(7) Die §§ 29 und 57b der Straßenverkehrs-Zulassungs-Ordnung sind nicht anzuwenden.\n(+++ § 41 Abs. 1: Zur Geltung vgl. § 42 Abs. 1 +++)"}