{"id":"43","heading":"Fahrten zur Teilnahme an Veranstaltungen für Oldtimer","text":"(1) Eine Person, die mit einem Oldtimer an einer Veranstaltung teilnimmt, die der Darstellung von Oldtimer-Fahrzeugen und der Pflege des kraftfahrzeugtechnischen Kulturgutes dient, benötigt hierfür sowie für die Anfahrt zu und die Abfahrt von einer solchen Veranstaltung keine Betriebserlaubnis und keine Zulassung für das betreffende Oldtimer-Fahrzeug, wenn es ein rotes Oldtimerkennzeichen führt. Dies gilt auch für eine Probefahrt, eine Überführungsfahrt und für eine Fahrt zum Zweck der Reparatur oder Wartung des betreffenden Fahrzeuges sowie für eine Fahrt zum Tanken und zur Außenreinigung anlässlich einer Fahrt nach Satz 1. § 31 Absatz 2 der Straßenverkehrs-Zulassungs-Ordnung bleibt unberührt.\n(2) Für die Zuteilung und Verwendung eines roten Oldtimerkennzeichens ist § 41 Absatz 2 bis 6 entsprechend mit der Maßgabe anzuwenden, dass ein Fahrzeugscheinheft für ein Oldtimerfahrzeug mit einem roten Kennzeichen nach dem Muster der Anlage 15 ausgegeben wird und dass das Kennzeichen nur an dem Fahrzeug verwendet werden darf, für das es ausgegeben wurde. Das Fahrzeugscheinheft ist von der das Fahrzeug führenden Person bei jeder Fahrt mitzuführen und zuständigen Personen auf Verlangen auszuhändigen. Das rote Oldtimerkennzeichen hat zu bestehen aus einem Unterscheidungszeichen nach § 9 Absatz 1 und einer nur aus Ziffern bestehenden und mit den Ziffern „07“ beginnenden Erkennungsnummer nach § 9 Absatz 1. Es ist im Übrigen nach § 12 Absatz 1, Absatz 2 Satz 1 bis 3, Absatz 3, Absatz 5 bis 7, Absatz 8 Satz 2 und 3, Absatz 9 Satz 1, Absatz 10 Satz 1, Absatz 11 Satz 1 und Absatz 12 Satz 1 in Verbindung mit Anlage 4 Abschnitt 1 und 7 auszugestalten und anzubringen. Ein Fahrzeug mit rotem Oldtimerkennzeichen darf von der das Fahrzeug führenden Person im Übrigen nur nach Maßgabe des § 12 Absatz 13 Satz 1 in Betrieb gesetzt werden. Der Halter darf die Inbetriebsetzung eines Fahrzeuges nur anordnen oder zulassen, wenn die Voraussetzungen des Satzes 5 vorliegen.\n(3) Unberührt bleiben Erlaubnis- und Genehmigungspflichten, soweit sie sich aus anderen Vorschriften, insbesondere aus § 29 Absatz 2 der Straßenverkehrs-Ordnung, ergeben."}