{"id":"45","heading":"Fahrten zur dauerhaften Verbringung eines Fahrzeuges in das Ausland","text":"(1) Soll ein zulassungspflichtiges, nicht zugelassenes Kraftfahrzeug oder ein zulassungsfreies und kennzeichenpflichtiges Kraftfahrzeug, dem kein Kennzeichen zugeteilt ist, mit eigener Triebkraft oder ein Anhänger hinter einem Kraftfahrzeug dauerhaft in einen anderen Staat verbracht werden, sind die Vorschriften dieser Verordnung vorbehaltlich der §§ 41 und 42, soweit es von dem ausländischen Staat zugelassen ist, mit den Maßgaben anzuwenden, dass\n(2) Das Ausfuhrkennzeichen hat zu bestehen aus dem Unterscheidungszeichen nach § 9 Absatz 1 Satz 2 und einer Erkennungsnummer. Die Erkennungsnummer hat zu bestehen aus einer ein- bis vierstelligen Zahl und einem nachfolgenden Buchstaben. Das Kennzeichenschild hat zusätzlich das Ablaufdatum der Zulassung zu enthalten. Das Kennzeichen ist im Übrigen nach § 12 Absatz 1, Absatz 2 Satz 1 bis 3, Absatz 3 Satz 1 und 4, Absatz 5 bis 7, Absatz 8 Satz 2 und 3, Absatz 9 Satz 1, Absatz 10 Satz 1, Absatz 11 Satz 1 und Absatz 12 Satz 1 in Verbindung mit Anlage 4 Abschnitt 1 und 8 auszugestalten und anzubringen. Ein Fahrzeug mit Ausfuhrkennzeichen darf von der das Fahrzeug führenden Person nur nach Maßgabe des § 12 Absatz 13 Satz 1 in Betrieb gesetzt werden. Der Halter darf die Inbetriebsetzung eines Fahrzeuges nur anordnen oder zulassen, wenn die Voraussetzungen nach Satz 5 vorliegen. Bei der Zuteilung eines Ausfuhrkennzeichens sind der Zulassungsbehörde die folgenden Daten zur Erhebung und Speicherung in den Fahrzeugregistern mitzuteilen und auf Verlangen der Zulassungsbehörde nachzuweisen:\n(3) Die ein Kraftfahrzeug nach Absatz 1 führende Person hat die Zulassungsbescheinigung Teil I nach Absatz 1 Nummer 4 mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen.\n(4) Soll ein zugelassenes oder ein zulassungsfreies und kennzeichenpflichtiges Fahrzeug mit einem Ausfuhrkennzeichen in einen anderen Staat verbracht werden, ist die Zuteilung des Ausfuhrkennzeichens unter Vorlage der Zulassungsbescheinigung und der nach § 9 zugeteilten Kennzeichen zur Entstempelung bei der Zulassungsbehörde zu beantragen. Die bisherige Zulassungsbescheinigung Teil I ist von der Zulassungsbehörde einzuziehen. Die Zulassungsbescheinigung Teil II ist fortzuschreiben. Die Absätze 1 bis 3 und § 14 Absatz 5 sind entsprechend anzuwenden."}