{"id":"46","heading":"Vorübergehende Teilnahme am Straßenverkehr in der Bundesrepublik Deutschland","text":"(1) Ein in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat zugelassenes Fahrzeug darf vorübergehend am Verkehr in der Bundesrepublik Deutschland teilnehmen, wenn für das Fahrzeug von einer zuständigen Stelle des anderen Mitgliedstaates oder des anderen Vertragsstaates eine gültige Zulassungsbescheinigung ausgestellt ist und in der Bundesrepublik Deutschland kein regelmäßiger Standort begründet wurde. Die Zulassungsbescheinigung muss mindestens die nach Artikel 35 des Übereinkommens vom 8. November 1968 über den Straßenverkehr erforderlichen Angaben enthalten. Bei einem Kraftrad müssen aus der Zulassungsbescheinigung zusätzlich die Angaben zu Hubraum, Nennleistung und Gewicht des Fahrzeuges hervorgehen. Eine Zulassungsbescheinigung nach Satz 1, die den Anforderungen der Sätze 2 und 3 genügt und ausschließlich zum Zweck der Überführung eines Fahrzeuges ausgestellt wurde, ist vom Bundesministerium für Digitales und Verkehr im Verkehrsblatt bekannt zu machen. Satz 1 gilt nicht für ein Fahrzeug, das sich zum Zeitpunkt der Zulassung durch den anderen Mitgliedstaat oder den anderen Vertragsstaat in der Bundesrepublik Deutschland befunden hat. Abweichend von Satz 1 dürfen Mietfahrzeuge im Sinne der Richtlinie 2006/1/EG des Europäischen Parlamentes und des Rates vom 18. Januar 2006 über die Verwendung von ohne Fahrer gemieteten Fahrzeugen im Güterkraftverkehr (ABl. L 33 vom 4.2.2006, S. 82) in der jeweils geltenden Fassung, die von einem Kraftverkehrsunternehmen mit Niederlassung in der Bundesrepublik Deutschland gemietet wurden, für die Dauer von bis zu 30 Tagen am Verkehr in der Bundesrepublik Deutschland teilnehmen, sofern das Mietfahrzeug gemäß den Rechtsvorschriften eines anderen Mitgliedstaats zugelassen oder in Betrieb genommen wurde und für das Mietfahrzeug von einer zuständigen Stelle des anderen Mitgliedstaates eine gültige Zulassungsbescheinigung ausgestellt ist.\n(2) Ein in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat zulassungsfreier Anhänger darf vorübergehend am Verkehr in der Bundesrepublik Deutschland teilnehmen, wenn er von einem Zugfahrzeug gezogen wird, das in demselben Mitgliedstaat oder in demselben Vertragsstaat zugelassen ist und für das in der Bundesrepublik Deutschland kein regelmäßiger Standort begründet ist.\n(3) Ein in einem Drittstaat zugelassenes Fahrzeug darf vorübergehend am Verkehr in der Bundesrepublik Deutschland teilnehmen, wenn für das Fahrzeug von einer zuständigen ausländischen Stelle eine gültige Zulassungsbescheinigung oder ein Internationaler Zulassungsschein nach Artikel 4 und Anlage B des Internationalen Abkommens vom 24. April 1926 über Kraftfahrzeugverkehr ausgestellt wurde und in der Bundesrepublik Deutschland kein regelmäßiger Standort begründet ist. Die Zulassungsbescheinigung muss mindestens die nach Artikel 35 des Übereinkommens vom 8. November 1968 über den Straßenverkehr erforderlichen Angaben enthalten. Satz 1 gilt nicht für ein Fahrzeug, das sich zum Zeitpunkt der Zulassung durch den Drittstaat in der Bundesrepublik Deutschland befunden hat.\n(4) Ein ausländisches Fahrzeug darf vorübergehend am Verkehr in der Bundesrepublik Deutschland nur teilnehmen, wenn es betriebs- und verkehrssicher ist.\n(5) Ist die Zulassungsbescheinigung nicht in deutscher Sprache abgefasst und entspricht sie nicht der Richtlinie 1999/37/EG des Rates vom 29. April 1999 über Zulassungsdokumente für Fahrzeuge (ABl. L 138 vom 1.6.1999, S. 57), in der jeweils geltenden Fassung, oder dem Artikel 35 des Übereinkommens vom 8. November 1968 über den Straßenverkehr, muss sie mit einer von einem Berufskonsularbeamten oder Honorarkonsul der Bundesrepublik Deutschland im Ausstellungsstaat bestätigten Übersetzung oder mit einer Übersetzung durch einen international anerkannten Automobilklub des Ausstellungsstaates oder durch eine vom Bundesministerium für Digitales und Verkehr bestimmte Stelle verbunden sein.\n(6) Die das Fahrzeug führende Person hat die ausländische Zulassungsbescheinigung nach Absatz 1 Satz 1 bis 3 oder Absatz 3 Satz 1 und 2 sowie die nach Absatz 5 erforderliche Übersetzung oder den Internationalen Zulassungsschein nach Absatz 3 Satz 1 und 2 mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen.\n(7) Als vorübergehend im Sinne der Absätze 1 bis 3 gilt ein Zeitraum bis zu einem Jahr. Die Frist beginnt"}