{"id":"52","heading":"Versicherungskennzeichen","text":"(1) Für ein Kraftfahrzeug im Sinne des § 4 Absatz 3 Satz 1 in Verbindung mit § 3 Absatz 3 Satz 1 Nummer 1 Buchstabe d bis f ist das Versicherungskennzeichen der Nachweis, dass für das jeweilige Kraftfahrzeug eine Kraftfahrzeug-Haftpflichtversicherung nach § 1 des Pflichtversicherungsgesetzes besteht. Nach Abschluss eines Versicherungsvertrages und Zahlung der Prämie hat der Versicherer dem Halter das Versicherungskennzeichen zusammen mit einer Bescheinigung über das Versicherungskennzeichen für das jeweilige Verkehrsjahr zu überlassen. Ein Verkehrsjahr hat jeweils den Zeitraum vom 1. März eines Jahres bis zum Ablauf des Monats Februar des nächsten Jahres zu umfassen. Zur anschließenden Übermittlung an das Kraftfahrt-Bundesamt durch den Versicherer zur Erhebung und Speicherung im dort geführten Zentralen Fahrzeugregister hat der Halter dem Versicherer die in § 33 Absatz 1 Satz 1 Nummer 2 des Straßenverkehrsgesetzes bezeichneten Halterdaten, die Angaben zu Fahrzeugklasse, Art des Aufbaus und Marke des Fahrzeuges sowie die Fahrzeug-Identifizierungsnummer zu übermitteln und auf Verlangen ihm gegenüber nachzuweisen. Das Versicherungskennzeichen und die Bescheinigung verlieren ihre Gültigkeit mit Ablauf des Verkehrsjahres. Die das Fahrzeug führende Person hat die Bescheinigung über das Versicherungskennzeichen mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen oder vorzuzeigen.\n(2) Das Versicherungskennzeichen hat zu bestehen aus einem Schild, das eine zur eindeutigen Identifizierung des Kraftfahrzeuges geeignete Erkennungsnummer und das Zeichen des zuständigen Verbandes der Kraftfahrtversicherer oder, wenn kein Verband zuständig ist, das Zeichen des Versicherers trägt sowie das Verkehrsjahr angibt, für welches das Versicherungskennzeichen gilt. Die Erkennungsnummer hat sich aus nicht mehr als drei Ziffern und nicht mehr als drei Buchstaben zusammenzusetzen. Die Ziffern sind in einer Zeile über den Buchstaben anzugeben. Das Verkehrsjahr ist durch die Angabe des Kalenderjahrs zu bezeichnen, in welchem es beginnt. Der zuständige Verband der Kraftfahrtversicherer oder, wenn kein Verband zuständig ist, das Kraftfahrt-Bundesamt hat jeweils mit Genehmigung des Bundesministeriums für Digitales und Verkehr den Versicherern die Erkennungsnummern zuzuteilen.\n(3) Der Versicherer hat dem Kraftfahrt-Bundesamt die Halterdaten nach § 33 Absatz 1 Satz 1 Nummer 2 des Straßenverkehrsgesetzes und die in § 57 Absatz 5 genannten Fahrzeugdaten sowie Änderungen der Daten unverzüglich nach Zuweisung des Versicherungskennzeichens zu übermitteln. Die Übermittlung kann auch über eine Gemeinschaftseinrichtung der Versicherer erfolgen. Ausführungsregeln zur technisch-organisatorischen Ausgestaltung der Datenübermittlung hat das Kraftfahrt-Bundesamt festzulegen und die entsprechenden Standards auf der Internetseite des Kraftfahrt-Bundesamts zu veröffentlichen. Das Kraftfahrt-Bundesamt hat auf Änderungen im Bundesanzeiger und im Verkehrsblatt hinzuweisen.\n(4) Ein Eigenversicherer nach § 2 Absatz 1 Nummer 1 bis 4 des Pflichtversicherungsgesetzes oder eine juristische Person nach § 2 Absatz 1 Nummer 5 des Pflichtversicherungsgesetzes ist berechtigt, unter dem Zeichen eines Verbandes der Kraftfahrtversicherer Versicherungskennzeichen auszustellen. Der Verband teilt dem Berechtigten nach Satz 1 die Erkennungsnummer nach Absatz 2 Satz 5 zu. Absatz 3 Satz 1 und 3 gilt entsprechend.\n(+++ § 52 Abs. 2 und 3: Zur Anwendung vgl. § 54 Abs. 2 +++)"}