{"id":"53","heading":"Ausgestaltung und Anbringung des Versicherungskennzeichens","text":"(1) Die Beschriftung eines Versicherungskennzeichens hat im Verkehrsjahr 2023 schwarz auf weißem Grund zu sein, im Verkehrsjahr 2024 blau auf weißem Grund und im Verkehrsjahr 2025 grün auf weißem Grund. Die Farben haben sich in den folgenden Verkehrsjahren jeweils in dieser Reihenfolge und Zusammensetzung zu wiederholen. Der Rand hat dieselbe Farbe wie die Schriftzeichen zu haben. Ein Versicherungskennzeichen kann erhaben sein. Ein Versicherungskennzeichen darf nicht spiegeln und weder verdeckt noch verschmutzt sein. Form, Größe und Ausgestaltung eines Versicherungskennzeichens hat dem Muster und den Angaben in Anlage 17 zu entsprechen.\n(2) Ein Versicherungskennzeichen muss reflektierend sein. Die Rückstrahlwerte müssen Abschnitt 5.3.4 des Normblattes DIN 74069, Ausgabe Oktober 2022, entsprechen.\n(3) Ein Versicherungskennzeichen ist an der Rückseite des Kraftfahrzeuges fest anzubringen, sofern möglich unter der Schlussleuchte. Ein Versicherungskennzeichen darf bis zu einem Vertikalwinkel von 30 Grad in Fahrtrichtung geneigt sein. Der untere Rand eines Versicherungskennzeichens darf nicht weniger als 200 Millimeter über der Fahrbahn liegen. Ein Versicherungskennzeichen muss hinter dem Kraftfahrzeug in einem Winkelbereich von je 45 Grad beiderseits der Fahrzeuglängsachse auf eine Entfernung von mindestens 15 Metern lesbar sein.\n(4) Wird ein Anhänger mitgeführt, so ist die Erkennungsnummer des Versicherungskennzeichens an der Rückseite des Anhängers so zu wiederholen, dass sie in einem Winkelbereich von je 45 Grad beiderseits der Fahrzeuglängsachse bei Tageslicht auf eine Entfernung von mindestens 15 Metern lesbar ist. Die Farben der Schrift und des Grundes müssen denen des Versicherungskennzeichens des ziehenden Kraftfahrzeuges entsprechen. Eine Einrichtung zur Beleuchtung des Versicherungskennzeichens am ziehenden Kraftfahrzeug und der Erkennungsnummer am Anhänger ist zulässig.\n(5) Zusätzlich zu einem Versicherungskennzeichen darf nur ein Unterscheidungszeichen des Zulassungsstaates nach Artikel 37 in Verbindung mit Anhang 3 des Übereinkommens vom 8. November 1968 über den Straßenverkehr am Kraftfahrzeug angebracht werden. Für die Bundesrepublik Deutschland ist das Unterscheidungszeichen des Zulassungsstaates nach Artikel 37 in Verbindung mit Anhang 3 des Übereinkommens vom 8. November 1968 über den Straßenverkehr der Großbuchstabe „D“.\n(6) Zeichen und Einrichtungen aller Art, die zu Verwechslungen mit dem Versicherungskennzeichen oder dem Unterscheidungszeichen nach Absatz 5 Satz 1 führen oder ihre Wirkung beeinträchtigen können, dürfen nicht an einem Fahrzeug angebracht werden.\n(7) Ein Kraftfahrzeug, das nach § 4 Absatz 3 Satz 1 ein Versicherungskennzeichen führen muss, darf von der das Fahrzeug führenden Person auf öffentlichen Straßen nur in Betrieb gesetzt werden, wenn das Versicherungskennzeichen nach Absatz 1 Satz 1, 3, 5 und 6, Absatz 2 und 3 Satz 1, 3 und 4 ausgestaltet und angebracht ist und keine verwechslungsfähigen oder beeinträchtigenden Zeichen und Einrichtungen nach Absatz 6 am Fahrzeug angebracht sind.\n(+++ § 53: Zur Anwendung vgl. § 56 Abs. 2 +++)"}