{"id":"6","heading":"Antrag auf Zulassung","text":"(1) Die Zulassung eines Fahrzeuges ist bei der nach § 75 zuständigen Zulassungsbehörde zu beantragen. Im Antrag sind zur Erhebung und Speicherung in den Fahrzeugregistern folgende Halterdaten nach § 33 Absatz 1 Satz 1 Nummer 2 des Straßenverkehrsgesetzes anzugeben und auf Verlangen nachzuweisen:\n(2) Ein Halter ohne Wohnsitz und ohne gewöhnlichen Aufenthalt oder ohne Sitz und ohne Geschäftsleitung in der Bundesrepublik Deutschland, dessen Fahrzeug seinen regelmäßigen Standort in der Bundesrepublik Deutschland hat, hat der Zulassungsbehörde auf Verlangen einen Empfangsbevollmächtigten in der Bundesrepublik Deutschland zu benennen. Dies gilt nicht, wenn der Halter seinen Wohnsitz oder gewöhnlichen Aufenthalt oder seinen Sitz oder seine Geschäftsleitung\n(3) Mit dem Antrag ist die Zulassungsbescheinigung Teil II vorzulegen. Wenn diese noch nicht vorhanden ist, ist ihre Ausfertigung nach § 14 zu beantragen.\n(4) Bei erstmaliger Zulassung (Erstzulassung) sind folgende Nachweise zu führen:\n(5) Im Antrag sind zur Erhebung und Speicherung in den Fahrzeugregistern zusätzlich folgende Fahrzeugdaten, sofern zutreffend, anzugeben und auf Verlangen nachzuweisen:\n(6) In Fällen des innergemeinschaftlichen Erwerbs neuer Kraftfahrzeuge im Sinne des § 1b Absatz 2 und 3 des Umsatzsteuergesetzes sind die folgenden Daten, soweit diese der Zulassungsbehörde nicht bereits vorliegen, zur Übermittlung an die zuständigen Finanzbehörden anzugeben und auf Verlangen nachzuweisen:\n(7) Sofern das Fahrzeug aus einem Staat, der nicht Mitgliedstaat oder nicht anderer Vertragsstaat ist, eingeführt oder aus dem Besitz der im Bundesgebiet stationierten ausländischen Streitkräfte, der im Bundesgebiet errichteten internationalen militärischen Hauptquartiere oder ihrer Mitglieder erworben wurde, so ist mit dem Antrag der Verzollungsnachweis vorzulegen. Wird dieser nicht vorgelegt, hat die Zulassungsbehörde das zuständige Hauptzollamt über die Zulassung zu unterrichten.\n(8) Zusätzlich zu den Daten nach Absatz 5 sind zur Erhebung und Speicherung in den Fahrzeugregistern mit dem Antrag folgende Fahrzeugdaten anzugeben und auf Verlangen nachzuweisen, sofern sie nicht in den mit dem Antrag vorzulegenden Unterlagen enthalten sind:\n(+++ § 6: Zur Anwendung vgl. § 16 Abs. 2 +++)"}