{"id":"65","heading":"Übermittlungen des Kraftfahrt-Bundesamtes an die Zulassungsbehörden","text":"(1) Ist einem Fahrzeug von einer Zulassungsbehörde ein neues Kennzeichen oder ein Ausfuhrkennzeichen zugeteilt worden und war diesem Fahrzeug bereits von einer anderen Zulassungsbehörde ein Kennzeichen des anderen Zulassungsbezirks zugeteilt worden oder wird ein Fahrzeug mit dem Kennzeichen des anderen Zulassungsbezirks bei einer anderen Zulassungsbehörde weitergeführt, hat das Kraftfahrt-Bundesamt der für die Zuteilung des bisherigen Kennzeichens zuständigen Zulassungsbehörde und, sofern das bisherige Kennzeichen im Sinne des § 15 Absatz 4 Satz 1 Nummer 2 oder des § 15 Absatz 5 Satz 3 Nummer 4 von einer anderen Zulassungsbehörde weitergeführt wurde, auch dieser anderen Zulassungsbehörde, folgende Daten zu übermitteln:\n(2) Ist ein Fahrzeug von einer Zulassungsbehörde außer Betrieb gesetzt worden, die nicht auch für die Zuteilung des geführten Kennzeichens zuständig ist, hat das Kraftfahrt-Bundesamt der für die Zuteilung des Kennzeichens zuständigen Zulassungsbehörde und, sofern das Kennzeichen im Sinne des § 15 Absatz 4 Satz 1 Nummer 2 oder des § 15 Absatz 5 Satz 3 Nummer 4 von einer anderen Zulassungsbehörde weitergeführt wurde, auch dieser anderen Zulassungsbehörde den Vermerk über die Außerbetriebsetzung zu übermitteln.\n(3) Das Kraftfahrt-Bundesamt hat an die jeweils zuständige Zulassungsbehörde die im Zentralen Fahrzeugregister enthaltenen Angaben über Diebstahl oder sonstiges Abhandenkommen von Fahrzeugen, Kennzeichen, ausgefertigten Zulassungsbescheinigungen Teil II und gespeicherten ausländischen Zulassungsbescheinigungen sowie über das Wiederauffinden dieser Fahrzeuge, Kennzeichen und Zulassungsbescheinigungen zu übermitteln. Der Übermittlung nach Satz 1 bedarf es nicht, sofern dem Kraftfahrt-Bundesamt bekannt ist, dass die Zulassungsbehörde hierüber unterrichtet ist.\n(4) Wird dem Zentralen Fahrzeugregister ein Fahrzeug als zum Verkehr zugelassen gemeldet, dessen Fahrzeug-Identifizierungsnummer, Nummer der Zulassungsbescheinigung Teil II oder Kennzeichen im Zentralen Fahrzeugregister bereits zu einem anderen im Verkehr befindlichen Fahrzeug gespeichert ist, so hat das Kraftfahrt-Bundesamt diesen Umstand der Zulassungsbehörde, die das Fahrzeug gemeldet hat, zur Prüfung des Sachverhaltes mitzuteilen.\n(5) Die Datenübermittlungen nach den Absätzen 1 und 2 sind entbehrlich, wenn die Zulassungsbehörde, für die die Daten bestimmt sind, die in § 60 vorgeschriebene Datenübermittlung im Wege der Datenfernübertragung durch Direkteinstellung vornimmt."}