{"id":"66","heading":"Abruf im automatisierten Verfahren","text":"(1) Zur Übermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach § 36 Absatz 1 des Straßenverkehrsgesetzes dürfen folgende Daten bereitgehalten werden:\n(2) Zur Übermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach § 36 Absatz 2 Satz 1 Nummer 1, 2, 2a und 4, Absatz 2a, Absatz 2h und 3 des Straßenverkehrsgesetzes dürfen folgende Daten bereitgehalten werden:\n(3) Zur Übermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach § 36 Absatz 2 Satz 1 Nummer 1a des Straßenverkehrsgesetzes dürfen für eine Anfrage unter Verwendung des Kennzeichens oder der Fahrzeug-Identifizierungsnummer folgende Daten bereitgehalten werden:\n(4) Zur Übermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach § 36 Absatz 2j des Straßenverkehrsgesetzes dürfen für eine Anfrage unter Verwendung der Fahrzeug-Identifizierungsnummer und des Kennzeichens folgende Daten für das Bundesamt für Wirtschaft und Ausfuhrkontrolle bereitgehalten werden:\n(5) Zur Übermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach § 36 Absatz 2b des Straßenverkehrsgesetzes dürfen die nach § 59 Absatz 1 gespeicherten Halterdaten und die nach § 57 Absatz 1 Nummer 12 in Verbindung mit § 6 Absatz 8 Satz 1 Nummer 1 und 7 Buchstabe c bis e gespeicherten Fahrzeugdaten bereitgehalten werden, soweit sie für die Ermittlung des Schuldners und der Höhe der Mautgebühr nach dem Fernstraßenbauprivatfinanzierungsgesetz erforderlich sind. Die Daten nach Satz 1 sind für den mit der Erhebung der Mautgebühr nach dem Fernstraßenbauprivatfinanzierungsgesetz beliehenen Privaten zum Abruf bereitzuhalten. Gleiches gilt für Daten, soweit sie für die Ermittlung des Schuldners und der Höhe der Mautgebühr nach Gesetzen der Länder über den gebührenfinanzierten Neu- und Ausbau von Straßen erforderlich sind.\n(6) Die Übermittlung nach § 36 Absatz 2c des Straßenverkehrsgesetzes von Fahrzeugdaten und Daten von Fahrzeugkombinationen, die für die Erhebung der Maut nach dem Bundesfernstraßenmautgesetz maßgeblich sind, ist durch Abruf im automatisierten Verfahren zulässig. Satz 1 gilt auch für die in Feld 33 des Fahrzeugscheins oder Feld 22 der Zulassungsbescheinigung Teil I eingetragenen Fahrzeugdaten und Daten von Fahrzeugkombinationen, die im Zentralen Fahrzeugregister erfasst sind. Die Daten nach Satz 1 sind bereitzuhalten für das Bundesamt für Logistik und Mobilität und eine sonstige öffentliche Stelle, die mit der Erhebung der Autobahnmaut beauftragt ist.\n(7) Zur Übermittlung durch Abruf im automatisierten Verfahren dürfen aus dem Zentralen Fahrzeugregister nach § 36 Absatz 2d, 2e und 2k des Straßenverkehrsgesetzes die in Absatz 2 Satz 1 Nummer 1 Buchstabe a und b genannten Daten für eine Anfrage unter Verwendung folgender Angaben bereitgehalten werden:\n(8) Zur Übermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach § 36 Absatz 2f des Straßenverkehrsgesetzes dürfen die in § 61 Absatz 1 Satz 1 Nummer 7, 9 bis 12, 15, 16, Absatz 2 Satz 1 Nummer 1 bis 7, 12, 18 bis 20 und Absatz 3 genannten Daten der jeweils letzten gespeicherten Hauptuntersuchung oder Sicherheitsprüfung für eine Anfrage unter Verwendung der Fahrzeug-Identifizierungsnummer und, sofern zugeteilt, des Kennzeichens bereitgehalten werden. Die in Satz 1 genannten Daten sind bereitzuhalten für die Technischen Prüfstellen für den Kraftfahrzeugverkehr und für die amtlich anerkannten Überwachungsorganisationen, auch über ihre jeweiligen Kopfstellen, sowie über Kopfstellen für die anerkannten Kraftfahrzeugwerkstätten, soweit diese Werkstätten Sicherheitsprüfungen durchführen. Die Verwendung der Daten durch die Technischen Prüfstellen für den Kraftfahrzeugverkehr, durch die amtlich anerkannten Überwachungsorganisationen und durch die anerkannten Kraftfahrzeugwerkstätten ist auf die Zwecke der Durchführung der nächsten Hauptuntersuchung oder Sicherheitsprüfung nach § 29 der Straßenverkehrs-Zulassungs-Ordnung beschränkt. Nach Durchführung der nächsten Hauptuntersuchung oder Sicherheitsprüfung nach § 29 der Straßenverkehrs-Zulassungs-Ordnung sind die Daten unverzüglich zu löschen. Die Daten dürfen weder an Dritte übermittelt noch offengelegt werden.\n(9) Zur Übermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach § 36 Absatz 3a des Straßenverkehrsgesetzes für Maßnahmen zur Gewährleistung des Versicherungsschutzes im Rahmen der Kraftfahrzeug-Haftpflichtversicherung dürfen die nach § 59 Absatz 1 zu erhebenden und zu speichernden Halterdaten und die in § 57 Absatz 1 Nummer 24, Absatz 2 Nummer 4, Absatz 4 Nummer 4, Absatz 5 Nummer 5, Absatz 6 Nummer 4 genannten Daten zur Kraftfahrzeug-Haftpflichtversicherung bereitgehalten werden. Die in Satz 1 genannten Daten sind bereitzuhalten für die nach § 8a Absatz 1 Satz 1 des Pflichtversicherungsgesetzes eingerichtete Auskunftsstelle.\n(10) Die Übermittlung nach § 36 Absatz 3b des Straßenverkehrsgesetzes von Fahrzeugdaten nach § 57 Absatz 1 Nummer 1 bis 5, 9 bis 13, 20, 25, 26 Buchstabe d und f, Nummer 29, 30, 31 Buchstabe d und e, Absatz 2 Nummer 1 bis 3, Absatz 4 Nummer 2 und Absatz 8 und 9 darf durch Abruf im automatisierten Verfahren erfolgen.\n(11) Die Übermittlung nach § 36 Absatz 3c des Straßenverkehrsgesetzes von Fahrzeugdaten nach § 57 Absatz 1 Nummer 1 bis 5, 9, 25, 31 Buchstabe d und e und Absatz 4 Nummer 1 und 2 darf durch Abruf im automatisierten Verfahren erfolgen.\n(12) Zur Übermittlung durch Abruf im automatisierten Verfahren aus den örtlichen Fahrzeugregistern nach § 36 Absatz 2 Satz 2 des Straßenverkehrsgesetzes dürfen folgende Daten bereitgehalten werden:\n(13) Ein Abruf im automatisierten Verfahren soll von der abrufberechtigten Stelle über Kopfstellen erfolgen. Die Einzelheiten zur netztechnischen Anbindung hat das Kraftfahrt-Bundesamt festzulegen und auf der Internetseite des Kraftfahrt-Bundesamts zu veröffentlichen. Das Kraftfahrt-Bundesamt hat auf Änderungen im Bundesanzeiger und im Verkehrsblatt hinzuweisen. Eine Erhebung und Speicherung der Anfrage- und Auskunftsdaten bei den Kopfstellen darf ausschließlich zum Zweck der Weiterübermittlung erfolgen. Nach erfolgter Weiterübermittlung haben die Kopfstellen diese gespeicherten Daten unverzüglich, bei elektronischer Speicherung automatisiert, zu löschen. § 68 bleibt unberührt."}