{"id":"74","heading":"Zentrale Datenbank der Übereinstimmungsbescheinigungen","text":"(1) Das Kraftfahrt-Bundesamt hat eine Zentrale Datenbank der Übereinstimmungsbescheinigungen für solche Fahrzeuge zu führen, für die durch den Hersteller oder auf seine Veranlassung eine Zulassungsbescheinigung Teil II ausgefüllt worden ist oder ausgefüllt werden soll. Diese Datenbank ist für folgende Zwecke zu führen:\n(2) Die Zentrale Datenbank der Übereinstimmungsbescheinigungen hat die von dem Hersteller eines Fahrzeuges nach den Absätzen 4 bis 6 übermittelten Daten mit Bezug auf die Fahrzeug-Identifizierungsnummern zu enthalten. Das Kraftfahrt-Bundesamt ist befugt, diese Daten für die Führung der Zentralen Datenbank der Übereinstimmungsbescheinigungen und für die Zwecke nach Absatz 1 zu erheben, zu speichern und zu verwenden.\n(3) Das Kraftfahrt-Bundesamt darf die Daten nach Absatz 2 nach statistischen Gesichtspunkten auswerten, um Gruppierungen der Fahrzeugtypen zu bestimmen, die für Zwecke der amtlichen Statistik oder für wirtschaftliche Zwecke Dritter verwendet werden können. Die Vorschriften des Bundesstatistikgesetzes finden Anwendung.\n(4) Der Hersteller eines Fahrzeuges, der Inhaber einer EU-Typgenehmigung ist, oder dessen bevollmächtigter Vertreter muss dem Kraftfahrt-Bundesamt unter Angabe der Fahrzeug-Identifizierungsnummer die nach Maßgabe der jeweils geltenden Vorschriften der Europäischen Union in die Übereinstimmungsbescheinigungen einzutragenden Daten jeder ausgestellten Übereinstimmungsbescheinigung unverzüglich übermitteln,\n(5) Der Hersteller eines Fahrzeuges, der Inhaber einer EU-Typgenehmigung ist, oder dessen bevollmächtigter Vertreter hat für jedes Fahrzeug, für das er eine Übereinstimmungsbescheinigung ausstellt und dessen Daten nach Absatz 4 zu übermitteln sind, zu prüfen, ob aufgrund von anderen als in den Schlüsselnummern abgebildeten technischen Gegebenheiten ein rechtliches Verbot für die erstmalige Zulassung dieses Fahrzeuges bestehen wird. Diese Prüfung ist ab dem Zeitpunkt des Inkrafttretens einer Rechtsvorschrift vorzunehmen, die eine technische Regelung enthält, die zu einem Verbot der erstmaligen Zulassung führen kann. Der Verpflichtete nach Satz 1 hat dem Kraftfahrt-Bundesamt das unter ein solches Verbot fallende Fahrzeug spätestens 30 Werktage vor dem Zeitpunkt des Wirksamwerdens des Verbots unter Angabe der Fahrzeug-Identifizierungsnummer, des letzten zulässigen Erstzulassungsdatums sowie des Grundes für das Erstzulassungsverbot mitzuteilen. Stellt der Verpflichtete nach Satz 1 einen Antrag auf Genehmigung einer auslaufenden Serie, kann er die Mitteilung nach Satz 3 auch erst gemeinsam mit diesem Antrag vornehmen, spätestens jedoch 15 Tage vor dem Zeitpunkt des Wirksamwerdens des Verbots. Im Fall des Satzes 4 hat sich die Mitteilung auf jede Fahrzeug-Identifizierungsnummer jedes Fahrzeuges zu beziehen, für das die auslaufende Serie beantragt und genehmigt wird. Darüber hinaus hat der Verpflichtete nach Satz 1 jede ihm bekannten Fahrzeug-Identifizierungsnummer für jedes Fahrzeug zu melden, das ebenfalls unter das Verbot der erstmaligen Zulassung fallen könnte. Die Mitteilungen nach den Sätzen 3 bis 6 sind mit einer Erklärung zu versehen, dass dem Verpflichteten kein weiteres Fahrzeug bekannt ist, welches unter das Verbot der erstmaligen Zulassung fallen könnte.\n(6) Der Hersteller eines Fahrzeuges, der Inhaber einer EU-Typgenehmigung ist, oder dessen bevollmächtigter Vertreter kann die nach Maßgabe der jeweils geltenden Vorschriften der Europäischen Union in die Übereinstimmungsbescheinigung einzutragenden Daten jeder ausgestellten Übereinstimmungsbescheinigung für ein Fahrzeug, für das keine Verpflichtung nach Absatz 4 besteht, an das Kraftfahrt-Bundesamt zur Erhebung und Speicherung in der Zentralen Datenbank der Übereinstimmungsbescheinigungen übermitteln.\n(7) Das Kraftfahrt-Bundesamt hat die Standards zur technisch-organisatorischen Ausgestaltung der Datenübermittlung unter Berücksichtigung von Vorgaben für den internationalen Datenaustausch festzulegen und diese auf der Internetseite des Kraftfahrt-Bundesamts zu veröffentlichen. Das Kraftfahrt-Bundesamt hat auf Änderungen im Bundesanzeiger und im Verkehrsblatt hinzuweisen.\n(8) Das Kraftfahrt-Bundesamt hat durch geeignete technische und organisatorische Maßnahmen auszuschließen, dass die Zentrale Datenbank der Übereinstimmungsbescheinigungen mit dem Zentralen Fahrzeugregister verknüpft werden kann. Das Gleiche gilt für die Zulassungsbehörden in Bezug auf ihre örtlichen Fahrzeugregister. Die Daten sind zehn Jahre nach dem Tag ihrer Übermittlung in diese Datenbank automatisiert zu löschen.\n(9) Die Zulassungsbehörden sind befugt, unter Verwendung der Fahrzeug-Identifizierungsnummer die Daten nach Absatz 2 zur Erfüllung ihrer Aufgaben für die in Absatz 1 Nummer 1 und 2 genannten Zwecke automatisiert abzurufen und sie in den Fahrzeugregistern zu erheben, zu speichern und zu verwenden.\n(10) Die von einem Hersteller übermittelten und gespeicherten Daten dürfen diesem zur Beseitigung von Fehlern und zur Vervollständigung der Daten vom Kraftfahrt-Bundesamt übermittelt und zu diesen Zwecken verwendet werden. Soweit dies für die Zwecke nach Absatz 1 erforderlich ist, darf das Kraftfahrt-Bundesamt dem Hersteller eines zugelassenen Fahrzeuges, für das er noch keine Daten im Sinne der Absätze 4 bis 6 übermittelt hat, dessen Fahrzeug-Identifizierungsnummer zum Zweck der Ergänzung der fehlenden Daten übermitteln.\n(11) Das Kraftfahrt-Bundesamt kann die erforderlichen Anordnungen treffen, wenn ein Hersteller oder dessen bevollmächtigte Vertreter seinen Verpflichtungen nach den Absätzen 4 und 5 nicht nachkommt."}