{"id":"75","heading":"Zuständigkeiten","text":"(1) Diese Verordnung wird, soweit nichts anderes bestimmt ist, von den nach Landesrecht zuständigen Behörden ausgeführt.\n(2) Örtlich zuständig ist, soweit nichts anderes bestimmt ist,\n(3) Örtlich zuständige Behörde im Sinne des § 51 ist die Behörde, die das Kennzeichen zugeteilt hat, es sei denn, dass im Fall des § 15 Absatz 4 Satz 1 Nummer 2 die für den neuen Wohnsitz oder den neuen Sitz zuständige Behörde die Zulassungsbescheinigung Teil I bereits nach § 15 Absatz 4 Satz 5 berichtigt hat.\n(4) Ein Antrag kann mit Zustimmung der örtlich zuständigen Verwaltungsbehörde von einer gleichgeordneten auswärtigen Behörde, mit Zustimmung der zuständigen obersten Landesbehörden oder der von ihnen bestimmten oder nach Landesrecht zuständigen Stellen auch in einem anderen Land, behandelt und erledigt werden. Verlangt die Verkehrssicherheit ein sofortiges Eingreifen, so kann an Stelle der örtlich zuständigen Behörde jede ihr gleichgeordnete Behörde mit derselben Wirkung Maßnahmen auf Grund dieser Verordnung vorläufig treffen.\n(5) Für die Registrierung eines Großkunden nach den Vorschriften über die Großkundenschnittstelle in Abschnitt 3 Unterabschnitt 5 ist das Kraftfahrt-Bundesamt zuständig.\n(6) Die Zuständigkeiten der Verwaltungsbehörden auf Grund dieser Verordnung sind für die Dienstbereiche der Bundeswehr, der Bundespolizei, des Bundeskriminalamts, der Zollverwaltung, der Bundesanstalt Technisches Hilfswerk und der Polizeien der Länder durch deren Dienststellen nach Bestimmung der Fachminister und Fachministerinnen wahrzunehmen. Die Zuständigkeiten der Verwaltungsbehörden in Bezug auf ein Kraftfahrzeug und einen Anhänger der auf Grund des Nordatlantikvertrags errichteten internationalen militärischen Hauptquartiere sind, soweit das Fahrzeug seinen regelmäßigen Standort im Geltungsbereich dieser Verordnung hat, durch die Dienststellen der Bundeswehr nach Bestimmung des Bundesministers der Verteidigung wahrzunehmen.\n(7) Für den Dienstbereich der Polizeien der Länder kann die Zulassung eines Kraftfahrzeuges und eines Anhängers nach Bestimmung der Fachminister durch die nach Absatz 1 zuständigen Behörden vorgenommen werden."}