{"id":"8","heading":"Zulassung in der Bundesrepublik Deutschland nach vorheriger Zulassung in einem anderen Staat","text":"(1) Die Zulassungsbehörde ist befugt, unter Übermittlung des Kennzeichens oder der Fahrzeug-Identifizierungsnummer oder weiterer Fahrzeugdaten Auskünfte aus ausländischen Registern, auch über nationale Kontaktstellen, oder von ausländischen Stellen einzuholen, soweit dies im Rahmen der Zulassung eines Fahrzeuges, zur Prüfung einer vorherigen oder anderen Zulassung, der Identität oder der Rechtslage hinsichtlich dieses Fahrzeuges erforderlich ist. Sofern die ausländische Zulassungsbescheinigung aus zwei Teilen besteht, kann bei Fehlen des Teils II das Fahrzeug nur zugelassen werden, wenn über das Kraftfahrt-Bundesamt die Bestätigung der zuständigen ausländischen Behörde über die frühere Zulassung eingeholt wurde. Mit dem Antrag auf Zulassung ist die Nummer der ausländischen Zulassungsbescheinigung oder sind die Nummern der Teile I und II der ausländischen Zulassungsbescheinigungen zur Erhebung und Speicherung im Zentralen Fahrzeugregister mit dem Antrag auf Zulassung nachzuweisen.\n(2) Bei einem Fahrzeug, für das eine EU-Typgenehmigung vorliegt und das bereits in einem anderen Mitgliedstaat oder in einem anderen Vertragsstaat in Betrieb war, ist vor der Zulassung eine Untersuchung nach § 29 der Straßenverkehrs-Zulassungs-Ordnung durchzuführen, wenn bei Anwendung der Anlage VIII Abschnitt 2 der Straßenverkehrs-Zulassungs-Ordnung zwischenzeitlich eine Untersuchung hätte stattfinden müssen. Satz 1 gilt nicht, wenn eine Untersuchung im Sinne der Richtlinie 2014/45/EU des Europäischen Parlaments und des Rates vom 3. April 2014 über die regelmäßige technische Überwachung von Kraftfahrzeugen und Kraftfahrzeuganhängern und zur Aufhebung der Richtlinie 2009/40/EG (ABl. L 127 vom 29.4.2014, S. 51; L 334 vom 22.12.2015, S. 66; L 219 vom 22.8.2019, S. 25) in der jeweils geltenden Fassung in einem anderen Mitgliedstaat oder in einem anderen Vertragsstaat, in dem das Fahrzeug in Betrieb war, nachgewiesen wird. Hinsichtlich der Frist für die nächste Hauptuntersuchung gilt Abschnitt 2 der Anlage VIII der Straßenverkehrs-Zulassungs-Ordnung. Der Antragsteller hat nachzuweisen, wann das Fahrzeug in einem Mitgliedstaat oder in einem anderen Vertragsstaat erstmals in Betrieb gesetzt worden ist. Kann dieser Nachweis nicht erbracht werden, ist vor der Zulassung eine Untersuchung nach § 29 der Straßenverkehrs-Zulassungs-Ordnung durchzuführen.\n(3) Bei einem Fahrzeug, für das eine EU-Typgenehmigung vorliegt und das in einem Staat außerhalb der Europäischen Union oder außerhalb des Europäischen Wirtschaftsraums in Betrieb war, ist vor der Zulassung eine Untersuchung nach § 29 der Straßenverkehrs-Zulassungs-Ordnung durchzuführen.\n(4) Die Zulassungsbehörde hat die ausländische Zulassungsbescheinigung einzuziehen, ab dem Zeitpunkt der Einziehung sechs Monate aufzubewahren und nach Ablauf der Aufbewahrungsfrist unverzüglich zu vernichten. Sie hat das Kraftfahrt-Bundesamt über die Einziehung umgehend, spätestens innerhalb eines Monats, elektronisch zu unterrichten. Ausführungsregelungen zur technisch-organisatorischen Ausgestaltung der Datenübermittlung hat das Kraftfahrt-Bundesamt festzulegen und auf seiner Internetseite in entsprechenden Standards rechtzeitig zu veröffentlichen. Das Kraftfahrt-Bundesamt hat auf Änderungen im Verkehrsblatt hinzuweisen. Auf Verlangen der zuständigen ausländischen Behörde hat die Zulassungsbehörde die nach Satz 1 eingezogene Zulassungsbescheinigung innerhalb der Aufbewahrungsfrist über das Kraftfahrt-Bundesamt zurückzusenden."}