{"id":"9","heading":"Zuteilung von Kennzeichen","text":"(1) Die Zulassungsbehörde hat dem Fahrzeug ein Kennzeichen zuzuteilen, um eine Identifizierung des Halters zu ermöglichen. Das Kennzeichen hat zu bestehen aus\n(2) Bei der Zulassung von zwei Fahrzeugen auf denselben Halter oder der Zuteilung eines Kennzeichens für zwei zulassungsfreie kennzeichenpflichtige Fahrzeuge desselben Halters ist im Rahmen des Absatzes 1 Satz 1 auf dessen Antrag für diese Fahrzeuge ein Wechselkennzeichen zuzuteilen, sofern die Fahrzeuge zu der gleichen Fahrzeugklasse der Fahrzeugklassen M1, L oder O1 nach Anlage XXIX der Straßenverkehrs-Zulassungs-Ordnung gehören und Kennzeichenschilder gleicher Anzahl und Abmessungen an den Fahrzeugen verwendet werden können. Ein Wechselkennzeichen darf nicht als Saisonkennzeichen, rotes Kennzeichen, Kurzzeitkennzeichen oder Ausfuhrkennzeichen ausgeführt werden. Das Wechselkennzeichen hat aus einem gemeinsamen Kennzeichenteil für alle Fahrzeuge und einem fahrzeugbezogenen Teil für jedes einzelne Fahrzeug zu bestehen. Absatz 1 Satz 2 bis 4 gilt mit der Maßgabe, dass\n(3) Die Unterscheidungszeichen der Verwaltungsbezirke werden auf Antrag der Länder vom Bundesministerium für Digitales und Verkehr festgelegt oder aufgehoben. Die Buchstabenkombination des Unterscheidungszeichens darf nicht gegen die guten Sitten verstoßen. Die Länder können auch die Festlegung von mehr als einem Unterscheidungszeichen für einen Verwaltungsbezirk beantragen. Die Beantragung eines zusätzlichen Unterscheidungszeichens für einen Verwaltungsbezirk kann seitens der Länder erfolgen, wenn ohne dieses ein Verbrauch der verfügbaren Kennzeichenkombinationen unmittelbar bevorsteht. Die Festlegung und Aufhebung der Unterscheidungszeichen ist vom Bundesministerium für Digitales und Verkehr unverzüglich im Bundesanzeiger zu veröffentlichen. Ein Kennzeichen, dessen Unterscheidungszeichen aufgehoben ist, darf bis zur Außerbetriebsetzung des betroffenen Fahrzeuges weitergeführt werden.\n(4) Die Zulassungsbehörde kann das zugeteilte Kennzeichen von Amts wegen oder auf Antrag ändern. Hierzu kann sie die Vorlage der bisherigen abgestempelten Kennzeichenschilder zur Entstempelung sowie die Vorführung des Fahrzeuges anordnen."}