{"id":"16","heading":"Sachverständige und Prüfer bei Behörden","text":"(1) Das Bundesministerium des Innern, für Bau und Heimat, das Bundesministerium der Finanzen, das Bundesministerium der Verteidigung, das Bundesministerium für Verkehr und digitale Infrastruktur, können für den Bereich ihrer Verwaltungen und die zuständigen obersten Landesbehörden für den Dienstbereich der Polizei bestimmen, welche Stellen die Ausbildung und Prüfung nach § 2 Abs. 1 Nr. 5 und 7 durchführen und die Anerkennung nach § 1 erteilen. Die amtlich anerkannten Sachverständigen und Prüfer der Deutschen Bundespost POSTDIENST können ihre Aufgaben für die drei Nachfolgeunternehmen der Deutschen Bundespost bis zu einem durch Rechtsverordnung des Bundesministeriums für Verkehr, die der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium für Post und Telekommunikation bestimmten Termin, längstens bis zum 31. Dezember 1997, weiter wahrnehmen.\n(2) Eine Anerkennung nach Absatz 1 darf nur erteilt werden, wenn der Bewerber die Voraussetzungen des § 2 erfüllt oder eine Ausnahme genehmigt wurde. Auf die Anerkennung besteht kein Rechtsanspruch. Sie kann jederzeit zurückgenommen oder widerrufen werden und erlischt, wenn der Inhaber aus dem öffentlichen Dienst ausscheidet. Bei Angehörigen der Bundeswehr und des Bundesgrenzschutzes erlischt sie mit dem Ende der Wehrpflicht und der Grenzschutzdienstpflicht (§ 3 Abs. 3 und 4 und § 42a des Wehrpflichtgesetzes) und ruht, solange ein Dienstverhältnis nicht besteht.\n(3) Die Anerkennung als Sachverständiger oder als Prüfer nach Absatz 1 berechtigt den Inhaber nur, im dienstlichen Auftrag innerhalb des Geschäftsbereichs der Behörde tätig zu werden, die sie erteilt hat.\n(4) Im übrigen gelten die Vorschriften der §§ 1 bis 9 dieses Gesetzes sinngemäß.\n(5) Zur Sicherstellung der Forderungen nach den §§ 6 und 11 können die Sachverständigen und Prüfer einer zentralen Stelle unterstellt werden, deren Leiter Sachverständiger nach diesem Gesetz sein muß.\n(6) Beantragt ein Sachverständiger oder Prüfer nach seinem Ausscheiden aus dem öffentlichen Dienst eine Anerkennung nach § 1, so gelten die allgemeinen Vorschriften. Wird der Antrag innerhalb von zwei Jahren nach der Rücknahme, dem Widerruf, dem Erlöschen oder dem Eintritt des Ruhens der erteilten Anerkennung gestellt, so entfällt die Prüfung, wenn nicht Tatsachen vorliegen, die Zweifel an der fachlichen Eignung des Bewerbers rechtfertigen."}