{"id":"18","heading":"Kosten","text":"(1) Für Amtshandlungen, Prüfungen und Untersuchungen nach diesem Gesetz und nach den auf diesem Gesetz beruhenden Rechtsvorschriften werden Kosten (Gebühren und Auslagen) erhoben.\n(2) Das Bundesministerium für Verkehr und digitale Infrastruktur bestimmt mit Zustimmung des Bundesrates durch Rechtsverordnung die gebührenpflichtigen Tatbestände näher und sieht dabei feste Sätze oder Rahmensätze vor. Die Gebührensätze sind so zu bemessen, daß der mit den Amtshandlungen, Prüfungen oder Untersuchungen verbundene Personal- und Sachaufwand gedeckt wird; bei begünstigenden Amtshandlungen kann daneben die Bedeutung, der wirtschaftliche Wert oder der sonstige Nutzen für die Gebührenschuldner angemessen berücksichtigt werden. Im übrigen findet das Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung, Anwendung. In den Rechtsverordnungen nach Satz 1 können jedoch die Kostenbefreiung, die Kostengläubigerschaft, die Kostenschuldnerschaft, der Umfang der zu erstattenden Auslagen und die Kostenerhebung abweichend von den Vorschriften des Verwaltungskostengesetzes geregelt werden. Im Bereich der Gebühren der Landesbehörden übt das Bundesministerium für Verkehr und digitale Infrastruktur seine Ermächtigung auf der Grundlage eines Antrags oder einer Stellungnahme von mindestens fünf Ländern beim Bundesministerium für Verkehr und digitale Infrastruktur aus. Der Antrag oder die Stellungnahme sind mit einer Schätzung des Personal- und Sachaufwands zu begründen. Das Bundesministerium für Verkehr und digitale Infrastruktur kann die übrigen Länder ebenfalls zur Beibringung einer Schätzung des Personal- und Sachaufwands auffordern.\n(3) In der Rechtsverordnung nach Absatz 2 kann bestimmt werden, daß die für die Prüfung oder Untersuchung zulässige Gebühr auch erhoben werden darf, wenn die Prüfung oder Untersuchung ohne Verschulden der prüfenden oder untersuchenden Stelle und ohne ausreichende Entschuldigung des Bewerbers oder Antragstellers am festgesetzten Termin nicht stattfinden konnte. Soweit Untersuchungen von amtlich anerkannten Begutachtungsstellen für Fahreignung durchgeführt werden, gilt § 6a Abs. 3 Satz 2 des Straßenverkehrsgesetzes entsprechend."}