{"id":"1","heading":"Binnenwasserstraßen, Seewasserstraßen","text":"(1) Bundeswasserstraßen nach diesem Gesetz sind\n(2) Unbeschadet der Regelung in Absatz 6 wird die seitliche Abgrenzung der Binnenwasserstraßen des Bundes durch die Uferlinie gebildet. Die Uferlinie ist die Linie des Mittelwasserstandes, bei staugeregelten Bundeswasserstraßen die Linie des Stauziels oder bei tidebeeinflussten Binnenwasserstraßen die Linie des mittleren Tidehochwasserstandes.\n(3) Ufer einer Binnenwasserstraße des Bundes ist der Bereich zwischen der Uferlinie gemäß Absatz 2 und der Linie des mittleren Hochwasserstandes. Davon ausgenommen sind die tidebeeinflussten Binnenwasserstraßen, in denen das Ufer zwischen der Linie des mittleren Tideniedrigwasserstandes und der Linie des mittleren Tidehochwasserstandes verläuft. Befindet sich unterhalb der Linie des mittleren Hochwasserstandes oder des Tidehochwasserstandes eine Böschungskante als natürliche landseitige Abgrenzung, tritt diese an die Stelle der Linie des mittleren Hochwasserstandes.\n(4) Seewasserstraßen sind die Flächen zwischen der Küstenlinie bei mittlerem Hochwasser oder der seewärtigen Begrenzung der Binnenwasserstraßen und der seewärtigen Begrenzung des Küstenmeeres. Zu den Seewasserstraßen gehören nicht die Hafeneinfahrten, die von Leitdämmen oder Molen ein- oder beidseitig begrenzt sind, die Außentiefs, die Küstenschutz-, Entwässerungs-, Landgewinnungsbauwerke, Badeanlagen und der trockenfallende Badestrand.\n(5) Soweit die Erfüllung der Verwaltungsaufgaben des Bundes nicht beeinträchtigt wird, kann das jeweilige Land das Eigentum des Bundes an den Seewasserstraßen und an den angrenzenden Mündungstrichtern der Binnenwasserstraßen unentgeltlich nutzen,\n(6) Zu den Bundeswasserstraßen gehören auch\n(7) Das Bundesministerium für Digitales und Verkehr wird vorbehaltlich des § 2 ermächtigt, die Anlage 1 durch Rechtsverordnung mit Zustimmung des Bundesrates so zu ändern, dass dort aufgeführte Bundeswasserstraßen ganz oder teilweise zusammengefasst oder getrennt, Bezeichnungen für sie festgesetzt oder geändert werden.\n(+++ § 1 Abs. 4: Zur Anwendung vgl § 4 Abs. 2 BBPlG +++)"}