{"id":"14a","heading":"Anhörungsverfahren","text":"(1) Für das Anhörungsverfahren und das Beteiligungsverfahren gelten § 73 des Verwaltungsverfahrensgesetzes und die §§ 17 bis 19 sowie 21 des Gesetzes über die Umweltverträglichkeitsprüfung nach Maßgabe der folgenden Absätze. Das Gleiche gilt für die Behörden- und Öffentlichkeitsbeteiligung nach den §§ 58 und 59 sowie den §§ 62 und 63 des Gesetzes über die Umweltverträglichkeitsprüfung.\n(2) Die Anhörungsbehörde soll\n(3) Die Anhörungsbehörde soll die Auslegung des Plans und der Unterlagen nach § 19 Absatz 2 des Gesetzes über die Umweltverträglichkeitsprüfung durch die Veröffentlichung der Unterlagen auf ihrer Internetseite bewirken. Auf Verlangen eines Beteiligten, das während der Dauer der Beteiligung an die Anhörungsbehörde zu richten ist, ist ihm eine leicht zu erreichende Zugangsmöglichkeit zur Verfügung zu stellen. Abweichend von § 73 Absatz 5 Satz 1 des Verwaltungsverfahrensgesetzes erfolgt die Bekanntmachung durch die Anhörungsbehörde; Satz 1 gilt entsprechend. Die Bekanntmachung erfolgt zusätzlich in örtlichen Tageszeitungen, in deren Verbreitungsgebiet sich das Vorhaben voraussichtlich auswirken wird. Die Anhörungsbehörde hat in der Bekanntmachung darauf hinzuweisen, dass und wo der Plan elektronisch veröffentlicht wird und dass eine leicht zu erreichende Zugangsmöglichkeit zur Verfügung gestellt werden kann.\n(4) Einwendungen und Stellungnahmen sind gegenüber der Anhörungsbehörde abzugeben. Sie sollen elektronisch übermittelt werden. Eine schriftliche Übermittlung ist ebenfalls möglich. Die Anhörungsbehörde hat in der Bekanntmachung darauf hinzuweisen.\n(5) Die Anhörungsbehörde kann auf eine Erörterung nach § 73 Absatz 6 des Verwaltungsverfahrensgesetzes und § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung verzichten. Soll ein im Internet veröffentlichter oder ausgelegter Plan geändert werden, so soll von der Erörterung im Sinne des § 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung abgesehen werden.\n(6) Die Anhörungsbehörde kann eine Erörterung nach § 73 Absatz 6 des Verwaltungsverfahrensgesetzes und § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung ganz oder teilweise in digitalen Formaten durchführen. In diesem Fall hat sie in der Bekanntmachung darauf hinzuweisen, dass und wie die Erörterung in einem digitalen Format durchgeführt wird.\n(7) Soweit Stellungnahmen, Einwendungen oder sonstige Erklärungen elektronisch übermittelt werden können oder der Plan oder sonstige Unterlagen in einem elektronischen Format veröffentlicht oder zugänglich gemacht werden, haben die Anhörungsbehörde und die Planfeststellungsbehörde die technische Ausgestaltung zu bestimmen.\n(8) Die Durchführung informeller Beteiligungsformate ist möglich. Diese Beteiligungsformate sind von dem Planfeststellungsverfahren unabhängig und dürfen sein Ergebnis nicht vorwegnehmen."}