{"id":"30","heading":"Besondere Befugnisse zur Beseitigung von Schifffahrtshindernissen","text":"(1) Wird der für die Schifffahrt erforderliche Zustand einer Bundeswasserstraße oder die Sicherheit oder Leichtigkeit des Verkehrs auf einer Bundeswasserstraße durch in der Bundeswasserstraße hilflos treibende, festgekommene, gestrandete oder gesunkene Fahrzeuge oder schwimmende Anlagen oder durch andere treibende oder auf Grund geratene Gegenstände beeinträchtigt, können die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes das Hindernis beseitigen, wenn ein sofortiges Einschreiten erforderlich ist und wenn ein nach § 25 Verantwortlicher nicht oder nicht rechtzeitig herangezogen werden kann oder wenn zu besorgen ist, dass dieser Verantwortliche das Hindernis nicht oder nicht wirksam beseitigen wird.\n(2) Hat das Wasserstraßen- und Schifffahrtsamt erkennbar mit der Beseitigung begonnen, so dürfen ohne seine Zustimmung das Hindernis nicht mehr beseitigt und Gegenstände nicht mehr von diesem fortgeschafft werden. Soweit möglich, sind die nach § 25 Verantwortlichen und die Eigentümer der beseitigten Gegenstände darüber unverzüglich zu unterrichten.\n(3) Ist das Hindernis beseitigt, ist den nach § 25 Verantwortlichen, den Eigentümern der beseitigten Gegenstände und den Inhabern von Rechten an den Gegenständen, soweit sie bekannt und alsbald zu erreichen sind, von der Generaldirektion Wasserstraßen und Schifffahrt anheimzugeben, binnen einer von ihr zu bestimmenden Frist zur Vermeidung der Zwangsvollstreckung die Kosten der Beseitigung zu erstatten oder für sie Sicherheit zu leisten.\n(4) Soweit die Kosten der Beseitigung nicht erstattet werden oder nicht Sicherheit für sie geleistet wird, sind sie aus den beseitigten Gegenständen zu zahlen. Absatz 12 bleibt unberührt.\n(5) Die Vollstreckung in die Gegenstände erfolgt im Wege des Verwaltungszwangsverfahrens. Vollstreckungsbehörde ist die Generaldirektion Wasserstraßen und Schifffahrt. Vollstreckungsschuldner sind die Eigentümer der beseitigten Gegenstände, die als solche jedoch nur zur Duldung der Zwangsvollstreckung in die Gegenstände verpflichtet sind. Der Anspruch des Bundes wegen der Kosten der Beseitigung und der Verwertung geht allen anderen Rechten an dem Erlös vor.\n(6) Die Vollstreckung darf, wenn eine Aufforderung nach Absatz 3 ergangen ist, nicht vor dem Ablauf der Frist angeordnet werden, die den in Absatz 3 genannten Personen zur Abwendung der Zwangsvollstreckung gesetzt ist.\n(7) Beseitigte Gegenstände, die nicht der Zwangsvollstreckung in das unbewegliche Vermögen unterliegen, kann die Generaldirektion Wasserstraßen und Schifffahrt auch öffentlich versteigern lassen. Die §§ 979 und 980 des Bürgerlichen Gesetzbuches gelten entsprechend. Aus dem Erlös sind die Kosten der Beseitigung und der Verwertung vorweg zu entnehmen.\n(8) Ein Überschuss bei der Verwertung der beseitigten Gegenstände ist unter Verzicht auf das Recht der Rücknahme zu hinterlegen.\n(9) Die Absätze 2 bis 7 gelten nicht für die Habe der Besatzung, für das Reisegut der Reisenden und die Post.\n(10) Verfahren die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes nach den Vorschriften der Absätze 2 bis 8, ist § 28 Abs. 3 Sätze 2 und 3 nicht anzuwenden.\n(11) (weggefallen)\n(12) Für die Kosten der Beseitigung haften persönlich"}