{"id":"31","heading":"Strom- und schifffahrtspolizeiliche Genehmigung","text":"(1) Einer strom- und schifffahrtspolizeilichen Genehmigung des Wasserstraßen- und Schifffahrtsamtes bedürfen\n(1a) (weggefallen)\n(2) Wer eine Bundeswasserstraße benutzen oder Anlagen in, über oder unter einer solchen Wasserstraße oder an ihrem Ufer errichten, verändern oder betreiben will, hat dies dem Wasserstraßen- und Schifffahrtsamt anzuzeigen. Die Maßnahme bedarf keiner strom- und schifffahrtspolizeilichen Genehmigung, wenn das Wasserstraßen- und Schifffahrtsamt binnen eines Monats nach Eingang der Anzeige nichts anderes mitteilt. Telekommunikationslinien im Sinne des § 3 Nummer 64 des Telekommunikationsgesetzes sind anzeigepflichtig, aber genehmigungsfrei. Ist eine strom- und schifffahrtspolizeiliche Genehmigung erforderlich, ersetzt die Anzeige den Antrag auf Erteilung dieser Genehmigung. Für die Erteilung der Genehmigung gelten § 11a Absatz 4 und 5 Satz 1 bis 6 sowie § 108 des Wasserhaushaltsgesetzes entsprechend, wenn es sich um eine Anlage zur Erzeugung von Energie aus erneuerbaren Quellen handelt.\n(3) Eine Anzeige oder eine strom- und schifffahrtspolizeiliche Genehmigung ist nicht erforderlich\n(4) Die Genehmigung kann unter Bedingungen und Auflagen erteilt werden, die eine Beeinträchtigung des für die Schifffahrt erforderlichen Zustandes der Bundeswasserstraße oder der Sicherheit und Leichtigkeit des Verkehrs verhüten oder ausgleichen.\n(5) Die Genehmigung darf nur versagt werden, wenn durch die beabsichtigte Maßnahme eine Beeinträchtigung des für die Schifffahrt erforderlichen Zustandes der Bundeswasserstraße oder der Sicherheit und Leichtigkeit des Verkehrs zu erwarten ist, die durch Bedingungen und Auflagen weder verhütet noch ausgeglichen werden kann. Sind diese Bedingungen und Auflagen nicht möglich, darf die Genehmigung gleichwohl aus Gründen des Wohls der Allgemeinheit erteilt werden.\n(6) Die Genehmigung ersetzt nicht die nach anderen Rechtsvorschriften erforderlichen Verwaltungsakte."}