{"id":"34","heading":"Schifffahrtszeichen","text":"(1) Das Setzen und Betreiben von Schifffahrtszeichen, die für die Schifffahrt auf Bundeswasserstraßen gelten, sind Hoheitsaufgaben des Bundes.\n(2) Rechtliche Verpflichtungen Dritter, bestimmte Schifffahrtszeichen zu setzen oder zu betreiben, bleiben unberührt. Wer ein Schifffahrtszeichen setzen oder betreiben will, ohne dazu rechtlich verpflichtet zu sein, bedarf einer Genehmigung der Generaldirektion Wasserstraßen und Schifffahrt. Die Generaldirektion Wasserstraßen und Schifffahrt kann die Zuständigkeit zur Erteilung der Genehmigung auf das Wasserstraßen- und Schifffahrtsamt übertragen. Die Genehmigung kann unter Bedingungen und Auflagen erteilt werden, die eine Beeinträchtigung der Sicherheit und Leichtigkeit des Verkehrs oder des für die Schifffahrt erforderlichen Zustandes der Bundeswasserstraße verhüten oder ausgleichen. Die Genehmigung kann befristet werden. Für die Überwachung gilt § 33 entsprechend.\n(3) Wer auf Grund einer rechtlichen Verpflichtung oder einer Genehmigung ein Schifffahrtszeichen setzt oder betreibt, nimmt damit keine hoheitliche Befugnis des Bundes wahr.\n(4) Anlagen und ortsfeste Einrichtungen aller Art dürfen weder durch ihre Ausgestaltung noch durch ihren Betrieb zu Verwechslungen mit Schifffahrtszeichen Anlass geben, deren Wirkung beeinträchtigen, deren Betrieb behindern oder die Schiffsführer durch Blendwirkungen, Spiegelungen oder anders irreführen oder behindern. Wirtschaftswerbung in Verbindung mit Schifffahrtszeichen ist unzulässig.\n(5) Für Maßnahmen zum Setzen, zur Unterhaltung oder zum Betrieb von Schifffahrtszeichen gelten § 7 Abs. 3 und § 16 entsprechend.\n(6) Für die Ablieferung besitzlos gewordener bundeseigener Schifffahrtszeichen einschließlich Zubehör und Anlageteile sowie bundeseigener meereskundlicher Messgeräte setzt das zuständige Wasserstraßen- und Schifffahrtsamt auf Antrag des Bergers dieser Gegenstände einen von dem Amt zu erstattenden Bergelohn nach Maßgabe der vom Bundesministerium für Digitales und Verkehr im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Klimaschutz festgelegten Vergütungssätze fest."}