{"id":"36","heading":"Allgemeine Vorschriften über Entschädigung","text":"(1) Eine Entschädigung nach diesem Gesetz bemisst sich nach dem Entgelt, das für eine vergleichbare Leistung im Wirtschaftsverkehr üblich ist. Fehlt es an einer vergleichbaren Leistung oder ist ein übliches Entgelt nicht zu ermitteln, ist die Entschädigung unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten zu bemessen. Wenn zur Zeit des Vorgangs, der die Entschädigungspflicht auslöst, Nutzungen gezogen werden, ist die Entschädigung nach deren Beeinträchtigung zu bemessen; der Entschädigungsberechtigte kann ferner eine angemessene Entschädigung verlangen, soweit durch den die Entschädigungspflicht auslösenden Vorgang Aufwendungen an Wert verlieren, mit denen er die Nutzung seines Grundstückes vorbereitet und die er im Vertrauen auf den Fortbestand des bisherigen Zustandes gemacht hat. Auch ist eine durch den entschädigungspflichtigen Vorgang eingetretene Minderung des Verkehrswertes des Grundstücks zu berücksichtigen, soweit sie nicht nach Satz 3 bereits berücksichtigt ist.\n(2) Die Entschädigung ist in Geld festzusetzen. Als Entschädigung können auch andere Maßnahmen festgesetzt werden, wenn sie mit wirtschaftlich zumutbaren Mitteln durchgeführt werden können und der Entschädigungsberechtigte zustimmt. Ist die Entschädigung in wiederkehrenden Leistungen festgesetzt und haben sich die tatsächlichen Verhältnisse, die der Festsetzung der Entschädigung zugrunde lagen, wesentlich geändert, kann die Höhe der wiederkehrenden Leistungen neu festgesetzt werden, wenn es notwendig ist, um eine offenbare Unbilligkeit zu vermeiden.\n(3) Wird die Nutzung eines Grundstücks durch den entschädigungspflichtigen Vorgang unmöglich gemacht oder erheblich erschwert oder kann das Grundstück nach seiner bisherigen Bestimmung nicht mehr zweckmäßig genutzt werden, kann der Grundstückseigentümer statt einer Entschädigung verlangen, dass der Entschädigungspflichtige das Grundstück zum Verkehrswert erwirbt."}