{"id":"41","heading":"Kosten der Herstellung von Kreuzungsanlagen","text":"(1) Werden Bundeswasserstraßen ausgebaut oder neu gebaut und müssen neue Kreuzungen mit öffentlichen Verkehrswegen hergestellt oder bestehende geändert werden, hat die Wasserstraßen- und Schifffahrtsverwaltung des Bundes die Kosten der Kreuzungsanlagen oder ihrer Änderung zu tragen, soweit nicht ein anderer auf Grund eines bestehenden Rechtsverhältnisses dazu verpflichtet ist.\n(2) Werden öffentliche Verkehrswege verändert oder neu angelegt und müssen neue Kreuzungen mit Bundeswasserstraßen hergestellt oder bestehende geändert werden, hat der Baulastträger des öffentlichen Verkehrsweges die Kosten der Kreuzungsanlagen oder ihrer Änderungen zu tragen, soweit nicht ein anderer auf Grund eines bestehenden Rechtsverhältnisses dazu verpflichtet ist.\n(3) Zu den Kosten neuer Kreuzungen gehören auch die Kosten der Änderungen, die durch die neue Kreuzung an dem Verkehrsweg des anderen Beteiligten unter Berücksichtigung der übersehbaren Verkehrsentwicklung notwendig sind.\n(4) Werden eine Bundeswasserstraße und ein öffentlicher Verkehrsweg gleichzeitig neu angelegt, haben die Beteiligten die Kosten der Kreuzungsanlage je zur Hälfte zu tragen.\n(5) Wird eine Bundeswasserstraße ausgebaut und wird gleichzeitig ein öffentlicher Verkehrsweg geändert, haben die beiden Beteiligten die dadurch entstehenden Kosten in dem Verhältnis zu tragen, in dem die Kosten bei getrennter Durchführung der Maßnahmen zueinander stehen würden. Als gleichzeitig gelten die Maßnahmen, wenn beide Beteiligte sie verlangen oder hätten verlangen müssen.\n(5a) Vorteile, die dem anderen Beteiligten durch Änderungen im Sinne der Absätze 1, 2 oder 5 erwachsen, sind auszugleichen (Vorteilsausgleich).\n(6) Zu den Kosten der Kreuzungsanlage gehören die Kosten, die mit der Herstellung oder Änderung des Kreuzungsbauwerks, sowie die Kosten, die mit der durch die Kreuzung notwendig gewordenen Änderung oder Beseitigung öffentlicher Verkehrswege verbunden sind. Kommt über die Aufteilung der Kosten keine Einigung zustande, so ist hierüber im Planfeststellungsbeschluss (§ 14b) zu entscheiden.\n(7) Das Bundesministerium für Digitales und Verkehr kann mit Zustimmung des Bundesrates Rechtsverordnungen erlassen, durch die"}