{"id":"42","heading":"Unterhaltung der Kreuzungsanlagen","text":"(1) Die Kreuzungsanlagen im Zuge öffentlicher Verkehrswege hat der Beteiligte zu unterhalten, der die Kosten der Herstellung der Kreuzungsanlage ganz oder überwiegend getragen hat. Die Unterhaltung umfasst auch spätere Erneuerungen und den Betrieb der beweglichen Bestandteile der Kreuzungsanlagen.\n(2) Hat ein Beteiligter nach § 41 Abs. 4 Herstellungskosten anteilig getragen, ist er verpflichtet, im Verhältnis seines Anteils zu den Unterhaltungskosten beizutragen. Hat ein Beteiligter nach § 41 Abs. 1 oder 2 Änderungskosten getragen, ist er verpflichtet, dem anderen Beteiligten die Mehrkosten für die Unterhaltung zu erstatten, die diesem durch die Änderung entstehen. Hat ein Beteiligter nach § 41 Abs. 5 Änderungskosten anteilig getragen, ist er verpflichtet, dem anderen Beteiligten im Verhältnis seines Anteils die Mehrkosten für die Unterhaltung zu erstatten, die diesem durch die Änderung entstehen.\n(3) Der nach Absatz 1 Satz 1 zur Unterhaltung Verpflichtete hat die Mehrkosten zu erstatten, die anderen bei der Erfüllung ihrer Unterhaltungsaufgaben durch die Kreuzungsanlagen erwachsen.\n(4) Ist die Wasserstraßen- und Schifffahrtsverwaltung des Bundes zur Unterhaltung nach Absatz 1 verpflichtet, erstreckt sich ihre Verpflichtung nur auf das Kreuzungsbauwerk. Die übrigen Teile der Kreuzungsanlagen haben die Beteiligten zu unterhalten, zu deren öffentlichen Verkehrswegen sie gehören. Die Wasserstraßen- und Schifffahrtsverwaltung des Bundes hat den Beteiligten die Mehrkosten der Unterhaltung an den Kreuzungsanlagen außerhalb des Kreuzungsbauwerks zu erstatten.\n(4a) In den Fällen der Absätze 2, 3 und 4 Satz 3 sind die Mehrkosten und die anteiligen Unterhaltungskosten auf Verlangen eines Beteiligten abzulösen. Das Bundesministerium für Digitales und Verkehr wird ermächtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung die Berechnung und die Zahlung von Ablösungsbeträgen näher zu bestimmen sowie dazu ein Verfahren zur gütlichen Beilegung von Streitigkeiten festzulegen.\n(5) Die Absätze 1 bis 4 gelten nicht, wenn bei dem Inkrafttreten dieses Gesetzes die Tragung der Kosten nach bestehenden Rechtsverhältnissen anders geregelt ist oder wenn etwas anderes vereinbart wird."}