{"id":"43","heading":"Durchfahrten unter Brücken im Zuge öffentlicher Verkehrswege","text":"(1) Ist die Durchfahrt unter Brücken im Zuge öffentlicher Verkehrswege durch Leitwerke, Leitpfähle, Dalben, Absetzpfähle oder ähnliche Einrichtungen zu sichern oder durch Schifffahrtszeichen zu bezeichnen, hat der Rechtsträger, auf dessen Kosten die Brücke errichtet oder geändert wird, auch die Kosten der Herstellung dieser Einrichtungen zu tragen.\n(2) Die Unterhaltung der Einrichtungen obliegt der Wasserstraßen- und Schifffahrtsverwaltung des Bundes. Die Unterhaltung umfasst auch spätere Erneuerungen und den Betrieb der Einrichtungen. Der Rechtsträger, auf dessen Kosten die Einrichtungen hergestellt sind, hat der Wasserstraßen- und Schifffahrtsverwaltung des Bundes die Unterhaltungskosten zu erstatten.\n(3) Sind die Einrichtungen wegen der Entwicklung der Schifffahrt oder bei einer Änderung von Rechtsvorschriften durch andere Einrichtungen zu ersetzen, hat die Wasserstraßen- und Schifffahrtsverwaltung des Bundes die neuen Einrichtungen auf ihre Kosten herzustellen und zu unterhalten. Der nach Absatz 2 Satz 3 Verpflichtete hat zu den weiteren Unterhaltungskosten bis zur Höhe seiner bisherigen Verpflichtungen beizutragen.\n(4) Werden die Einrichtungen erst nach der Errichtung der Brücke notwendig, hat sie die Wasserstraßen- und Schifffahrtsverwaltung des Bundes auf ihre Kosten herzustellen und zu unterhalten.\n(5) Die Absätze 1 bis 4 gelten nicht, wenn bei dem Inkrafttreten dieses Gesetzes die Tragung der Kosten nach bestehenden Rechtsverhältnissen anders geregelt ist.\n(6) Wenn es die besonderen Verhältnisse einer Brücke erfordern, kann die Wasserstraßen- und Schifffahrtsverwaltung des Bundes mit dem für die Brücke zuständigen Rechtsträger vereinbaren, dass dieser Einrichtungen ganz oder teilweise herstellt, betreibt oder andere Aufgaben der Wasserstraßen- und Schifffahrtsverwaltung des Bundes zu ihrer Unterhaltung wahrnimmt. Durch die Vereinbarung werden die Obliegenheiten der Wasserstraßen- und Schifffahrtsverwaltung des Bundes nach den Absätzen 2 bis 4 nicht berührt."}