{"id":"45","heading":"Zuständigkeiten","text":"(1) Die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes führen dieses Gesetz durch, wenn es nichts anderes bestimmt.\n(2) (weggefallen)\n(3) Als fachtechnische Behörden stehen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes die Bundesanstalt für Wasserbau, die Bundesanstalt für Gewässerkunde und, soweit Fragen der Fischerei berührt werden, auch das Johann Heinrich von Thünen-Institut, Bundesforschungsinstitut für Ländliche Räume, Wald und Fischerei, eine selbständige Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Ernährung und Landwirtschaft, zur Verfügung.\n(4) Die nach diesem Gesetz begründeten Zuständigkeiten bestehen auch in den Teilen einer Bundeswasserstraße, die in einen Hafen einbezogen sind, der nicht vom Bund betrieben wird. Die Zuständigkeiten für die Hafenaufsicht (Hafenpolizei) bleiben unberührt.\n(5) Die Aufgaben und Zuständigkeiten der Freien und Hansestadt Hamburg nach den mit Hamburg und Preußen abgeschlossenen Zusatzverträgen zum Staatsvertrag betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich und ihre Ergänzungen - Nachtrag zu dem Gesetz über den Staatsvertrag betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich vom 18. Februar 1922 (RGBl. I S. 222) - Zusatzvertrag mit Hamburg - und Zweiter Nachtrag zu dem Gesetz über den Staatsvertrag betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich vom 22. Dezember 1928 (RGBl. 1929 II S. 1) - Nachtrag zum Zusatzvertrag mit Hamburg - in Verbindung mit § 1 Abs. 1 Satz 4 des Gesetzes über die vermögensrechtlichen Verhältnisse der Bundeswasserstraßen vom 21. Mai 1951 (BGBl. I S. 352), § 1 der Verordnung über die Verwaltung der Elbe im Gebiete Groß-Hamburg vom 30. Juni 1937 (RGBl. I S. 727) und § 1 der Verordnung über die Verwaltung der Elbe und anderer Reichswasserstraßen durch die Hansestadt Hamburg vom 31. Dezember 1938 (RGBl. 1939 I S. 3) - bleiben unberührt."}