{"id":"56","heading":"Überleitungs- und Schlussbestimmungen","text":"(1) Wenn bei dem Inkrafttreten dieses Gesetzes Talsperren und Speicherbecken mit Wasserfahrzeugen befahren werden dürfen, ist eine neue Zulassung nach der auf Grund des § 46 Nr. 2 erlassenen Rechtsverordnung nicht nötig.\n(2) Für die Fortführung der beim Inkrafttreten dieses Gesetzes anhängigen Verfahren zum Ausbau oder Neubau einer Bundeswasserstraße gelten die Bestimmungen dieses Gesetzes, wenn eine Sachentscheidung bis zum Inkrafttreten dieses Gesetzes noch nicht ergangen ist.\n(3) Soweit bei dem Inkrafttreten dieses Gesetzes die Rhein-Main-Donau Aktiengesellschaft, die Neckar Aktiengesellschaft, die Donaukraftwerk Jochenstein Aktiengesellschaft und die Mittelweser-Aktiengesellschaft vertraglich verpflichtet sind, Bundeswasserstraßen auszubauen oder neu zu bauen, ist eine neue Übertragung nach § 12 Abs. 5 nicht nötig.\n(4) Die der Rhein-Main-Donau Aktiengesellschaft in Durchführung des Main-Donau-Staatsvertrages vom 13. Juni 1921 übertragene Aufgabe wird durch die Aufhebung des Rhein-Main-Donau-Gesetzes vom 11. Mai 1938 (§ 57 Abs. 1 Nr. 5) nicht berührt.\n(5) Vor dem 17. Dezember 2006 beantragte Planfeststellungsverfahren und Plangenehmigungsverfahren werden nach den Vorschriften dieses Gesetzes in der ab dem 17. Dezember 2006 geltenden Fassung weitergeführt. § 11 Abs. 2 des Verkehrswegeplanungsbeschleunigungsgesetzes bleibt unberührt.\n(6) § 14c gilt auch für Planfeststellungsbeschlüsse und Plangenehmigungen, die vor dem 17. Dezember 2006 erlassen worden sind, soweit der Plan noch nicht außer Kraft getreten ist.\n(7) Wurde für eine Maßnahme nach § 12 Absatz 2 Satz 1 Nummer 3 vor dem 9. Juni 2021 ein Verfahren zur Unterrichtung über den Untersuchungsrahmen nach § 15 des Gesetzes über die Umweltverträglichkeitsprüfung oder ein Planfeststellungs- oder Plangenehmigungsverfahren nach § 68 des Wasserhaushaltsgesetzes eingeleitet, so führt die zuständige Landesbehörde dieses Verfahren nach dem bis zum 9. Juni 2021 geltenden Recht fort.\n(8) Sind dem bisherigen Träger einer Maßnahme nach § 12 Absatz 2 Satz 1 Nummer 3, für die vor dem 9. Juni 2021 noch kein Verfahren zur Unterrichtung über den Untersuchungsrahmen nach § 15 des Gesetzes über die Umweltverträglichkeitsprüfung oder kein Planfeststellungs- oder Plangenehmigungsverfahren nach § 68 des Wasserhaushaltsgesetzes eingeleitet worden ist, Kosten entstanden, so kann er hierfür keine Erstattung vom Bund verlangen.\n(9) Für das Planfeststellungsverfahren gilt das Verwaltungsverfahrensgesetz in der Fassung der Bekanntmachung vom 23. Januar 2003 (BGBl. I S. 102), das zuletzt durch Artikel 24 Absatz 3 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2154) geändert worden ist, das nach Maßgabe dieses Gesetzes anzuwenden ist. Satz 1 gilt entsprechend, wenn das Gesetz über die Umweltverträglichkeitsprüfung anzuwenden ist und dieses auf das Verwaltungsverfahrensgesetz verweist."}