{"id":"8","heading":"Umfang der Unterhaltung","text":"(1) Die Unterhaltung der Binnenwasserstraßen (§ 1 Abs. 1 Nr. 1) umfasst die Erhaltung eines ordnungsgemäßen Zustandes für den Wasserabfluss und die Erhaltung der Schiffbarkeit. Zur Unterhaltung gehört auch die Erhaltung von Einrichtungen und Gewässerteilen im Sinne des § 1 Absatz 6 Nummer 3. Bei der Unterhaltung ist den Belangen des Naturhaushalts Rechnung zu tragen; Bild und Erholungswert der Gewässerlandschaft sind zu berücksichtigen. Die natürlichen Lebensgrundlagen sind zu bewahren. Unterhaltungsmaßnahmen müssen die nach §§ 27 bis 31 des Wasserhaushaltsgesetzes maßgebenden Bewirtschaftungsziele beachten und werden so durchgeführt, dass mehr als nur geringfügige Auswirkungen auf den Hochwasserschutz vermieden werden.\n(2) Wenn es die Erhaltung des ordnungsgemäßen Zustands nach Absatz 1 erfordert, gehören zur Unterhaltung besonders die Räumung, die Freihaltung, der Schutz und die Pflege des Gewässerbettes mit seinen Ufern. Dabei ist auf die Belange der Fischerei Rücksicht zu nehmen.\n(3) Die Erhaltung der Schiffbarkeit umfasst nicht die Zufahrten zu den Lösch-, Lade- und Anlegestellen sowie zu den Häfen außer den bundeseigenen Schutz-, Liege- und Bauhäfen.\n(4) Zur Unterhaltung gehören auch Arbeiten zur Beseitigung oder Verhütung von Schäden an Ufergrundstücken, die durch die Schifffahrt entstanden sind oder entstehen können, soweit die Schäden den Bestand der Ufergrundstücke gefährden.\n(5) Die Unterhaltung der Seewasserstraßen (§ 1 Abs. 1 Nr. 2) umfasst nur die Erhaltung der Schiffbarkeit der von der Wasserstraßen- und Schifffahrtsverwaltung des Bundes gekennzeichneten Schifffahrtswege, soweit es wirtschaftlich zu vertreten ist. Hierzu gehören auch Arbeiten und Maßnahmen zur Sicherung des Bestandes der Inseln Helgoland (ohne Düne), Wangerooge und Borkum. Absatz 1 Satz 3 und 4 ist anzuwenden.\n(6) Weitergehende Verpflichtungen zur Unterhaltung nach dem Nachtrag zu dem Gesetz über den Staatsvertrag betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich vom 18. Februar 1922 (RGBl. I S. 222) bleiben unberührt."}