{"id":"2","heading":"Statistik der natürlichen Bevölkerungsbewegung","text":"(1) Die nach Landesrecht für die Führung der Personenstandsregister zuständigen Stellen übermitteln den statistischen Ämtern der Länder mindestens monatlich die Daten zu Eheschließungen und Umwandlungen von Lebenspartnerschaften in Ehen, lebend- und totgeborenen Kindern.\n(1a) Die Stellen nach Absatz 1 übermitteln spätestens am dritten Arbeitstag nach Eintrag in das Sterberegister die Daten zu Sterbefällen den statistischen Ämtern der Länder. Diese übermitteln die Daten unverzüglich dem Statistischen Bundesamt für Zwecke der Darstellung aktueller Sterbefallzahlen, insbesondere zur Feststellung einer überdurchschnittlichen Sterblichkeit. Die Aufgabe der statistischen Ämter der Länder, die Sterbefallstatistik durchzuführen, bleibt unberührt.\n(2) Bei Eheschließungen und Umwandlungen von Lebenspartnerschaften in Ehen werden folgende Daten übermittelt:\n(3) Bei lebend- und bei totgeborenen Kindern werden folgende Daten übermittelt:\n(4) Bei Sterbefällen werden folgende Daten übermittelt:\n(5) Bei der Beurkundung eines im Ausland eingetretenen Ereignisses nach den Absätzen 2 bis 4 durch ein deutsches Standesamt ist als Erhebungsmerkmal zusätzlich anzugeben, dass das Ereignis im Ausland eingetreten ist; bei Sterbefällen ist darüber hinaus der Staat anzugeben, in dem der Tod eingetreten ist.\n(6) Die nach Landesrecht für den Empfang des vertraulichen Teils der ärztlichen Bescheinigung über den Tod (Totenschein) zuständigen Stellen übermitteln den statistischen Ämtern der Länder mindestens monatlich die mit der Registernummer des Sterbefalleintrags und dem zuständigen Standesamt gekennzeichneten Angaben zu den Todesursachen und den Umständen des Todes nach den Angaben auf dem Totenschein. Die Übermittlungen erfolgen elektronisch, soweit die technischen Voraussetzungen hierfür geschaffen sind. Bei der elektronischen Übermittlung ist ein dem Stand der Technik entsprechendes Verschlüsselungsverfahren zu verwenden. Die Registernummer des Sterbefalleintrags dient als Hilfsmerkmal."}