{"id":"5b","heading":"Übermittlung von Angaben an das Robert Koch-Institut; Fachspezifische Analysen und Mortalitätssurveillance; Veröffentlichungen","text":"(1) Für Zwecke der epidemiologischen Analysen einer überdurchschnittlichen Sterblichkeit übermittelt das Statistische Bundesamt dem Robert Koch-Institut und den nach § 54 des Infektionsschutzgesetzes zuständigen Behörden zu jedem Sterbefall unverzüglich die nach § 2 Absatz 1a Satz 2 übermittelten Einzelangaben zu Geschlecht, Jahr und Monat der Geburt, Sterbetag, Anschrift des Sterbeortes sowie Landkreis oder kreisfreier Stadt, in welchem oder in welcher die verstorbene Person zuletzt gemeldet war, sowie das Standesamt, das den Sterbefall registriert hat. Die statistischen Ämter der Länder können auf Ersuchen des Statistischen Bundesamtes die in Satz 1 genannte Datenübermittlung anstelle des Statistischen Bundesamtes durchführen. Das Robert Koch-Institut und die nach § 54 des Infektionsschutzgesetzes zuständigen Behörden anonymisieren die Anschrift des Sterbeortes zum frühestmöglichen Zeitpunkt. Das Statistische Bundesamt übermittelt zudem aufbereitete Einzelangaben zu den in Satz 1 genannten Einzelangaben jährlich unverzüglich nach Abschluss der Aufbereitung, beginnend mit den Einzelangaben für das Berichtsjahr 2023, an das Robert Koch-Institut.\n(2) Das Robert Koch-Institut übermittelt Ergebnisse seiner auf Grundlage der nach Absatz 1 übermittelten Einzelangaben erstellten Analysen anonymisiert obersten und oberen Bundesbehörden sowie den nach § 54 des Infektionsschutzgesetzes zuständigen Behörden für den in Absatz 1 Satz 1 genannten Zweck. Soweit die datenempfangende Stelle nach Übermittlung der Ergebnisse nach Satz 1 feststellt, dass sie Bedarf an den nach Absatz 1 Satz 1 und 2 übermittelten Einzelangaben hat, um im Rahmen ihrer eigenen Aufgabenwahrnehmung weitere Analysen durchführen zu können, darf das Robert Koch-Institut auch die nach Absatz 1 Satz 1 und 2 übermittelten Einzelangaben an die jeweilige Stelle übermitteln. Der Bedarf ist gegenüber dem Robert Koch-Institut zu begründen. Die Anschrift des Sterbeortes ist vor der Übermittlung nach Satz 2 zu anonymisieren. Satz 2 gilt nicht für die in Absatz 1 Satz 4 genannten aufbereiteten Einzelangaben.\n(3) Das Robert Koch-Institut, die nach § 54 des Infektionsschutzgesetzes zuständigen Behörden sowie die obersten und oberen Bundesbehörden stellen bei Veröffentlichungen zu den in Absatz 1 genannten Einzelangaben durch geeignete Maßnahmen sicher, dass Einzelangaben den verstorbenen oder betroffenen Personen nicht zugeordnet werden können."}