{"id":"13","heading":"Einrichtungen zur Überwachung der Parkzeit","text":"(1) An Parkuhren darf nur während des Laufens der Uhr, an Parkscheinautomaten nur mit einem Parkschein, der am oder im Fahrzeug von außen gut lesbar angebracht sein muss, für die Dauer der zulässigen Parkzeit gehalten werden. Ist eine Parkuhr oder ein Parkscheinautomat nicht funktionsfähig, darf nur bis zur angegebenen Höchstparkdauer geparkt werden. In diesem Fall ist die Parkscheibe zu verwenden (Absatz 2 Satz 1 Nummer 2). Die Parkzeitregelungen können auf bestimmte Stunden oder Tage beschränkt sein.\n(2) Wird im Bereich eines eingeschränkten Haltverbots für eine Zone (Zeichen 290.1 und 290.2) oder einer Parkraumbewirtschaftungszone (Zeichen 314.1 und 314.2) oder bei den Zeichen 314 oder 315 durch ein Zusatzzeichen die Benutzung einer Parkscheibe (Bild 318) vorgeschrieben, ist das Halten und Parken nur erlaubt\n(3) Die in den Absätzen 1 und 2 genannten Einrichtungen zur Überwachung der Parkzeit müssen nicht betätigt werden, soweit die Entrichtung der Parkgebühren und die Überwachung der Parkzeit auch durch elektronische Einrichtungen oder Vorrichtungen, insbesondere Taschenparkuhren oder Mobiltelefone, sichergestellt werden kann. Satz 1 gilt nicht, soweit eine dort genannte elektronische Einrichtung oder Vorrichtung nicht funktionsfähig ist.\n(4) Einrichtungen und Vorrichtungen zur Überwachung der Parkzeit brauchen nicht betätigt zu werden\n(5) Wer ein elektrisch betriebenes Fahrzeug im Sinne des Elektromobilitätsgesetzes oder ein Carsharingfahrzeug im Sinne des Carsharinggesetzes und der entsprechenden Länderregelungen führt, muss Einrichtungen und Vorrichtungen zur Überwachung der Parkzeit nicht betätigen, soweit dies durch bevorrechtigende Zusatzzeichen zu Zeichen 290.1, 314, 314.1 oder 315 angeordnet ist. Sind im Geltungsbereich einer Anordnung im Sinne des Satzes 1 Parkuhren oder Parkscheinautomaten aufgestellt, gelten deren Anordnungen. Im Übrigen bleiben die Vorschriften über die Halt- und Parkverbote unberührt."}