{"id":"17","heading":"Beleuchtung","text":"(1) Während der Dämmerung, bei Dunkelheit oder wenn die Sichtverhältnisse es sonst erfordern, sind die vorgeschriebenen Beleuchtungseinrichtungen zu benutzen. Die Beleuchtungseinrichtungen dürfen nicht verdeckt oder verschmutzt sein.\n(2) Mit Begrenzungsleuchten (Standlicht) allein darf nicht gefahren werden. Auf Straßen mit durchgehender, ausreichender Beleuchtung darf auch nicht mit Fernlicht gefahren werden. Es ist rechtzeitig abzublenden, wenn ein Fahrzeug entgegenkommt oder mit geringem Abstand vorausfährt oder wenn es sonst die Sicherheit des Verkehrs auf oder neben der Straße erfordert. Wenn nötig ist entsprechend langsamer zu fahren.\n(2a) Wer ein Kraftrad führt, muss auch am Tag mit Abblendlicht oder eingeschalteten Tagfahrleuchten fahren. Während der Dämmerung, bei Dunkelheit oder wenn die Sichtverhältnisse es sonst erfordern, ist Abblendlicht einzuschalten.\n(3) Behindert Nebel, Schneefall oder Regen die Sicht erheblich, dann ist auch am Tage mit Abblendlicht zu fahren. Nur bei solcher Witterung dürfen Nebelscheinwerfer eingeschaltet sein. Bei zwei Nebelscheinwerfern genügt statt des Abblendlichts die zusätzliche Benutzung der Begrenzungsleuchten. An Krafträdern ohne Beiwagen braucht nur der Nebelscheinwerfer benutzt zu werden. Nebelschlussleuchten dürfen nur dann benutzt werden, wenn durch Nebel die Sichtweite weniger als 50 m beträgt.\n(4) Haltende Fahrzeuge sind außerhalb geschlossener Ortschaften mit eigener Lichtquelle zu beleuchten. Innerhalb geschlossener Ortschaften genügt es, nur die der Fahrbahn zugewandte Fahrzeugseite durch Parkleuchten oder auf andere zugelassene Weise kenntlich zu machen; eigene Beleuchtung ist entbehrlich, wenn die Straßenbeleuchtung das Fahrzeug auf ausreichende Entfernung deutlich sichtbar macht. Auf der Fahrbahn haltende Fahrzeuge, ausgenommen Personenkraftwagen, mit einer zulässigen Gesamtmasse von mehr als 3,5 t und Anhänger sind innerhalb geschlossener Ortschaften stets mit eigener Lichtquelle zu beleuchten oder durch andere zugelassene lichttechnische Einrichtungen kenntlich zu machen. Fahrzeuge, die ohne Schwierigkeiten von der Fahrbahn entfernt werden können, wie Krafträder, Fahrräder mit Hilfsmotor, Fahrräder, Krankenfahrstühle, einachsige Zugmaschinen, einachsige Anhänger, Handfahrzeuge oder unbespannte Fuhrwerke, dürfen bei Dunkelheit dort nicht unbeleuchtet stehen gelassen werden.\n(4a) Soweit bei Militärfahrzeugen von den allgemeinen Beleuchtungsvorschriften abgewichen wird, sind gelb-rote retroreflektierende Warntafeln oder gleichwertige Absicherungsmittel zu verwenden. Im Übrigen können sie an diesen Fahrzeugen zusätzlich verwendet werden.\n(5) Wer zu Fuß geht und einachsige Zug- oder Arbeitsmaschinen an Holmen oder Handfahrzeuge mitführt, hat mindestens eine nach vorn und hinten gut sichtbare, nicht blendende Leuchte mit weißem Licht auf der linken Seite anzubringen oder zu tragen.\n(6) Suchscheinwerfer dürfen nur kurz und nicht zum Beleuchten der Fahrbahn benutzt werden."}