{"id":"18","heading":"Autobahnen und Kraftfahrstraßen","text":"(1) Autobahnen (Zeichen 330.1) und Kraftfahrstraßen (Zeichen 331.1) dürfen nur mit Kraftfahrzeugen benutzt werden, deren durch die Bauart bestimmte Höchstgeschwindigkeit mehr als 60 km/h beträgt; werden Anhänger mitgeführt, gilt das Gleiche auch für diese. Fahrzeug und Ladung dürfen zusammen nicht höher als 4 m und nicht breiter als 2,55 m sein. Kühlfahrzeuge dürfen nicht breiter als 2,60 m sein.\n(2) Auf Autobahnen darf nur an gekennzeichneten Anschlussstellen (Zeichen 330.1) eingefahren werden, auf Kraftfahrstraßen nur an Kreuzungen oder Einmündungen.\n(3) Der Verkehr auf der durchgehenden Fahrbahn hat die Vorfahrt.\n(4) (weggefallen)\n(5) Auf Autobahnen darf innerhalb geschlossener Ortschaften schneller als 50 km/h gefahren werden. Auf ihnen sowie außerhalb geschlossener Ortschaften auf Kraftfahrstraßen mit Fahrbahnen für eine Richtung, die durch Mittelstreifen oder sonstige bauliche Einrichtungen getrennt sind, beträgt die zulässige Höchstgeschwindigkeit auch unter günstigsten Umständen\n(6) Wer auf der Autobahn mit Abblendlicht fährt, braucht seine Geschwindigkeit nicht der Reichweite des Abblendlichts anzupassen, wenn\n(7) Wenden und Rückwärtsfahren sind verboten.\n(8) Halten, auch auf Seitenstreifen, ist verboten.\n(9) Zu Fuß Gehende dürfen Autobahnen nicht betreten. Kraftfahrstraßen dürfen sie nur an Kreuzungen, Einmündungen oder sonstigen dafür vorgesehenen Stellen überschreiten; sonst ist jedes Betreten verboten.\n(10) Die Ausfahrt von Autobahnen ist nur an Stellen erlaubt, die durch die Ausfahrttafel (Zeichen 332) und durch das Pfeilzeichen (Zeichen 333) oder durch eins dieser Zeichen gekennzeichnet sind. Die Ausfahrt von Kraftfahrstraßen ist nur an Kreuzungen oder Einmündungen erlaubt.\n(11) Lastkraftwagen mit einer zulässigen Gesamtmasse über 7,5 t, einschließlich ihrer Anhänger, sowie Zugmaschinen dürfen, wenn die Sichtweite durch erheblichen Schneefall oder Regen auf 50 m oder weniger eingeschränkt ist, sowie bei Schneeglätte oder Glatteis den äußerst linken Fahrstreifen nicht benutzen."}