{"id":"2","heading":"Straßenbenutzung durch Fahrzeuge","text":"(1) Fahrzeuge müssen die Fahrbahnen benutzen, von zwei Fahrbahnen die rechte. Seitenstreifen sind nicht Bestandteil der Fahrbahn.\n(2) Es ist möglichst weit rechts zu fahren, nicht nur bei Gegenverkehr, beim Überholtwerden, an Kuppen, in Kurven oder bei Unübersichtlichkeit.\n(3) Fahrzeuge, die in der Längsrichtung einer Schienenbahn verkehren, müssen diese, soweit möglich, durchfahren lassen.\n(3a) Der Führer eines Kraftfahrzeuges darf dies bei Glatteis, Schneeglätte, Schneematsch, Eisglätte oder Reifglätte nur fahren, wenn alle Räder mit Reifen ausgerüstet sind, die unbeschadet der allgemeinen Anforderungen an die Bereifung den Anforderungen des § 36 Absatz 4 der Straßenverkehrs-Zulassungs-Ordnung genügen. Satz 1 gilt nicht für\n(4) Mit Fahrrädern darf nebeneinander gefahren werden, wenn dadurch der Verkehr nicht behindert wird; anderenfalls muss einzeln hintereinander gefahren werden. Eine Pflicht, Radwege in der jeweiligen Fahrtrichtung zu benutzen, besteht nur, wenn dies durch Zeichen 237, 240 oder 241 angeordnet ist. Rechte Radwege ohne die Zeichen 237, 240 oder 241 dürfen benutzt werden. Linke Radwege ohne die Zeichen 237, 240 oder 241 dürfen nur benutzt werden, wenn dies durch das allein stehende Zusatzzeichen „Radverkehr frei“ angezeigt ist. Wer mit dem Rad fährt, darf ferner rechte Seitenstreifen benutzen, wenn keine Radwege vorhanden sind und zu Fuß Gehende nicht behindert werden. Außerhalb geschlossener Ortschaften darf man mit Mofas und E-Bikes Radwege benutzen.\n(5) Kinder bis zum vollendeten achten Lebensjahr müssen, Kinder bis zum vollendeten zehnten Lebensjahr dürfen mit Fahrrädern Gehwege benutzen. Ist ein baulich von der Fahrbahn getrennter Radweg vorhanden, so dürfen abweichend von Satz 1 Kinder bis zum vollendeten achten Lebensjahr auch diesen Radweg benutzen. Soweit ein Kind bis zum vollendeten achten Lebensjahr von einer geeigneten Aufsichtsperson begleitet wird, darf diese Aufsichtsperson für die Dauer der Begleitung den Gehweg ebenfalls mit dem Fahrrad benutzen; eine Aufsichtsperson ist insbesondere geeignet, wenn diese mindestens 16 Jahre alt ist. Auf zu Fuß Gehende ist besondere Rücksicht zu nehmen. Der Fußgängerverkehr darf weder gefährdet noch behindert werden. Soweit erforderlich, muss die Geschwindigkeit an den Fußgängerverkehr angepasst werden. Wird vor dem Überqueren einer Fahrbahn ein Gehweg benutzt, müssen die Kinder und die diese begleitende Aufsichtsperson absteigen."}