{"id":"21","heading":"Personenbeförderung","text":"(1) In Kraftfahrzeugen dürfen nicht mehr Personen befördert werden, als mit Sicherheitsgurten ausgerüstete Sitzplätze vorhanden sind. Abweichend von Satz 1 dürfen in Kraftfahrzeugen, für die Sicherheitsgurte nicht für alle Sitzplätze vorgeschrieben sind, so viele Personen befördert werden, wie Sitzplätze vorhanden sind. Die Sätze 1 und 2 gelten nicht in Kraftomnibussen, bei denen die Beförderung stehender Fahrgäste zugelassen ist. Es ist verboten, Personen mitzunehmen\n(1a) Kinder bis zum vollendeten 12. Lebensjahr, die kleiner als 150 cm sind, dürfen in Kraftfahrzeugen auf Sitzen, für die Sicherheitsgurte vorgeschrieben sind, nur mitgenommen werden, wenn Rückhalteeinrichtungen für Kinder benutzt werden, die den in Artikel 2 Absatz 1 Buchstabe c der Richtlinie 91/671/EWG des Rates vom 16. Dezember 1991 über die Gurtanlegepflicht und die Pflicht zur Benutzung von Kinderrückhalteeinrichtungen in Kraftfahrzeugen (ABl. L 373 vom 31.12.1991, S. 26), der zuletzt durch Artikel 1 Absatz 2 der Durchführungsrichtlinie 2014/37/EU vom 27. Februar 2014 (ABl. L 59 vom 28.2.2014, S. 32) neu gefasst worden ist, genannten Anforderungen genügen und für das Kind geeignet sind. Abweichend von Satz 1\n(1b) In Fahrzeugen, die nicht mit Sicherheitsgurten ausgerüstet sind, dürfen Kinder unter drei Jahren nicht befördert werden. Kinder ab dem vollendeten dritten Lebensjahr, die kleiner als 150 cm sind, müssen in solchen Fahrzeugen auf dem Rücksitz befördert werden. Die Sätze 1 und 2 gelten nicht für Kraftomnibusse.\n(2) Die Mitnahme von Personen auf der Ladefläche oder in Laderäumen von Kraftfahrzeugen ist verboten. Dies gilt nicht, soweit auf der Ladefläche oder in Laderäumen mitgenommene Personen dort notwendige Arbeiten auszuführen haben. Das Verbot gilt ferner nicht für die Beförderung von Baustellenpersonal innerhalb von Baustellen. Auf der Ladefläche oder in Laderäumen von Anhängern darf niemand mitgenommen werden. Jedoch dürfen auf Anhängern, wenn diese für land- oder forstwirtschaftliche Zwecke eingesetzt werden, Personen auf geeigneten Sitzgelegenheiten mitgenommen werden. Das Stehen während der Fahrt ist verboten, soweit es nicht zur Begleitung der Ladung oder zur Arbeit auf der Ladefläche erforderlich ist.\n(3) Auf Fahrrädern dürfen Personen von mindestens 16 Jahre alten Personen nur mitgenommen werden, wenn die Fahrräder auch zur Personenbeförderung gebaut und eingerichtet sind. Kinder bis zum vollendeten siebten Lebensjahr dürfen auf Fahrrädern von mindestens 16 Jahre alten Personen mitgenommen werden, wenn für die Kinder besondere Sitze vorhanden sind und durch Radverkleidungen oder gleich wirksame Vorrichtungen dafür gesorgt ist, dass die Füße der Kinder nicht in die Speichen geraten können. Hinter Fahrrädern dürfen in Anhängern, die zur Beförderung von Kindern eingerichtet sind, bis zu zwei Kinder bis zum vollendeten siebten Lebensjahr von mindestens 16 Jahre alten Personen mitgenommen werden. Die Begrenzung auf das vollendete siebte Lebensjahr gilt nicht für die Beförderung eines behinderten Kindes."}