{"id":"22","heading":"Ladung","text":"(1) Die Ladung einschließlich Geräte zur Ladungssicherung sowie Ladeeinrichtungen sind so zu verstauen und zu sichern, dass sie selbst bei Vollbremsung oder plötzlicher Ausweichbewegung nicht verrutschen, umfallen, hin- und herrollen, herabfallen oder vermeidbaren Lärm erzeugen können. Dabei sind die anerkannten Regeln der Technik zu beachten.\n(2) Fahrzeug und Ladung dürfen zusammen nicht breiter als 2,55 m und nicht höher als 4 m sein. Fahrzeuge, die für land- oder forstwirtschaftliche Zwecke eingesetzt werden, dürfen, wenn sie mit land- oder forstwirtschaftlichen Erzeugnissen oder Arbeitsgeräten beladen sind, samt Ladung nicht breiter als 3 m sein. Sind sie mit land- oder forstwirtschaftlichen Erzeugnissen beladen, dürfen sie samt Ladung höher als 4 m sein. Kühlfahrzeuge dürfen nicht breiter als 2,60 m sein.\n(3) Die Ladung darf bis zu einer Höhe von 2,50 m nicht nach vorn über das Fahrzeug, bei Zügen über das ziehende Fahrzeug hinausragen. Im Übrigen darf der Ladungsüberstand nach vorn bis zu 50 cm über das Fahrzeug, bei Zügen bis zu 50 cm über das ziehende Fahrzeug betragen.\n(4) Nach hinten darf die Ladung bis zu 1,50 m hinausragen, jedoch bei Beförderung über eine Wegstrecke bis zu einer Entfernung von 100 km bis zu 3 m; die außerhalb des Geltungsbereichs dieser Verordnung zurückgelegten Wegstrecken werden nicht berücksichtigt. Fahrzeug oder Zug samt Ladung darf nicht länger als 20,75 m sein. Ragt das äußerste Ende der Ladung mehr als 1 m über die Rückstrahler des Fahrzeugs nach hinten hinaus, so ist es kenntlich zu machen durch mindestens\n(5) Ragt die Ladung seitlich mehr als 40 cm über die Fahrzeugleuchten, bei Kraftfahrzeugen über den äußeren Rand der Lichtaustrittsflächen der Begrenzungs- oder Schlussleuchten hinaus, so ist sie, wenn nötig (§ 17 Absatz 1), kenntlich zu machen, und zwar seitlich höchstens 40 cm von ihrem Rand und höchstens 1,50 m über der Fahrbahn nach vorn durch eine Leuchte mit weißem, nach hinten durch eine mit rotem Licht. Einzelne Stangen oder Pfähle, waagerecht liegende Platten und andere schlecht erkennbare Gegenstände dürfen seitlich nicht herausragen."}