{"id":"23","heading":"Sonstige Pflichten von Fahrzeugführenden","text":"(1) Wer ein Fahrzeug führt, ist dafür verantwortlich, dass seine Sicht und das Gehör nicht durch die Besetzung, Tiere, die Ladung, Geräte oder den Zustand des Fahrzeugs beeinträchtigt werden. Wer ein Fahrzeug führt, hat zudem dafür zu sorgen, dass das Fahrzeug, der Zug, das Gespann sowie die Ladung und die Besetzung vorschriftsmäßig sind und dass die Verkehrssicherheit des Fahrzeugs durch die Ladung oder die Besetzung nicht leidet. Ferner ist dafür zu sorgen, dass die vorgeschriebenen Kennzeichen stets gut lesbar sind. Vorgeschriebene Beleuchtungseinrichtungen müssen an Kraftfahrzeugen und ihren Anhängern auch am Tage vorhanden und betriebsbereit sein.\n(1a) Wer ein Fahrzeug führt, darf ein elektronisches Gerät, das der Kommunikation, Information oder Organisation dient oder zu dienen bestimmt ist, nur benutzen, wenn\n(1b) Absatz 1a Satz 1 bis 3 gilt nicht für\n(1c) Wer ein Fahrzeug führt, darf ein technisches Gerät nicht betreiben oder betriebsbereit mitführen, das dafür bestimmt ist, Verkehrsüberwachungsmaßnahmen anzuzeigen oder zu stören. Das gilt insbesondere für Geräte zur Störung oder Anzeige von Geschwindigkeitsmessungen (Radarwarn- oder Laserstörgeräte). Bei anderen technischen Geräten, die neben anderen Nutzungszwecken auch zur Anzeige oder Störung von Verkehrsüberwachungsmaßnahmen verwendet werden können, dürfen die entsprechenden Gerätefunktionen nicht verwendet werden.\n(1d) Wer ein Kraftfahrzeug mit einer zulässigen Gesamtmasse über 3,5 t führt, hat sicherzustellen, dass bei einer Geschwindigkeit von mehr als 30 km/h ein für das Kraftfahrzeug vorgeschriebenes Notbremsassistenzsystem eingeschaltet ist. Satz 1 gilt nicht\n(2) Wer ein Fahrzeug führt, muss das Fahrzeug, den Zug oder das Gespann auf dem kürzesten Weg aus dem Verkehr ziehen, falls unterwegs auftretende Mängel, welche die Verkehrssicherheit wesentlich beeinträchtigen, nicht alsbald beseitigt werden; dagegen dürfen Krafträder und Fahrräder dann geschoben werden.\n(3) Wer ein Fahrrad oder ein Kraftrad fährt, darf sich nicht an Fahrzeuge anhängen. Es darf nicht freihändig gefahren werden. Die Füße dürfen nur dann von den Pedalen oder den Fußrasten genommen werden, wenn der Straßenzustand das erfordert.\n(4) Wer ein Kraftfahrzeug führt, darf sein Gesicht nicht so verhüllen oder verdecken, dass er nicht mehr erkennbar ist. Dies gilt nicht in Fällen des § 21a Absatz 2 Satz 1.\n(+++ § 23 Abs. 1a: Zur Anwendung vgl. § 52 Abs. 4 +++)"}