{"id":"35","heading":"Sonderrechte","text":"(1) Von den Vorschriften dieser Verordnung sind die Bundeswehr und die von ihr beauftragten gewerblichen Transportdienstunternehmen, die Bundespolizei, die Feuerwehr, der Katastrophenschutz, die Polizei und der Zolldienst befreit, soweit das zur Erfüllung hoheitlicher Aufgaben dringend geboten ist.\n(1a) Absatz 1 gilt entsprechend für ausländische Beamte, die auf Grund völkerrechtlicher Vereinbarungen zur Nacheile oder Observation im Inland berechtigt sind.\n(2) Dagegen bedürfen diese Organisationen auch unter den Voraussetzungen des Absatzes 1 der Erlaubnis,\n(3) Die Bundeswehr ist über Absatz 2 hinaus auch zu übermäßiger Straßenbenutzung befugt, soweit Vereinbarungen getroffen sind.\n(4) Die Beschränkungen der Sonderrechte durch die Absätze 2 und 3 gelten nicht bei Einsätzen anlässlich von Unglücksfällen, Katastrophen und Störungen der öffentlichen Sicherheit oder Ordnung sowie in den Fällen der Artikel 91 und 87a Absatz 4 des Grundgesetzes sowie im Verteidigungsfall und im Spannungsfall. Für die Bundeswehr und die von ihr beauftragten gewerblichen Transportdienstunternehmen gilt Satz 1 auch im Fall einer krisenhaften Entwicklung.\n(5) Die Truppen der Vertragsstaaten des Nordatlantikpaktes sowie der Mitgliedstaaten der Europäischen Union und weiterer verbündeter Streitkräfte sowie die von den jeweiligen Truppen beauftragten gewerblichen Transportdienstunternehmen sind im Falle dringender militärischer Erfordernisse von den Vorschriften dieser Verordnung befreit; von den Vorschriften des § 29 allerdings nur, soweit für diese Truppen und diese Transportdienstunternehmen Sonderregelungen oder anderweitige Vereinbarungen bestehen.\n(5a) Fahrzeuge des Rettungsdienstes sind von den Vorschriften dieser Verordnung befreit, wenn höchste Eile geboten ist, um Menschenleben zu retten oder schwere gesundheitliche Schäden abzuwenden.\n(6) Fahrzeuge, die dem Bau, der Unterhaltung oder Reinigung der Straßen und Anlagen im Straßenraum oder der Müllabfuhr dienen und durch weiß-rot-weiße Warneinrichtungen gekennzeichnet sind, dürfen auf allen Straßen und Straßenteilen und auf jeder Straßenseite in jeder Richtung zu allen Zeiten fahren und halten, soweit ihr Einsatz dies erfordert, zur Reinigung der Gehwege jedoch nur, wenn die zulässige Gesamtmasse bis zu 2,8 t beträgt. Dasselbe gilt auch für Fahrzeuge zur Reinigung der Gehwege, deren zulässige Gesamtmasse 3,5 t nicht übersteigt und deren Reifeninnendruck nicht mehr als 3 bar beträgt. Dabei ist sicherzustellen, dass keine Beschädigung der Gehwege und der darunter liegenden Versorgungsleitungen erfolgen kann. Personen, die hierbei eingesetzt sind oder Straßen oder in deren Raum befindliche Anlagen zu beaufsichtigen haben, müssen bei ihrer Arbeit außerhalb von Gehwegen und Absperrungen auffällige Warnkleidung tragen.\n(7) Messfahrzeuge der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahn (§ 1 des Gesetzes über die Bundesnetzagentur) dürfen auf allen Straßen und Straßenteilen zu allen Zeiten fahren und halten, soweit ihr hoheitlicher Einsatz dies erfordert.\n(7a) Fahrzeuge von Unternehmen, die Universaldienstleistungen nach § 17 Absatz 1 des Postgesetzes erbringen oder Fahrzeuge von Unternehmen, die in deren Auftrag diese Universaldienstleistungen erbringen (Subunternehmer), dürfen abweichend von Anlage 2 Nummer 21 (Zeichen 242.1) Fußgängerzonen auch außerhalb der durch Zusatzzeichen angeordneten Zeiten für Anlieger- und Anlieferverkehr benutzen, soweit dies zur zeitgerechten Leerung von Briefkästen oder zur Abholung von Briefen in Universaldienstfilialen nach § 17 Absatz 1 des Postgesetzes oder diese ersetzende Stationen nach § 17 Absatz 2 des Postgesetzes erforderlich ist. Ferner dürfen die in Satz 1 genannten Fahrzeuge abweichend von § 12 Absatz 4 Satz 1 und Anlage 2 Nummer 62 (Zeichen 283), Nummer 63 (Zeichen 286) und Nummer 64 (Zeichen 290.1) in einem Bereich von 10 m vor oder hinter einem Briefkasten auf der Fahrbahn auch in zweiter Reihe kurzfristig parken, soweit dies mangels geeigneter anderweitiger Parkmöglichkeiten in diesem Bereich zum Zwecke der Leerung von Briefkästen erforderlich ist. Die Sätze 1 und 2 gelten nur, soweit ein Nachweis zum Erbringen der Universaldienstleistung oder zusätzlich ein Nachweis über die Beauftragung als Subunternehmer im Fahrzeug jederzeit gut sichtbar ausgelegt oder angebracht ist. § 2 Absatz 3 in Verbindung mit Anhang 3 Nummer 7 der Verordnung zur Kennzeichnung der Kraftfahrzeuge mit geringem Beitrag zur Schadstoffbelastung vom 10. Oktober 2006 (BGBl. I S. 2218), die durch Artikel 1 der Verordnung vom 5. Dezember 2007 (BGBl. I S. 2793) geändert worden ist, ist für die in Satz 1 genannten Fahrzeuge nicht anzuwenden.\n(8) Die Sonderrechte dürfen nur unter gebührender Berücksichtigung der öffentlichen Sicherheit und Ordnung ausgeübt werden.\n(9) Wer ohne Beifahrer ein Einsatzfahrzeug der Behörden und Organisationen mit Sicherheitsaufgaben (BOS) führt und zur Nutzung des BOS-Funks berechtigt ist, darf unbeschadet der Absätze 1 und 5a abweichend von § 23 Absatz 1a ein Funkgerät oder das Handteil eines Funkgerätes aufnehmen und halten."}