{"id":"39","heading":"Verkehrszeichen","text":"(1) Angesichts der allen Verkehrsteilnehmern obliegenden Verpflichtung, die allgemeinen und besonderen Verhaltensvorschriften dieser Verordnung eigenverantwortlich zu beachten, werden örtliche Anordnungen durch Verkehrszeichen nur dort getroffen, wo dies auf Grund der besonderen Umstände zwingend geboten ist.\n(1a) Innerhalb geschlossener Ortschaften ist abseits der Vorfahrtstraßen (Zeichen 306) mit der Anordnung von Tempo 30-Zonen (Zeichen 274.1) zu rechnen.\n(1b) Innerhalb geschlossener Ortschaften ist abseits der Vorfahrtstraßen (Zeichen 306) mit der Anordnung von Fahrradzonen (Zeichen 244.3) zu rechnen.\n(2) Regelungen durch Verkehrszeichen gehen den allgemeinen Verkehrsregeln vor. Verkehrszeichen sind Gefahrzeichen, Vorschriftzeichen und Richtzeichen. Als Schilder stehen sie regelmäßig rechts. Gelten sie nur für einzelne markierte Fahrstreifen, sind sie in der Regel über diesen angebracht.\n(3) Auch Zusatzzeichen sind Verkehrszeichen. Zusatzzeichen zeigen auf weißem Grund mit schwarzem Rand schwarze Sinnbilder, Zeichnungen oder Aufschriften, soweit nichts anderes bestimmt ist. Sie sind unmittelbar, in der Regel unter dem Verkehrszeichen, auf das sie sich beziehen, angebracht.\n(4) Verkehrszeichen können auf einer weißen Trägertafel aufgebracht sein. Abweichend von den abgebildeten Verkehrszeichen können in Wechselverkehrszeichen die weißen Flächen schwarz und die schwarzen Sinnbilder und der schwarze Rand weiß sein, wenn diese Zeichen nur durch Leuchten erzeugt werden.\n(5) Auch Markierungen und Radverkehrsführungsmarkierungen sind Verkehrszeichen. Sie sind grundsätzlich weiß. Nur als vorübergehend gültige Markierungen sind sie gelb; dann heben sie die weißen Markierungen auf. Gelbe Markierungen können auch in Form von Markierungsknopfreihen, Markierungsleuchtknopfreihen oder als Leitschwellen oder Leitborde ausgeführt sein. Leuchtknopfreihen gelten nur, wenn sie eingeschaltet sind. Alle Linien können durch gleichmäßig dichte Markierungsknopfreihen ersetzt werden. In verkehrsberuhigten Geschäftsbereichen (§ 45 Absatz 1d) können Fahrbahnbegrenzungen auch mit anderen Mitteln, insbesondere durch Pflasterlinien, ausgeführt sein. Schriftzeichen und die Wiedergabe von Verkehrszeichen auf der Fahrbahn dienen dem Hinweis auf ein angebrachtes Verkehrszeichen.\n(6) Verkehrszeichen können an einem Fahrzeug angebracht sein. Sie gelten auch während das Fahrzeug sich bewegt. Sie gehen den Anordnungen der ortsfest angebrachten Verkehrszeichen vor.\n(7) Werden Sinnbilder auf anderen Verkehrszeichen als den in den Anlagen 1 bis 3 zu den §§ 40 bis 42 dargestellten gezeigt, so bedeuten die Sinnbilder:\n(8) Bei besonderen Gefahrenlagen können als Gefahrzeichen nach Anlage 1 auch die Sinnbilder „Viehtrieb“ und „Reiter“ und Sinnbilder mit folgender Bedeutung angeordnet sein:\n(9) Die in den Anlagen 1 bis 4 abgebildeten Verkehrszeichen und Verkehrseinrichtungen können auch mit den im Verkehrszeichenkatalog dargestellten Varianten angeordnet sein. Der Verkehrszeichenkatalog wird vom Bundesministerium für Verkehr und digitale Infrastruktur im Verkehrsblatt veröffentlicht.\n(10) Zur Bevorrechtigung elektrisch betriebener Fahrzeuge kann das Sinnbild\nals Inhalt eines Zusatzzeichens angeordnet sein. Zur Unterstützung einer Parkflächenvorhaltung für elektrisch betriebene Fahrzeuge kann das Sinnbild zusätzlich auf der Parkfläche aufgebracht sein. Elektrisch betriebene Fahrzeuge sind die nach § 11 Absatz 2 und 4, jeweils auch in Verbindung mit Absatz 5, der Fahrzeug-Zulassungsverordnung gekennzeichneten Fahrzeuge.\n(11) Zur Parkbevorrechtigung von Carsharingfahrzeugen kann das Sinnbild"}