{"id":"44","heading":"Sachliche Zuständigkeit","text":"(1) Zuständig zur Ausführung dieser Verordnung sind, soweit nichts anderes bestimmt ist, die Straßenverkehrsbehörden. Nach Maßgabe des Landesrechts kann die Zuständigkeit der obersten Landesbehörden und der höheren Verwaltungsbehörden im Einzelfall oder allgemein auf eine andere Stelle übertragen werden.\n(2) Die Polizei ist befugt, den Verkehr durch Zeichen und Weisungen (§ 36) und durch Bedienung von Lichtzeichenanlagen zu regeln. Bei Gefahr im Verzug kann zur Aufrechterhaltung der Sicherheit oder Ordnung des Straßenverkehrs die Polizei an Stelle der an sich zuständigen Behörden tätig werden und vorläufige Maßnahmen treffen; sie bestimmt dann die Mittel zur Sicherung und Lenkung des Verkehrs.\n(2a) Transportbegleiter nach § 1 Nummer 6 der Straßenverkehr-Transportbegleitungsverordnung sind befugt, den Verkehr nach Maßgabe des § 3 der Straßenverkehr-Transportbegleitungsverordnung zu regeln.\n(3) Die Erlaubnis nach § 29 Absatz 2 und nach § 30 Absatz 2 erteilt die Straßenverkehrsbehörde, dagegen die höhere Verwaltungsbehörde, wenn die Veranstaltung über den Bezirk einer Straßenverkehrsbehörde hinausgeht, und die oberste Landesbehörde, wenn die Veranstaltung sich über den Verwaltungsbezirk einer höheren Verwaltungsbehörde hinaus erstreckt. Berührt die Veranstaltung mehrere Länder, ist diejenige oberste Landesbehörde zuständig, in deren Land die Veranstaltung beginnt. Nach Maßgabe des Landesrechts kann die Zuständigkeit der obersten Landesbehörden und der höheren Verwaltungsbehörden im Einzelfall oder allgemein auf eine andere Stelle übertragen werden.\n(3a) Die Erlaubnis nach § 29 Absatz 3 erteilt die Straßenverkehrsbehörde, dagegen die höhere Verwaltungsbehörde, welche Abweichungen von den Abmessungen, den Achslasten, den zulässigen Gesamtmassen und dem Sichtfeld des Fahrzeugs über eine Ausnahme zulässt, sofern kein Anhörverfahren stattfindet; sie ist dann auch zuständig für Ausnahmen nach § 46 Absatz 1 Nummer 2 und 5 im Rahmen einer solchen Erlaubnis. Dasselbe gilt, wenn eine andere Behörde diese Aufgaben der höheren Verwaltungsbehörde wahrnimmt.\n(4) Vereinbarungen über die Benutzung von Straßen durch den Militärverkehr werden von der Bundeswehr oder den Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes oder der Mitgliedstaaten der Europäischen Union ausgenommen Deutschland mit der obersten Landesbehörde oder der von ihr bestimmten Stelle abgeschlossen.\n(5) Soweit keine Vereinbarungen oder keine Sonderregelungen für ausländische Streitkräfte bestehen, erteilen die höheren Verwaltungsbehörden oder die nach Landesrecht bestimmten Stellen die Erlaubnis für übermäßige Benutzung der Straße durch die Bundeswehr oder durch die Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes oder der Mitgliedstaaten der Europäischen Union ausgenommen Deutschland; sie erteilen auch die Erlaubnis für die übermäßige Benutzung der Straße durch die Bundespolizei, die Polizei und den Katastrophenschutz."}