{"id":"46","heading":"Ausnahmegenehmigungen, Erlaubnisse und Bewohnerparkausweise","text":"(1) Die Straßenverkehrsbehörden können in bestimmten Einzelfällen oder allgemein für bestimmte Antragsteller Ausnahmen genehmigen\n(1a) Die Straßenverkehrsbehörden können zur Bevorrechtigung elektrisch betriebener Fahrzeuge allgemein durch Zusatzzeichen Ausnahmen von Verkehrsbeschränkungen, Verkehrsverboten oder Verkehrsumleitungen nach § 45 Absatz 1 Nummer 3, Absatz 1a und 1b Nummer 5 erste Alternative zulassen. Das gleiche Recht haben sie für die Benutzung von Busspuren durch elektrisch betriebene Fahrzeuge. Die Anforderungen des § 3 Absatz 1 des Elektromobilitätsgesetzes sind zu beachten.\n(2) Die zuständigen obersten Landesbehörden oder die nach Landesrecht bestimmten Stellen können von allen Vorschriften dieser Verordnung Ausnahmen für bestimmte Einzelfälle oder allgemein für bestimmte Antragsteller genehmigen. Vom Sonn- und Feiertagsfahrverbot (§ 30 Absatz 3) können sie darüber hinaus für bestimmte Straßen oder Straßenstrecken Ausnahmen zulassen, soweit diese im Rahmen unterschiedlicher Feiertagsregelung in den Ländern (§ 30 Absatz 4) notwendig werden. Erstrecken sich die Auswirkungen der Ausnahme über ein Land hinaus und ist eine einheitliche Entscheidung notwendig, ist das Bundesministerium für Verkehr und digitale Infrastruktur zuständig; die Ausnahme erlässt dieses Bundesministerium durch Verordnung.\n(2a) Abweichend von Absatz 1 und 2 Satz 1 kann für mit Zeichen 330.1 und 330.2 gekennzeichnete Autobahnen in der Baulast des Bundes das Fernstraßen-Bundesamt in bestimmten Einzelfällen oder allgemein für bestimmte Antragsteller folgende Ausnahmen genehmigen:\n(3) Ausnahmegenehmigung und Erlaubnis können unter dem Vorbehalt des Widerrufs erteilt werden und mit Nebenbestimmungen (Bedingungen, Befristungen, Auflagen) versehen werden. Erforderlichenfalls kann die zuständige Behörde die Beibringung eines Sachverständigengutachtens auf Kosten des Antragstellers verlangen. Die Bescheide sind mitzuführen und auf Verlangen zuständigen Personen auszuhändigen. Bei Erlaubnissen nach § 29 Absatz 3 und Ausnahmegenehmigungen nach § 46 Absatz 1 Nummer 5 genügt das Mitführen fernkopierter Bescheide oder von Ausdrucken elektronisch erteilter und signierter Bescheide sowie deren digitalisierte Form auf einem Speichermedium, wenn diese derart mitgeführt wird, dass sie bei einer Kontrolle auf Verlangen zuständigen Personen lesbar gemacht werden kann. Bei der Erteilung von Parkausweisen für Bewohner kann die zuständige Behörde bestimmen, dass die Parkausweise nicht in den Fahrzeugen ausgelegt oder angebracht werden müssen.\n(4) Ausnahmegenehmigungen und Erlaubnisse der zuständigen Behörde sind für den Geltungsbereich dieser Verordnung wirksam, sofern sie nicht einen anderen Geltungsbereich nennen.\n(5) Bewohnerparkausweise und Ausnahmegenehmigungen nach dieser Vorschrift, die als Parkausweise ausgegeben werden, können vollständig durch automatische Einrichtungen erteilt werden, sofern kein Anlass besteht, den Einzelfall durch Amtsträger zu bearbeiten.\n(+++ § 46 Abs. 1 Satz 1 Nr. 2 u. Abs. 2a: Zur Anwendung vgl. § 52 Abs. 5 +++)"}