{"id":"6a","heading":"Erweiterte projektbezogene Datennutzung","text":"(1) Eine beteiligte Behörde des Bundes darf zur Erfüllung ihrer gesetzlichen Aufgaben die in der Datei nach § 3 gespeicherten Datenarten mit Ausnahme der nach § 4 verdeckt gespeicherten Daten erweitert nutzen, soweit dies im Rahmen eines bestimmten einzelfallbezogenen Projekts zur Sammlung und Auswertung von Informationen über eine internationale terroristische Bestrebung, bei der bestimmte Tatsachen die Annahme rechtfertigen, dass Straftaten des internationalen Terrorismus nach den §§ 129a, 129b und 211 des Strafgesetzbuchs begangen werden sollen und dadurch Gefahren für Leib, Leben oder Freiheit von Personen drohen, im Einzelfall erforderlich ist, um weitere Zusammenhänge des Einzelfalls aufzuklären.\n(2)\n(3) Eine beteiligte Behörde des Bundes darf zur Erfüllung ihrer gesetzlichen Aufgaben die in der Datei nach § 3 gespeicherten Datenarten mit Ausnahme der nach § 4 verdeckt gespeicherten Daten erweitert nutzen, soweit dies im Rahmen eines bestimmten einzelfallbezogenen Projekts für die Verhinderung von qualifizierten Straftaten des internationalen Terrorismus erforderlich ist, um weitere Zusammenhänge des Einzelfalls aufzuklären, und Tatsachen die Annahme rechtfertigen, dass eine solche Straftat begangen werden soll. Absatz 2 Satz 2 gilt entsprechend.\n(4) Ein Projekt ist eine gegenständlich abgrenzbare und auf bestimmte Zeiträume bezogene Aufgabe, der durch die Gefahr oder den drohenden Schaden, die am Sachverhalt beteiligten Personen, die Zielsetzung der Aufgabe oder deren Folgewirkungen eine besondere Bedeutung zukommt.\n(5) Eine erweiterte Nutzung sind das Herstellen von Zusammenhängen zwischen Personen, Personengruppierungen, Institutionen, Objekten und Sachen, der Ausschluss von unbedeutenden Informationen und Erkenntnissen, die Zuordnung eingehender Informationen zu bekannten Sachverhalten sowie die statistische Auswertung der gespeicherten Daten. Hierzu dürfen die beteiligten Behörden des Bundes Daten auch mittels\n(6) Die Zugriffsberechtigung ist im Rahmen der projektbezogenen erweiterten Nutzung auf die Personen zu beschränken, die unmittelbar mit Arbeiten auf diesem Anwendungsgebiet betraut sind. Die projektbezogene erweiterte Nutzung der Datei ist auf höchstens zwei Jahre zu befristen. Die Frist kann zweimalig um jeweils bis zu einem Jahr verlängert werden, wenn die Voraussetzungen für die projektbezogene erweiterte Datennutzung fortbestehen und sich aus den mit dem Projekt gewonnenen Erkenntnissen das Bedürfnis für eine Fortführung des Projekts ergibt.\n(7) Projektbezogene Datennutzungen dürfen nur auf Antrag angeordnet werden. Der Antrag ist durch den Behördenleiter oder seinen Stellvertreter schriftlich zu stellen und zu begründen. Er muss alle für die Anordnung erforderlichen Angaben enthalten. Zuständig für die Anordnung ist die die Fachaufsicht über die antragstellende Behörde führende oberste Bundesbehörde. Die Anordnung ergeht schriftlich. In ihr sind der Grund der Anordnung, die für die projektbezogene erweiterte Datennutzung erforderlichen Datenarten nach § 3, der Funktionsumfang und die Dauer der projektbezogenen erweiterten Datennutzung anzugeben. Der Funktionsumfang der projektbezogenen erweiterten Datennutzung ist auf das zur Erreichung des Projektziels erforderliche Maß zu beschränken. Die Anordnung ist zu begründen. Aus der Begründung müssen sich die in den Absätzen 1 bis 3 genannten Voraussetzungen ergeben, insbesondere, dass die projektbezogene erweiterte Nutzung erforderlich ist, um weitere Zusammenhänge aufzuklären. Die anordnende Behörde hält Antrag und Anordnung für datenschutzrechtliche Kontrollzwecke zwei Jahre, mindestens jedoch für die Dauer der projektbezogenen erweiterten Nutzung vor.\n(8) Eine nach Absatz 7 angeordnete erweiterte Nutzung darf nur mit Zustimmung der G 10-Kommission (§ 15 Absatz 1 bis 4 des Artikel 10-Gesetzes) vollzogen werden. Bei Gefahr im Verzug kann die nach Absatz 7 Satz 4 zuständige Behörde den Vollzug auch bereits vor der Zustimmung der Kommission anordnen. Anordnungen, die die Kommission für unzulässig oder nicht notwendig erklärt, hat die nach Absatz 7 Satz 4 zuständige Behörde unverzüglich aufzuheben. Die aus der erweiterten Datennutzung gewonnenen Daten und Erkenntnisse unterliegen in diesem Fall einem absoluten Verwendungsverbot und sind unverzüglich zu löschen.\n(9) Für Verlängerungen nach Absatz 6 Satz 3 gelten die Absätze 7 und 8 entsprechend.\n(10) Die alleinige datenschutzrechtliche Verantwortung für die Durchführung des Projekts trägt die antragstellende Behörde. Die Übermittlung von aus einem Projekt gewonnenen Erkenntnissen richtet sich nach den allgemeinen Übermittlungsvorschriften. § 6 Absatz 4 Satz 1 gilt für aus einem Projekt nach Absatz 1 gewonnene Erkenntnisse entsprechend.\n(11) Die nach § 1 Absatz 1 berechtigten Landesbehörden sind nach Maßgabe landesrechtlicher Regelungen, die den Vorgaben der Absätze 1 bis 10 entsprechen, befugt, die in der Datei nach § 3 gespeicherten Datenarten mit Ausnahme der nach § 4 verdeckt gespeicherten Daten zu den in den Absätzen 1 bis 3 genannten Zwecken erweitert zu nutzen. Satz 1 gilt auch für Landesbehörden, die durch eine Rechtsverordnung nach § 1 Absatz 2 zur Teilnahme an der Datei berechtigt werden.\n§ 6a Abs. 2 Satz 1 Kursivdruck: Mit Art. 2 Abs. 1 iVm Art. 1 Abs. 1 GG unvereinbar und nichtig gem. BVerfGE v. 10.11.2020; 2021 I 217 - 1 BvR 3214/15 -"}