{"id":"16","heading":"Zuordnung von KSA-Positionen zu KSA-Forderungsklassen","text":"(1) Jede KSA-Position ist einer der folgenden KSA-Forderungsklassen zuzuordnen:\n(2) Der KSA-Forderungsklasse Zentralregierungen ist eine KSA-Position zuzuordnen, deren Erfüllung geschuldet wird von\n(3) Der KSA-Forderungsklasse Regionalregierungen und örtliche Gebietskörperschaften ist eine KSA-Position zuzuordnen, deren Erfüllung geschuldet wird von\n(4) Der KSA-Forderungsklasse sonstige öffentliche Stellen ist eine KSA-Position zuzuordnen, deren Erfüllung von einer Verwaltungseinrichtung oder einem Unternehmen ohne Erwerbscharakter, einschließlich Einrichtungen des öffentlichen Bereichs, geschuldet wird. Einrichtungen des öffentlichen Bereichs im Sinne dieser Verordnung sind\n(5) Der KSA-Forderungsklasse multilaterale Entwicklungsbanken ist eine KSA-Position zuzuordnen, deren Erfüllung von einer multilateralen Entwicklungsbank nach Artikel 117 Absatz 2 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über die Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1) geschuldet wird.\n(6) Der KSA-Forderungsklasse internationale Organisationen ist eine KSA-Position zuzuordnen, deren Erfüllung von einer internationalen Organisation nach Artikel 118 der Verordnung (EU) Nr. 575/2013 geschuldet wird.\n(7) Der KSA-Forderungsklasse Institute ist eine KSA-Position zuzuordnen, deren Erfüllung geschuldet wird von\n(8) Der KSA-Forderungsklasse von Kreditinstituten emittierte gedeckte Schuldverschreibungen dürfen zugeordnet werden:\n(9) Der KSA-Forderungsklasse Unternehmen ist eine KSA-Position zuzuordnen, deren Erfüllung von einem Unternehmen, einer anderen natürlichen oder juristischen Person oder Gemeinschaft natürlicher Personen geschuldet wird und die keiner anderen KSA-Forderungsklasse zuzuordnen ist.\n(10) Der KSA-Forderungsklasse Mengengeschäft darf eine KSA-Position zugeordnet werden, wenn\n(11) Der KSA-Forderungsklasse Investmentanteile ist eine KSA-Position zuzuordnen, die durch einen Investmentanteil begründet wird. Ein Investmentanteil im Sinne des Satzes 1 ist ein Anteil an einem Investmentvermögen, der\n(12) Der KSA-Forderungsklasse Beteiligungen ist eine KSA-Position zuzuordnen, die\n(13) Der KSA-Forderungsklasse Verbriefungen ist jede Verbriefungsposition nach § 47 Absatz 1 und 3 zuzuordnen.\n(14) Der KSA-Forderungsklasse sonstige Positionen sind die folgenden KSA-Positionen zuzuordnen:\n(15) Der KSA-Forderungsklasse überfällige Positionen ist jede KSA-Position zuzuordnen, wenn der zugrunde liegende Zahlungsanspruch mehr als 90 aufeinander folgende Kalendertage mit einem Betrag von 100 Euro oder mehr überfällig ist. Satz 1 gilt nicht für Verbriefungspositionen."}