{"id":"2","heading":"Angemessenheit des Eigenkapitals","text":"(1) Ein Wohnungsunternehmen mit Spareinrichtung verfügt über angemessenes Eigenkapital, wenn es täglich zum Geschäftsschluss die Eigenkapitalanforderungen für Adressrisiken, operationelle Risiken und Marktrisiken nach Absatz 2 erfüllt. Geschäftsschluss im Sinne dieser Verordnung ist täglich 24 Uhr MEZ/MESZ. Die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) kann auf Antrag des Wohnungsunternehmens mit Spareinrichtung einen anderen Zeitpunkt festsetzen, der den Aktivitäten des Wohnungsunternehmens mit Spareinrichtung angemessen Rechnung trägt.\n(2) Die Eigenkapitalanforderungen für Adressrisiken, operationelle Risiken und Marktrisiken werden erfüllt, wenn der nach den §§ 13 bis 15 ermittelte Gesamtanrechnungsbetrag für Adressrisiken, der nach § 60 ermittelte Anrechnungsbetrag für operationelle Risiken und die Summe der nach den §§ 62, 65 und 67 ermittelten Anrechnungsbeträge für die Marktrisikopositionen insgesamt das haftende Eigenkapital eines Wohnungsunternehmens mit Spareinrichtung nicht überschreiten. Die Marktrisikopositionen werden gebildet durch die\n(3) Das Größenverhältnis nach Absatz 2 ist täglich zum Geschäftsschluss zu ermitteln. Ein Wohnungsunternehmen mit Spareinrichtung darf von der geschäftstäglichen Ermittlung absehen, wenn es durch geeignete interne Maßnahmen sicherstellt, dass den Anforderungen nach den Absätzen 1 und 2 entsprochen wird und die Gesamtkennziffer nach Absatz 4 Satz 2 den Betrag von 8,4 Prozent nicht unterschreitet.\n(4) Ein Wohnungsunternehmen mit Spareinrichtung hat zum Ende eines jeden Kalenderjahres eine Gesamtkennziffer zu ermitteln. Die Gesamtkennziffer gibt das Verhältnis in Prozent zwischen dem haftenden Eigenkapital nach § 51a Absatz 6 des Kreditwesengesetzes, soweit es nicht nach den Vorschriften des Kreditwesengesetzes zur Unterlegung von Positionen mit Kern- und Ergänzungskapital benötigt wird, als Zähler und der mit 12,5 multiplizierten Summe aus dem Gesamtanrechnungsbetrag für Adressrisiken, dem Anrechnungsbetrag für operationelle Risiken und der Summe der Anrechnungsbeträge für Marktrisikopositionen einschließlich der Optionsgeschäfte als Nenner an."}