{"id":"3","heading":"Anrechnungspflichtige Positionen, Schuldnergesamtheit","text":"(1) Ein Wohnungsunternehmen mit Spareinrichtung hat als anrechnungspflichtige Positionen seine Adressrisikopositionen, Fremdwährungsrisikopositionen, Rohwarenrisikopositionen und andere Marktrisikopositionen zu bestimmen.\n(2) Adressrisikopositionen werden durch solche Positionen gebildet, die\n(3) Adressenausfallrisiko ist\n(4) Abwicklungsrisiko ist das Risiko einer Wertveränderung des Geschäftsgegenstands, das für ein nach Ablauf des Erfüllungszeitpunktes beiderseitig nicht erfülltes Geschäft besteht.\n(5) Fremdwährungsrisikopositionen sind Ansprüche oder Verpflichtungen einschließlich Beteiligungen in fremder Währung und in Gold sowie Kassenbestände in fremder Währung und Bestände in Gold. Aus den Fremdwährungsrisikopositionen ist nach den §§ 62\n(6) Fremdwährungsrisikopositionen, die nach § 51a Absatz 6 Satz 2 Nummer 2 des Kreditwesengesetzes vom haftenden Eigenkapital abgezogen oder die in vollem Umfang mit haftendem Eigenkapital unterlegt werden, sowie Beteiligungen einschließlich Anteilen an verbundenen Unternehmen in fremder Währung, die zu Anschaffungskursen bewertet werden (strukturelle Währungspositionen), dürfen auf Antrag des Wohnungsunternehmens mit Spareinrichtung mit Zustimmung der Bundesanstalt bei der Ermittlung der Währungsgesamtposition nach Absatz 5 Satz 2 außer Ansatz bleiben. Die Zustimmung gilt als erteilt, wenn das Wohnungsunternehmen mit Spareinrichtung mit seinem Antrag nach Satz 1 die jeweiligen Posten der Bundesanstalt mitteilt und diese nicht innerhalb von drei Monaten widerspricht. Änderungen der nicht zu berücksichtigenden Posten sind der Bundesanstalt mitzuteilen. Die Höhe der nicht in Ansatz gebrachten Posten ist auf der Meldung nach § 5 Absatz 1 zu vermerken.\n(7) Rohwarenrisikopositionen sind Ansprüche oder Verpflichtungen in Bezug auf Waren sowie Warenbestände. Aus den Rohwarenrisikopositionen ist nach den §§ 65 und 66 die Rohwarenposition zu bilden und hierfür der Anrechnungsbetrag zu ermitteln. Silber- und Platinbestände im Gesamtwert von bis zu 26 000 Euro brauchen nicht in die Rohwarenposition einbezogen werden. Wird die Grenze nach Satz 3 überschritten, sind Silber- und Platinbestände in voller Höhe in die Rohwarenposition einzubeziehen.\n(8) Andere Marktrisikopositionen sind vertragliche Ansprüche und Verpflichtungen, die\n(9) Zwei oder mehr natürliche Personen, juristische Personen oder Personenhandelsgesellschaften sind in der Regel eine Schuldnergesamtheit, wenn sie untereinander unter Berücksichtigung ihrer rechtlichen und tatsächlichen Verhältnisse so verbunden sind, dass die Zahlungsschwierigkeiten einer der Personen oder Personenhandelsgesellschaften zu Schwierigkeiten bei den anderen führen würden, Zahlungsverpflichtungen aus Kreditgewährung gegenüber dem Wohnungsunternehmen mit Spareinrichtung vollständig zu erfüllen. Kann eine der Personen oder Personenhandelsgesellschaften nach Satz 1 unmittelbar oder mittelbar beherrschenden Einfluss auf eine oder mehrere andere Personen oder Personenhandelsgesellschaften ausüben, darf das Wohnungsunternehmen mit Spareinrichtung nur in begründeten Fällen von der Bildung einer Schuldnergesamtheit nach Satz 1 absehen."}