{"id":"49","heading":"Originator, Sponsor, Investor","text":"(1) Ein Wohnungsunternehmen mit Spareinrichtung gilt für eine Verbriefungstransaktion als Originator, wenn das verbriefte Portfolio Adressenausfallrisikopositionen enthält, die für Rechnung des Wohnungsunternehmens mit Spareinrichtung begründet oder zum Zwecke der Verbriefung angekauft oder im Auftrag des Wohnungsunternehmens mit Spareinrichtung verbrieft wurden. Überträgt ein Wohnungsunternehmen mit Spareinrichtung Adressenausfallrisikopositionen durch eine Verbriefungstransaktion auf eine andere Person mit dem Zweck der Weiterverbriefung, gilt das Wohnungsunternehmen mit Spareinrichtung auch für die weiteren Verbriefungstransaktionen als Originator, wenn die von dem Wohnungsunternehmen mit Spareinrichtung auf die andere Person übertragenen Adressenausfallrisikopositionen mindestens 50 Prozent der Bemessungsgrundlage oder mindestens 50 Prozent der risikogewichteten Positionswerte sämtlicher Adressenausfallrisikopositionen des verbrieften Portfolios der weiteren Verbriefungstransaktionen zum Zeitpunkt ihres Abschlusses ausmachen.\n(2) Ein Wohnungsunternehmen mit Spareinrichtung gilt für eine Verbriefungstransaktion als Sponsor, wenn die Verbriefungstransaktion ein forderungsgedecktes Geldmarktpapierprogramm oder ein anderes Verbriefungsprogramm ist, das Wohnungsunternehmen mit Spareinrichtung dieses Geldmarktpapierprogramm oder ein anderes Verbriefungsprogramm auflegt und verwaltet und das Wohnungsunternehmen mit Spareinrichtung nicht Originator dieser Verbriefungstransaktion ist. Ein forderungsgedecktes Geldmarktpapierprogramm im Sinne des Satzes 1 ist ein Verbriefungsprogramm, in dessen Rahmen fortlaufend Wertpapiere überwiegend in der Form von Geldmarktpapieren mit einer Ursprungslaufzeit von längstens einem Jahr begeben werden (ABCP-Programm).\n(3) Ein Wohnungsunternehmen mit Spareinrichtung gilt für eine Verbriefungstransaktion als Investor, wenn es weder Originator noch Sponsor dieser Verbriefungstransaktion ist und"}