{"id":"51","heading":"Mindestanforderungen an einen wesentlichen und wirksamen Risikotransfer","text":"(1) Ein Wohnungsunternehmen mit Spareinrichtung, das als Originator einer Verbriefungstransaktion gilt, kann aus dieser nur dann eine Anrechnungserleichterung ableiten, wenn durch die Verbriefungstransaktion ein wirksamer Risikotransfer bewirkt wird und\n(2) Ein wesentlicher Risikotransfer gilt in der Regel als bewirkt, wenn der Anteil der Summe der risikogewichteten Positionswerte für die vom Wohnungsunternehmen mit Spareinrichtung gehaltenen Verbriefungspositionen der maßgeblichen mezzaninen Verbriefungstranchen an der Summe der risikogewichteten Positionswerte für sämtliche zu dieser Verbriefungstransaktion gehörenden maßgeblichen mezzaninen Verbriefungstranchen nicht größer als 50 Prozent ist. Die Bundesanstalt kann trotz Vorliegens der Voraussetzungen des Satzes 1 im Einzelfall feststellen, dass die beim Originator mit der Verbriefungstransaktion einhergehende mögliche Geltendmachung von Anrechnungserleichterungen tatsächlich nicht durch einen wesentlichen Risikotransfer an Dritte begründet ist und dem Originator aus diesem Grund die Geltendmachung von Anrechnungserleichterungen versagen. Die maßgeblichen mezzaninen Verbriefungstranchen einer Verbriefungstransaktion sind diejenigen in das folgende Intervall fallenden Verbriefungstranchen, deren Verbriefungsrisikogewicht kleiner als 1 250 Prozent ist. Das Intervall beginnt mit derjenigen Verbriefungstranche, die das Risiko erster Verluste trägt, und endet genau eine Verbriefungstranche unterhalb derjenigen Verbriefungstranche, die die höchstrangige Verbriefungstranche dieser Verbriefungstransaktion ist.\n(3) Das Wohnungsunternehmen mit Spareinrichtung kann auch in anderen als den in Absatz 2 Satz 1 genannten Fällen der Bundesanstalt nachweisen, dass ein wesentlicher Risikotransfer vorliegt. Hierzu muss das Wohnungsunternehmen mit Spareinrichtung Verfahren und Prozesse implementiert haben, die sicherstellen, dass die Anrechnungserleichterung, die das Wohnungsunternehmen mit Spareinrichtung als Originator mit einer Verbriefungstransaktion zu erreichen beabsichtigt, durch eine angemessene Übertragung von Adressenausfallrisiken an Dritte begründet ist. Der Nachweis setzt insbesondere voraus, dass die Übertragung von Adressenausfallrisiken an Dritte auch für das interne Risikomanagement und die interne Kapitalallokation des Wohnungsunternehmens mit Spareinrichtung berücksichtigt wird.\n(4) Ein Wohnungsunternehmen mit Spareinrichtung, das als Originator einer Verbriefungstransaktion mit Forderungsübertragung gilt, darf die im verbrieften Portfolio enthaltenen Adressenausfallrisikopositionen bei der Ermittlung des Gesamtanrechnungsbetrags für Adressrisiken unberücksichtigt lassen, wenn ein wesentlicher Risikotransfer nach Absatz 2 gegeben ist und die folgenden Mindestanforderungen an einen wirksamen Risikotransfer erfüllt sind:\n(5) Ein Wohnungsunternehmen mit Spareinrichtung, das als Originator einer Verbriefungstransaktion ohne Forderungsübertragung gilt, darf für die im verbrieften Portfolio enthaltenen Adressenausfallrisikopositionen risikogewichtete KSA-Positionswerte nach Absatz 6 ermitteln, wenn ein wesentlicher Risikotransfer nach Absatz 2 bewirkt ist und die folgenden Mindestanforderungen an einen wirksamen Risikotransfer erfüllt sind:\n(6) Für die Ermittlung des risikogewichteten KSA-Positionswertes für die im verbrieften Portfolio enthaltenen Adressenausfallrisikopositionen hat das Wohnungsunternehmen mit Spareinrichtung die Gesamtheit seiner im verbrieften Portfolio enthaltenen Adressenausfallrisikopositionen durch die Gesamtheit der aus diesem verbrieften Portfolio erzeugten Verbriefungstranchen zu ersetzen. Jede dieser Verbriefungstranchen bildet eine Verbriefungsposition des Wohnungsunternehmens mit Spareinrichtung, für die es nach den §§ 53 bis 58 risikogewichtete Positionswerte unter Berücksichtigung der für die Verbriefungstranchen bestehenden Sicherungsinstrumente zu ermitteln hat.\n(7) Wenn ein Wohnungsunternehmen mit Spareinrichtung, das als Originator für eine Verbriefungstransaktion gilt, durch diese Verbriefungstransaktion keinen wesentlichen oder wirksamen Risikotransfer bewirkt, braucht es für die von ihm gehaltenen Verbriefungspositionen dieser Verbriefungstransaktion keine risikogewichteten Positionswerte zu berücksichtigen."}