{"id":"56","heading":"KSA-Verbriefungsrisikogewicht für Verbriefungspositionen","text":"(1) Das KSA-Verbriefungsrisikogewicht für eine Verbriefungsposition beträgt 1 250 Prozent.\n(2) Abweichend von Absatz 1 darf für eine Verbriefungsposition als KSA-Verbriefungsrisikogewicht das Produkt aus dem KSA-Durchschnittsrisikogewicht des verbrieften Portfolios dieser KSA-Verbriefungstransaktion nach Satz 2 und der Risikokonzentrationsrate nach Satz 3 zugrunde gelegt werden, wenn das Wohnungsunternehmen mit Spareinrichtung Zugang zu ausreichend aktuellen Informationen über die Zusammensetzung des der Verbriefungstransaktion zugrunde liegenden verbrieften Portfolios hat und dadurch in die Lage versetzt ist, das KSA-Durchschnittsrisikogewicht des verbrieften Portfolios der KSA-Verbriefungstransaktion zu ermitteln. Das KSA-Durchschnittsrisikogewicht des verbrieften Portfolios einer KSA-Verbriefungstransaktion ist das als Prozentsatz ausgedrückte Verhältnis der Summe der risikogewichteten KSA-Positionswerte zur Summe der KSA-Positionswerte für die Gesamtheit der im verbrieften Portfolio dieser KSA-Verbriefungstransaktion enthaltenen Adressenausfallrisikopositionen, wären diese KSA-Positionen des Wohnungsunternehmens mit Spareinrichtung. Die Risikokonzentrationsrate ist das Verhältnis der Summe der Nominalwerte aller Verbriefungstranchen zur Summe der Nominalwerte aller gleichrangigen und nachrangigen Verbriefungstranchen einschließlich der Verbriefungstranche, in der die Verbriefungsposition gehalten wird. Ist das nach Satz 1 für eine Verbriefungsposition zugrunde zu legende Risikogewicht niedriger als das KSA-Verbriefungsrisikogewicht für eine dieser Verbriefungsposition im Rang vorgehende Verbriefungstranche derselben Verbriefungstransaktion, für die eine maßgebliche Bonitätsbeurteilung vorliegt, ist das KSA-Verbriefungsrisikogewicht dieser Verbriefungstranche zugrunde zu legen. Das nach Satz 1 zugrunde zu legende KSA-Verbriefungsrisikogewicht ist auf 1 250 Prozent begrenzt.\n(3) Auf eine Verbriefungsposition aus einem ABCP-Programm, die"}