{"id":"62","heading":"Ermittlung und Anrechnung der Währungsgesamtposition","text":"(1) Die Währungsgesamtposition ist täglich bei Geschäftsschluss aus den in die Währung der Rechnungslegung umgerechneten Unterschiedsbeträgen zwischen den Aktiv- und den Passivpositionen getrennt für jede fremde Währung (offene Einzelwährungspositionen) und für Gold (offene Goldposition) zu ermitteln. Aktiv- und Passivpositionen in Gold sind nach der Notierung desjenigen Marktes, der im Hinblick auf das Umsatzvolumen als repräsentativ anzusehen ist, in die Währung der Rechnungslegung umzurechnen. Wohnungsunternehmen mit Spareinrichtung haben zu dokumentieren, welche Märkte sie als repräsentativ ansehen und die hierfür wesentlichen Entscheidungsgründe.\n(2) Die offenen Einzelwährungspositionen sind getrennt für Beträge mit aktivischer und Beträge mit passivischer Ausrichtung zusammenzufassen. Der betragsmäßig größere der beiden Beträge (Nettowährungsposition) bildet zusammen mit dem Betrag der offenen Goldposition die Währungsgesamtposition des Wohnungsunternehmens mit Spareinrichtung.\n(3) Wenn die Währungsgesamtposition 2 Prozent oder die größere der beiden getrennt zu bestimmenden Summen aller in die Währung der Rechnungslegung umgerechneten Aktiv- und Passivpositionen in allen fremden Währungen 100 Prozent des Eigenkapitals übersteigt, ist die Währungsgesamtposition für die Ermittlung des Anrechnungsbetrags mit 8 Prozent zu gewichten.\n(4) Bei der Ermittlung des Anrechnungsbetrags für die Währungsgesamtposition darf das Wohnungsunternehmen mit Spareinrichtung nach einheitlicher und dauerhafter Wahl gegenläufig ausgerichtete und nach Umrechnung in die Währung der Rechnungslegung betragsmäßig gleiche Positionen (ausgeglichene Währungsposition) in nachweislich eng verbundenen Währungen bei der Ermittlung der offenen Einzelwährungspositionen nach Absatz 1 unberücksichtigt lassen und statt dessen 50 Prozent des Betrags der ausgeglichenen Währungsposition der Nettowährungsposition nach Absatz 2 hinzufügen. Für die Ermittlung des Anrechnungsbetrags ist die Währungsgesamtposition mit 8 Prozent zu gewichten. Absatz 3 ist nicht anzuwenden. Das Wohnungsunternehmen mit Spareinrichtung hat bei erstmaliger Inanspruchnahme des Wahlrechts die durchgeführte statistische Untersuchung der Bundesanstalt und der Deutschen Bundesbank vorzulegen. Die Bundesanstalt kann die Inanspruchnahme des Wahlrechts untersagen, wenn die Untersuchung nach Satz 4 nicht sachgerecht erfolgte. Davon ist insbesondere dann auszugehen, wenn die in Absatz 5 genannten Parameter nicht beachtet wurden.\n(5) Fremde Währungen gelten als nachweislich eng verbunden, wenn bei Zugrundelegung der täglichen Wechselkurse für die letzten drei Jahre eine Wahrscheinlichkeit von mindestens 99 Prozent oder für die letzten fünf Jahre eine Wahrscheinlichkeit von mindestens 95 Prozent besteht, dass aus ausgeglichenen Einzelwährungspositionen in diesen Währungen über die nächsten zehn Arbeitstage kein Verlust entsteht, der 4 Prozent des Wertes der ausgeglichenen Währungsposition überschreitet.\n(6) Investmentanteile im Sinne des § 16 Absatz 11 sind bei den Aktiv- und Passivpositionen nach § 63 Absatz 1 und 2 entsprechend ihrer tatsächlichen Währungszusammensetzung anteilig zu berücksichtigen. Unter der Voraussetzung, dass die Richtigkeit der Ermittlung und die Weitergabe an das Wohnungsunternehmen mit Spareinrichtung in angemessener Weise sichergestellt werden, kann das Wohnungsunternehmen mit Spareinrichtung für die Ermittlung der Währungszusammensetzung des Investmentvermögens auf Dritte zurückgreifen. Ermittelt das Wohnungsunternehmen mit Spareinrichtung die Währungszusammensetzung des Investmentvermögens nicht selbst, muss ein Wirtschaftsprüfer spätestens drei Monate nach Ablauf des Geschäftsjahres des Investmentvermögens die Richtigkeit der Berechnung nach Satz 2 bestätigen. Ist die tatsächliche Währungszusammensetzung des Investmentvermögens dem Wohnungsunternehmen mit Spareinrichtung nicht bekannt, ist davon auszugehen, dass das Investmentvermögen bis zu der im Verkaufsprospekt oder einem gleichwertigen Dokument genannten Höchstgrenze in Fremdwährungen investiert wurde. Die nach Satz 4 ermittelte als gehalten unterstellte Fremdwährungsposition ist bei der Ermittlung der Währungsgesamtposition wie eine gesonderte Währung, der Anrechnung von Gold entsprechend, zu behandeln. Sofern die Ausrichtung der Anlagen des Investmentvermögens bekannt ist, gilt abweichend von Satz 5, dass die Währungsposition des betreffenden Investmentvermögens entsprechend ihrer Ausrichtung nach Absatz 2 zur Summe der offenen Einzelwährungspositionen mit aktivischer Ausrichtung oder zur Summe der offenen Einzelwährungspositionen mit passivischer Ausrichtung hinzugerechnet werden darf. Eine Aufrechnung derartiger Positionen vor der Berechnung ist nicht zulässig."}