{"id":"66","heading":"Zeitfächermethode","text":"(1) Ein Wohnungsunternehmen mit Spareinrichtung darf nach dauerhafter Wahl den Anrechnungsbetrag für die Rohwarenposition aus den Teilanrechnungsbeträgen für die offenen Rohwareneinzelpositionen mit Hilfe eines für jede Rohware getrennt aufzustellenden, zeitlich gegliederten Risiko-Erfassungssystems für die in Tabelle 7 der Anlage 1 genannten sieben aufeinander folgenden Anrechnungsbereichen (Zeitfächer) bestimmen.\n(2) Zur Ermittlung der Teilanrechnungsbeträge für die offenen Rohwareneinzelpositionen sind die Aktiv- und Passivpositionen entsprechend ihrer Fälligkeit den Anrechnungsbereichen des Risiko-Erfassungssystems zuzuordnen und in jedem Anrechnungsbereich die einander betragsmäßig entsprechenden, gegenläufig ausgerichteten Positionen (ausgeglichene Bereichspositionen) sowie die verbleibenden Unterschiedsbeträge zwischen den Aktiv- und den Passivpositionen (offene Bereichspositionen) zu bestimmen. Die ausgeglichenen Bereichspositionen sind mit 3 Prozent zu gewichten und zum Teilanrechnungsbetrag zusammenzufassen. Abweichend von Satz 2 beträgt der Gewichtungssatz für ausgeglichene Bereichspositionen in gleichen Rohwaren 0 Prozent, wenn die zugrunde liegenden Geschäfte den gleichen Fälligkeitstermin haben oder diese innerhalb des gleichen Zehntageszeitraums fällig sind und auf Märkten mit täglichen Lieferterminen gehandelt werden.\n(3) Die offene Bereichsposition eines jeden Anrechnungsbereichs ist, beginnend mit dem ersten in Absatz 1 in Verbindung mit Tabelle 7 der Anlage 1 aufgeführten Anrechnungsbereich, mit der offenen Bereichsposition des jeweils nächstfolgenden Anrechnungsbereichs zusammenzufassen und die aus dieser Zusammenfassung sich ergebenden, dem nächstfolgenden Anrechnungsbereich zuzuordnenden ausgeglichenen und offenen Bereichspositionen zu ermitteln. Jede der in die Zusammenfassung eingehenden offenen Bereichspositionen ist mit 0,6 Prozent je Anrechnungsbereich zu gewichten und dem Teilanrechnungsbetrag nach Absatz 2 Satz 2 hinzuzurechnen. Die sich aus der Zusammenfassung ergebenden ausgeglichenen Bereichspositionen sind mit 3 Prozent zu gewichten und dem Teilanrechnungsbetrag nach Absatz 2 Satz 2 hinzuzurechnen. Die verbleibende offene Bereichsposition ist mit 15 Prozent zu gewichten und dem Teilanrechnungsbetrag nach Absatz 2 Satz 2 hinzuzurechnen."}