{"id":"67","heading":"Ermittlung und Anrechnung der anderen Marktrisikopositionen","text":"(1) Für die Ermittlung der Anrechnungsbeträge aus anderen Marktrisikopositionen sind alle zum Geschäftsschluss des aktuellen Handelstags im Bestand des Wohnungsunternehmens mit Spareinrichtung befindlichen Kontrakte, die sich auf gleichartige Basiswerte beziehen, jeweils zu einem Marktrisikoportfolio (aktuelles Marktrisikoportfolio) zusammenzufassen. In ein Marktrisikoportfolio dürfen nach einheitlicher und dauerhafter Wahl eines Wohnungsunternehmens mit Spareinrichtung und mit vorheriger Zustimmung der Bundesanstalt einzelne Kontrakte eines anderen Marktrisikoportfolios verschoben werden, wenn ein nachweisbarer Sicherungszusammenhang mit Kontrakten in diesem Marktrisikoportfolio in Bezug auf die für dieses Marktrisikoportfolio relevanten Marktrisiken besteht. Die Zustimmung gilt als erteilt, wenn das Wohnungsunternehmen mit Spareinrichtung die Zusammenführung formlos beantragt und die Bundesanstalt nicht innerhalb von drei Monaten nach Eingang des Antrags widerspricht. Der Antrag muss Geschäftsart und -umfang in den betroffenen Marktrisikopositionen sowie Nachweise zum Sicherungszusammenhang enthalten. Der Antrag ist jährlich per Meldestichtag 31. Dezember für das folgende Jahr und bei geplanten oder tatsächlichen Abweichungen bei der Bundesanstalt einzureichen.\n(2) Zur Ermittlung des Marktwertes des aktuellen Marktrisikoportfolios sind die Basiswerte aller Kontrakte eines aktuellen Marktrisikoportfolios, bei Optionen das Deltaäquivalent nach den Regeln entsprechend § 64, so zu zerlegen, dass keiner der dabei entstehenden Basiswerte echter Teil eines der anderen entstehenden Basiswerte ist. Für jeden Einzelbasiswert ist der vorzeichenbehaftete Unterschiedsbetrag aus Ansprüchen und Verpflichtungen (Nettoposition) zu bestimmen. Für jeden Handelstag des basiswertspezifischen Beobachtungszeitraums ist der für diesen Tag ermittelte durchschnittliche Marktpreis einer Einheit des Einzelbasiswertes mit dem Absolutbetrag der Nettoposition dieses Einzelbasiswertes zu multiplizieren (Tagesmarktwert der Nettoposition). Der Marktwert des aktuellen Marktrisikoportfolios an einem Handelstag ist die Summe der Absolutbeträge der Marktwerte der Nettopositionen. Die Marktwertänderung des aktuellen Marktrisikoportfolios für einen Handelstag ist der Unterschiedsbetrag zwischen den Marktwerten dieses Marktrisikoportfolios an diesem und am vorhergehenden Handelstag. Die kumulierte Marktwertänderung für einen Handelstag ist der Absolutbetrag der Summe der Marktwertänderungen für diesen und die vorhergehenden neun Handelstage, wenn jeder dieser Handelstage im Beobachtungszeitraum liegt, anderenfalls Null. Für auf fremde Währung lautende Kontrakte gilt § 4 entsprechend.\n(3) Die Bundesanstalt gibt die anzuwendenden basiswertspezifischen Beobachtungszeiträume laufend bekannt. Steht für eine Position keine ausreichende Preishistorie zur Verfügung, sind die theoretischen Preise des Instruments zu bestimmen.\n(4) Der Anrechnungsbetrag für jedes aktuelle Marktrisikoportfolio ergibt sich als Summe aus der mit dem Faktor 7,5 multiplizierten Standardabweichung der Marktwertänderungen dieses Marktrisikoportfolios über alle Handelstage des basiswertspezifischen Beobachtungszeitraums einschließlich des aktuellen Handelstags und der größten kumulierten Marktwertänderung für einen Handelstag im Beobachtungszeitraum. Zur Schätzung der Standardabweichung ist die Momenten-Methode zu verwenden. Der Gesamtanrechnungsbetrag für andere Marktrisikopositionen ist die Summe der Anrechnungsbeträge der aktuellen Marktrisikoportfolien.\n(5) Die Angemessenheit der Bestimmung der theoretischen Marktwerte von Positionen nach Absatz 3 Satz 2 ist durch täglichen Rückvergleich der geschätzten mit den tatsächlichen Wertveränderungen nachweislich zu überprüfen. Der Marktwert jedes Marktrisikoportfolios ist für die zum Geschäftsschluss des Vortags im Bestand des Wohnungsunternehmens mit Spareinrichtung befindlichen Kontrakte anhand der zum Geschäftsschluss des aktuellen Handelstags ermittelten Marktpreise für eine Einheit des jeweiligen Basiswertes nach dem Verfahren nach Absatz 2 zu bestimmen und die Differenz zu dem am Vortag ermittelten Marktwert dieses Marktrisikoportfolios (Wertänderung) festzustellen. Ist diese Wertänderung negativ und übersteigt der Absolutbetrag dieser Wertänderung den durch Quadratwurzel aus Zehn dividierten Anrechnungsbetrag des Vortags, sind die Bundesanstalt und die Deutsche Bundesbank über diese Ausnahme, ihre Größe und den Grund ihres Entstehens unverzüglich zu unterrichten.\n(6) Portfolioadäquate Krisenszenarien sind regelmäßig, mindestens monatlich, durchzuführen. Das Wohnungsunternehmen mit Spareinrichtung hat nachweislich und in angemessener Weise die Ergebnisse der Krisenszenarien in das System der risikobegrenzenden Limite einzubeziehen."}