{"id":"16","heading":"Abstimmungsvorgang","text":"(1) Der Betriebswahlvorstand hat geeignete Vorkehrungen für die unbeobachtete Kennzeichnung der Stimmzettel im Wahlraum zu treffen und für die Bereitstellung einer Wahlurne oder mehrerer Wahlurnen zu sorgen. Die Wahlurne muss vom Betriebswahlvorstand verschlossen und so eingerichtet sein, dass die eingeworfenen Stimmzettel nicht herausgenommen werden können, ohne dass die Urne geöffnet wird.\n(2) Während der Abstimmung müssen mindestens zwei Mitglieder des Betriebswahlvorstands im Wahlraum anwesend sein; sind Wahlhelferinnen und Wahlhelfer bestellt, so genügt die Anwesenheit eines Mitglieds des Betriebswahlvorstands und einer Wahlhelferin oder eines Wahlhelfers.\n(3) Die abstimmende Person kennzeichnet ihren Stimmzettel unbeobachtet und faltet ihn in der Weise, dass ihre Stimme nicht erkennbar ist. Danach gibt sie ihren Namen an und wirft den gefalteten Stimmzettel in die Wahlurne, nachdem die Stimmabgabe in der Wählerliste vermerkt worden ist.\n(4) Wer infolge seiner Behinderung bei der Stimmabgabe beeinträchtigt ist, kann eine Person seines Vertrauens bestimmen, die ihm bei der Stimmabgabe behilflich sein soll, und teilt dies dem Betriebswahlvorstand mit. Personen, die sich bei der Wahl bewerben, Mitglieder des Betriebswahlvorstands sowie Wahlhelferinnen und Wahlhelfer dürfen nicht zur Hilfeleistung herangezogen werden. Die Hilfeleistung beschränkt sich auf die Erfüllung der Wünsche der Wählerin oder des Wählers zur Stimmabgabe; die Person des Vertrauens darf gemeinsam mit der Wählerin oder dem Wähler die Wahlzelle aufsuchen. Sie ist zur Geheimhaltung der Kenntnisse verpflichtet, die sie bei der Hilfeleistung zur Stimmabgabe erlangt hat. Die Sätze 1 bis 4 gelten entsprechend für des Lesens unkundige Wählerinnen und Wähler.\n(5) Wird die Stimmabgabe unterbrochen oder wird das Abstimmungsergebnis nicht unmittelbar nach Abschluss der Stimmabgabe festgestellt, so hat der Betriebswahlvorstand für die Zwischenzeit die Wahlurne so zu verschließen und aufzubewahren, dass der Einwurf oder die Entnahme von Stimmzetteln ohne Beschädigung des Verschlusses unmöglich ist. Bei Wiedereröffnung der Abstimmung oder bei Entnahme der Stimmzettel zur Stimmauszählung hat sich der Betriebswahlvorstand davon zu überzeugen, dass der Verschluss unversehrt ist."}