{"id":"29","heading":"Abstimmungsvorschläge der leitenden Angestellten","text":"(1) Für den Beschluss über den Wahlvorschlag der leitenden Angestellten können die wahlberechtigten leitenden Angestellten Abstimmungsvorschläge machen; in diesen sollen Frauen und Männer vertreten sein. Jeder Abstimmungsvorschlag muss von einem Zwanzigstel oder 50 der wahlberechtigten leitenden Angestellten unterzeichnet sein. Abstimmungsvorschläge sind innerhalb einer vom Betriebswahlvorstand zu bestimmenden Frist beim Betriebswahlvorstand schriftlich einzureichen. Die Frist soll zwei Wochen betragen. Sie beginnt mit dem Erlass der Bekanntmachung nach § 28.\n(2) In jedem Abstimmungsvorschlag kann für jede Bewerberin oder für jeden Bewerber jeweils ein leitender Angestellter als Ersatzmitglied des Aufsichtsrats vorgeschlagen werden. § 27 Abs. 1 Satz 3 bis 5 ist entsprechend anzuwenden.\n(3) In jedem Abstimmungsvorschlag sind die Bewerberinnen und Bewerber in erkennbarer Reihenfolge unter fortlaufender Nummer und unter Angabe von Familienname, Vorname, Geburtsdatum und Art der Beschäftigung aufzuführen. Die schriftliche Zustimmung der Bewerberinnen und Bewerber zur Aufnahme in den Abstimmungsvorschlag sowie die schriftliche Versicherung, dass sie im Fall ihrer Wahl die Wahl annehmen werden, sind beizufügen. Ein Ersatzmitglied ist in dem Abstimmungsvorschlag neben der Bewerberin oder dem Bewerber aufzuführen, für die oder für den es als Ersatzmitglied vorgeschlagen wird. In dem Abstimmungsvorschlag ist kenntlich zu machen, wer als Bewerberin oder Bewerber und wer als Ersatzmitglied vorgeschlagen wird. Auf Ersatzmitglieder sind die Sätze 1 und 2 entsprechend anzuwenden.\n(4) Der Betriebswahlvorstand prüft die Abstimmungsvorschläge und macht die gültigen Abstimmungsvorschläge bis zu dem Tag bekannt, an dem der Wahlvorschlag der leitenden Angestellten vorliegt; § 24 Abs. 3 ist entsprechend anzuwenden.\n(5) Ist nach Ablauf der nach Absatz 1 vom Betriebswahlvorstand bestimmten Frist kein gültiger Abstimmungsvorschlag eingereicht, so macht der Betriebswahlvorstand dies unverzüglich in gleicher Weise bekannt wie Abstimmungsvorschläge und fordert unter Hinweis auf den bevorstehenden Ablauf der zur Einreichung von Wahlvorschlägen bestimmten Frist erneut dazu auf, Abstimmungsvorschläge einzureichen."}