{"id":"5","heading":"Anforderungen an die lichttechnischen Einrichtungen","text":"(1) Ein Elektrokleinstfahrzeug muss mit lichttechnischen Einrichtungen ausgerüstet sein, die den Anforderungen des § 67 Absatz 1 Satz 3 und 5, Absatz 2 Satz 2 bis 7, Absatz 3, Absatz 4 Satz 1 und 4, Absatz 6 Satz 3 der Straßenverkehrs-Zulassungs-Ordnung entsprechen und in einer amtlich genehmigten Bauart gemäß § 22a Absatz 1 Nummer 22 der Straßenverkehrs-Zulassungs-Ordnung ausgeführt sind, soweit in den nachfolgenden Bestimmungen nichts Abweichendes geregelt ist. Die lichttechnischen Einrichtungen dürfen abnehmbar sein. Als lichttechnische Einrichtungen gelten auch Leuchtstoffe und rückstrahlende Mittel. Schlussleuchte und Rückstrahler dürfen in einem Gerät verbaut sein. Schlussleuchten dürfen zusätzlich mit einer Bremslichtfunktion für rotes Licht mit einer Lichtstärke und Lichtverteilung der Bremslichtfunktion entsprechend der Regelung Nr. 50 der Wirtschaftskommission der Vereinten Nationen für Europa (UNECE) – Einheitliche Bedingungen für die Genehmigung von Begrenzungsleuchten, Schlussleuchten, Bremsleuchten, Fahrtrichtungsanzeigern und Beleuchtungseinrichtungen für das hintere Kennzeichenschild für Fahrzeuge der Klasse L (ABl. L 97 vom 29.3.2014, S. 1) ausgerüstet sein.\n(2) Die Versorgung der Beleuchtungsanlage kann über eine Kopplung an den Energiespeicher für den Antrieb erfolgen.\n(3) Die seitliche Kennzeichnung hat mit gelben Rückstrahlern nach beiden Seiten wirkend gemäß Nummer 18 der Technischen Anforderungen an Fahrzeugteile bei der Bauartprüfung nach § 22a StVZO vom 5. Juli 1973 (VkBl. S. 558), die zuletzt durch die Bekanntmachung vom 23. Februar 1994 (VkBl. S. 233) geändert worden ist, oder mit ringförmig zusammenhängenden retroreflektierenden weißen Streifen an den Reifen oder Felgen des Vorderrades und des Hinterrades zu erfolgen. Bei einachsigen Elektrokleinstfahrzeugen reicht die Kennzeichnung der außenliegenden Räder. Zusätzliche nach der Seite wirkende bauartgenehmigte gelbe rückstrahlende Mittel sind zulässig.\n(4) Bei Elektrokleinstfahrzeugen ist die Ausrüstung mit nach vorne und nach hinten wirkenden Fahrtrichtungsanzeigern entsprechend § 67 Absatz 5 Satz 6 der Straßenverkehrs-Zulassungs-Ordnung zulässig. Zusätzlich"}