{"id":"31","heading":"Stimmabgabe","text":"(1) Wählen darf nur, wer in das Wählerverzeichnis eingetragen ist. Die Wahlberechtigten haben jeweils eine Stimme.\n(2) Die Wahlberechtigten kennzeichnen den Stimmzettel und legen ihn in den Stimmzettelumschlag. Der Stimmzettelumschlag darf nur den Stimmzettel enthalten. Die Wahlberechtigten haben durch Unterzeichnung der vorgedruckten Erklärung zu bestätigen, dass sie den Stimmzettel persönlich und geheim gekennzeichnet haben. Die Wahlberechtigten legen den Stimmzettelumschlag zusammen mit der Erklärung in den Freiumschlag und senden diesen Wahlbrief an den dezentralen Wahlvorstand.\n(3) Im Fall eines körperlichen Gebrechens können die Wahlberechtigten den Stimmzettel durch eine Person des Vertrauens kennzeichnen lassen. Die Person des Vertrauens hat durch Unterzeichnung der vorgedruckten Erklärung zu bestätigen, dass sie den Stimmzettel gemäß dem erklärten Willen der oder des Wahlberechtigten gekennzeichnet hat. Die Person des Vertrauens legt den Stimmzettelumschlag zusammen mit der Erklärung in den Freiumschlag und sendet diesen Wahlbrief an den Wahlvorstand. Die Person des Vertrauens ist zur Geheimhaltung über Kenntnisse verpflichtet, die sie bei der Hilfestellung bei der Wahl durch einen anderen erlangt hat.\n(4) Der dezentrale Wahlvorstand entnimmt den eingegangenen Wahlbriefen die Stimmzettelumschläge und legt diese, wenn die unterschriebene Erklärung beiliegt, ungeöffnet in eine verschlossene Wahlurne. Mindestens zwei Mitglieder des dezentralen Wahlvorstands vermerken die Stimmabgabe im Wählerverzeichnis. Stimmzettelumschläge, denen keine unterschriebene Erklärung beigefügt ist, bleiben ungeöffnet und sind mit dem Vermerk „ungültig“ zu versehen; der Vermerk ist von einem Mitglied des Wahlvorstands zu unterschreiben.\n(5) Die Wahlurne ist vor unbefugtem Zugriff zu schützen.\n(6) Verspätet eingegangene Wahlbriefe bleiben ungeöffnet und werden vom Wahlvorstand mit einem Vermerk über den Zeitpunkt des Eingangs versehen."}