{"id":"12","heading":"","text":"(1) Jede Kammer des Sozialgerichts wird in der Besetzung mit einem Vorsitzenden und zwei ehrenamtlichen Richtern als Beisitzern tätig. Bei Beschlüssen außerhalb der mündlichen Verhandlung und bei Gerichtsbescheiden wirken die ehrenamtlichen Richter nicht mit.\n(2) In den Kammern für Angelegenheiten der Sozialversicherung, der Grundsicherung für Arbeitsuchende einschließlich der Streitigkeiten auf Grund des § 6a des Bundeskindergeldgesetzes und der Arbeitsförderung gehört je ein ehrenamtlicher Richter dem Kreis der Versicherten und der Arbeitgeber an. Sind für Angelegenheiten einzelner Zweige der Sozialversicherung eigene Kammern gebildet, so sollen die ehrenamtlichen Richter dieser Kammern an dem jeweiligen Versicherungszweig beteiligt sein.\n(3) In den Kammern für Angelegenheiten des Vertragsarztrechts wirken je ein ehrenamtlicher Richter aus den Kreisen der Krankenkassen und der Vertragsärzte, Vertragszahnärzte und Psychotherapeuten mit. In Angelegenheiten der Vertragsärzte, Vertragszahnärzte und Psychotherapeuten wirken als ehrenamtliche Richter nur Vertragsärzte, Vertragszahnärzte und Psychotherapeuten mit. Als Vertragsärzte, Vertragszahnärzte und zur vertragsärztlichen Versorgung zugelassene Psychotherapeuten gelten auch bei diesen oder in medizinischen Versorgungszentren angestellte Ärzte, Zahnärzte und Psychotherapeuten, die Mitglied der Kassenärztlichen oder Kassenzahnärztlichen Vereinigung sind.\n(4) In den Kammern für Angelegenheiten des Sozialen Entschädigungsrechts und des Schwerbehindertenrechts wirken je ein ehrenamtlicher Richter aus dem Kreis der mit dem Sozialen Entschädigungsrecht oder dem Recht der Teilhabe von Menschen mit Behinderungen vertrauten Personen und dem Kreis der Berechtigten nach dem Vierzehnten Buch Sozialgesetzbuch und der Berechtigten nach dem Soldatenentschädigungsgesetz, der Menschen mit Behinderungen im Sinne des Neunten Buches Sozialgesetzbuch und der Versicherten mit; dabei sollen Hinterbliebene von Berechtigten nach dem Vierzehnten Buch Sozialgesetzbuch und der Berechtigten nach dem Soldatenentschädigungsgesetz in angemessener Zahl beteiligt werden.\n(5) In den Kammern für Angelegenheiten der Sozialhilfe einschließlich der Angelegenheiten nach Teil 2 des Neunten Buches Sozialgesetzbuch und des Asylbewerberleistungsgesetzes wirken ehrenamtliche Richter aus den Vorschlagslisten der Kreise und der kreisfreien Städte mit."}