{"id":"13","heading":"","text":"(1) Die ehrenamtlichen Richter werden von der nach Landesrecht zuständigen Stelle aufgrund von Vorschlagslisten (§ 14) für fünf Jahre berufen; sie sind in angemessenem Verhältnis unter billiger Berücksichtigung der Minderheiten aus den Vorschlagslisten zu entnehmen. Die zuständige Stelle kann eine Ergänzung der Vorschlagslisten verlangen.\n(2) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung eine einheitliche Amtsperiode festzulegen; sie können diese Ermächtigung durch Rechtsverordnung auf die jeweils zuständige oberste Landesbehörde übertragen. Wird eine einheitliche Amtsperiode festgelegt, endet die Amtszeit der ehrenamtlichen Richter ohne Rücksicht auf den Zeitpunkt ihrer Berufung mit dem Ende der laufenden Amtsperiode.\n(3) Die ehrenamtlichen Richter bleiben nach Ablauf ihrer Amtszeit im Amt, bis ihre Nachfolger berufen sind. Erneute Berufung ist zulässig. Bei vorübergehendem Bedarf kann die nach Landesrecht zuständige Stelle weitere ehrenamtliche Richter nur für ein Jahr berufen.\n(4) Die Zahl der ehrenamtlichen Richter, die für die Kammern für Angelegenheiten der Sozialversicherung, der Arbeitsförderung, der Grundsicherung für Arbeitsuchende, der Sozialhilfe einschließlich der Angelegenheiten nach Teil 2 des Neunten Buches Sozialgesetzbuch und des Asylbewerberleistungsgesetzes, des Sozialen Entschädigungsrechts und des Schwerbehindertenrechts zu berufen sind, bestimmt sich nach Landesrecht; die Zahl der ehrenamtlichen Richter für die Kammern für Angelegenheiten der Knappschaftsversicherung und für Angelegenheiten des Vertragsarztrechts ist je besonders festzusetzen.\n(5) Bei der Berufung der ehrenamtlichen Richter für die Kammern für Angelegenheiten der Sozialversicherung ist auf ein angemessenes Verhältnis zu der Zahl der im Gerichtsbezirk ansässigen Versicherten der einzelnen Versicherungszweige Rücksicht zu nehmen.\n(6) Die ehrenamtlichen Richter für die Kammern für Angelegenheiten des Sozialen Entschädigungsrechts und des Schwerbehindertenrechts sind in angemessenem Verhältnis zu der Zahl der von den Vorschlagsberechtigten vertretenen Berechtigten nach dem Vierzehnten Buch Sozialgesetzbuch, der Berechtigten nach dem Soldatenentschädigungsgesetz, der Menschen mit Behinderungen im Sinne des Neunten Buches Sozialgesetzbuch und der Versicherten zu berufen."}