{"id":"131","heading":"","text":"(1) Wird ein Verwaltungsakt oder ein Widerspruchsbescheid, der bereits vollzogen ist, aufgehoben, so kann das Gericht aussprechen, daß und in welcher Weise die Vollziehung des Verwaltungsakts rückgängig zu machen ist. Dies ist nur zulässig, wenn die Verwaltungsstelle rechtlich dazu in der Lage und diese Frage ohne weiteres in jeder Beziehung spruchreif ist. Hat sich der Verwaltungsakt vorher durch Zurücknahme oder anders erledigt, so spricht das Gericht auf Antrag durch Urteil aus, daß der Verwaltungsakt rechtswidrig ist, wenn der Kläger ein berechtigtes Interesse an dieser Feststellung hat.\n(2) Hält das Gericht die Verurteilung zum Erlaß eines abgelehnten Verwaltungsakts für begründet und diese Frage in jeder Beziehung für spruchreif, so ist im Urteil die Verpflichtung auszusprechen, den beantragten Verwaltungsakt zu erlassen. Im Übrigen gilt Absatz 3 entsprechend.\n(3) Hält das Gericht die Unterlassung eines Verwaltungsakts für rechtswidrig, so ist im Urteil die Verpflichtung auszusprechen, den Kläger unter Beachtung der Rechtsauffassung des Gerichts zu bescheiden.\n(4) Hält das Gericht eine Wahl im Sinne des § 57b oder eine Wahl zu den Selbstverwaltungsorganen der Kassenärztlichen Vereinigungen oder der Kassenärztlichen Bundesvereinigungen ganz oder teilweise oder eine Ergänzung der Selbstverwaltungsorgane für ungültig, so spricht es dies im Urteil aus und bestimmt die Folgerungen, die sich aus der Ungültigkeit ergeben.\n(5) Hält das Gericht eine weitere Sachaufklärung für erforderlich, kann es, ohne in der Sache selbst zu entscheiden, den Verwaltungsakt und den Widerspruchsbescheid aufheben, soweit nach Art oder Umfang die noch erforderlichen Ermittlungen erheblich sind und die Aufhebung auch unter Berücksichtigung der Belange der Beteiligten sachdienlich ist. Satz 1 gilt auch bei Klagen auf Verurteilung zum Erlass eines Verwaltungsakts und bei Klagen nach § 54 Abs. 4; Absatz 3 ist entsprechend anzuwenden. Auf Antrag kann das Gericht bis zum Erlass des neuen Verwaltungsakts eine einstweilige Regelung treffen, insbesondere bestimmen, dass Sicherheiten geleistet werden oder ganz oder zum Teil bestehen bleiben und Leistungen zunächst nicht zurückgewährt werden müssen. Der Beschluss kann jederzeit geändert oder aufgehoben werden. Eine Entscheidung nach Satz 1 kann nur binnen sechs Monaten seit Eingang der Akten der Behörde bei Gericht ergehen."}