{"id":"14","heading":"","text":"(1) Die Vorschlagslisten für die ehrenamtlichen Richter, die in den Kammern für Angelegenheiten der Sozialversicherung, der Grundsicherung für Arbeitsuchende einschließlich der Streitigkeiten auf Grund des § 6a des Bundeskindergeldgesetzes und der Arbeitsförderung mitwirken, werden aus dem Kreis der Versicherten und aus dem Kreis der Arbeitgeber aufgestellt. Gewerkschaften, selbständige Vereinigungen von Arbeitnehmern mit sozial- oder berufspolitischer Zwecksetzung und die in Absatz 3 Satz 2 genannten Vereinigungen stellen die Vorschlagslisten für ehrenamtliche Richter aus dem Kreis der Versicherten auf. Vereinigungen von Arbeitgebern und die in § 16 Absatz 4 Nummer 3 bezeichneten obersten Bundes- oder Landesbehörden stellen die Vorschlagslisten aus dem Kreis der Arbeitgeber auf.\n(2) Die Vorschlagslisten für die ehrenamtlichen Richter, die in den Kammern für Angelegenheiten des Vertragsarztrechts mitwirken, werden nach Bezirken von den Kassenärztlichen und Kassenzahnärztlichen Vereinigungen und von den Zusammenschlüssen der Krankenkassen aufgestellt.\n(3) Für die Kammern für Angelegenheiten des Sozialen Entschädigungsrechts und des Schwerbehindertenrechts werden die Vorschlagslisten für die mit dem Sozialen Entschädigungsrecht oder dem Recht der Teilhabe von Menschen mit Behinderungen vertrauten Personen von den Stellen aufgestellt, die für die Durchführung des Vierzehnten Buches Sozialgesetzbuch, des Soldatenentschädigungsgesetzes oder des Rechts der Teilhabe von Menschen mit Behinderungen zuständig sind oder denen nach Maßgabe des Landesrechts deren Aufgaben übertragen worden sind. Die Vorschlagslisten für die Berechtigten nach dem Vierzehnten Buch Sozialgesetzbuch und nach dem Soldatenentschädigungsgesetz, die Menschen mit Behinderungen und die Versicherten werden aufgestellt von den im Gerichtsbezirk vertretenen Vereinigungen, deren satzungsgemäße Aufgaben die gemeinschaftliche Interessenvertretung, die Beratung und Vertretung der Leistungsempfänger nach dem Sozialen Entschädigungsrecht oder der Menschen mit Behinderungen wesentlich umfassen und die unter Berücksichtigung von Art und Umfang ihrer bisherigen Tätigkeit sowie ihres Mitgliederkreises die Gewähr für eine sachkundige Erfüllung dieser Aufgaben bieten. Vorschlagsberechtigt nach Satz 2 sind auch die Gewerkschaften und selbständige Vereinigungen von Arbeitnehmern mit sozial- oder berufspolitischer Zwecksetzung.\n(4) Die Vorschlagslisten für die ehrenamtlichen Richter, die in den Kammern für Angelegenheiten der Sozialhilfe einschließlich der Angelegenheiten nach Teil 2 des Neunten Buches Sozialgesetzbuch und des Asylbewerberleistungsgesetzes mitwirken, werden von den Kreisen und den kreisfreien Städten aufgestellt.\n§ 14 Abs. 3 Satz 1 idF d. Bek. v. 23.9.1975 I 2535: Nordrhein-Westfalen - Abweichung durch § 115 des Gesetzes über die Justiz im Land Nordrhein-Westfalen (JustG NRW) v. 26.1.2010 (GV. NRW. S. 30) mWv 1.1.2011 (vgl. BGBl. I 2017, 3902)"}