{"id":"41","heading":"","text":"(1) Bei dem Bundessozialgericht wird ein Großer Senat gebildet.\n(2) Der Große Senat entscheidet, wenn ein Senat in einer Rechtsfrage von der Entscheidung eines anderen Senats oder des Großen Senats abweichen will.\n(3) Eine Vorlage an den Großen Senat ist nur zulässig, wenn der Senat, von dessen Entscheidung abgewichen werden soll, auf Anfrage des erkennenden Senats erklärt hat, daß er an seiner Rechtsauffassung festhält. Kann der Senat, von dessen Entscheidung abgewichen werden soll, wegen einer Änderung des Geschäftsverteilungsplanes mit der Rechtsfrage nicht mehr befaßt werden, tritt der Senat an seine Stelle, der nach dem Geschäftsverteilungsplan für den Fall, in dem abweichend entschieden wurde, nunmehr zuständig wäre. Über die Anfrage und die Antwort entscheidet der jeweilige Senat durch Beschluß in der für Urteile erforderlichen Besetzung.\n(4) Der erkennende Senat kann eine Frage von grundsätzlicher Bedeutung dem Großen Senat zur Entscheidung vorlegen, wenn das nach seiner Auffassung zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung erforderlich ist.\n(5) Der Große Senat besteht aus dem Präsidenten, je einem Berufsrichter der Senate, in denen der Präsident nicht den Vorsitz führt, je zwei ehrenamtlichen Richtern aus dem Kreis der Versicherten und dem Kreis der Arbeitgeber sowie je einem ehrenamtlichen Richter aus dem Kreis der mit dem sozialen Entschädigungsrecht oder dem Recht der Teilhabe von Menschen mit Behinderungen vertrauten Personen und dem Kreis der Berechtigten nach dem Vierzehnten Buch Sozialgesetzbuch und nach dem Soldatenentschädigungsgesetz und Menschen mit Behinderungen im Sinne des Neunten Buches Sozialgesetzbuch. Legt der Senat für Angelegenheiten des Vertragsarztrechts vor oder soll von dessen Entscheidung abgewichen werden, gehören dem Großen Senat außerdem je ein ehrenamtlicher Richter aus dem Kreis der Krankenkassen und dem Kreis der Vertragsärzte, Vertragszahnärzte und Psychotherapeuten an. Legt der Senat für Angelegenheiten des § 51 Abs. 1 Nr. 6a vor oder soll von dessen Entscheidung abgewichen werden, gehören dem Großen Senat außerdem zwei ehrenamtliche Richter aus dem Kreis der von der Bundesvereinigung der kommunalen Spitzenverbände Vorgeschlagenen an. Sind Senate personengleich besetzt, wird aus ihnen nur ein Berufsrichter bestellt; er hat nur eine Stimme. Bei einer Verhinderung des Präsidenten tritt ein Berufsrichter des Senats, dem er angehört, an seine Stelle.\n(6) Die Mitglieder und die Vertreter werden durch das Präsidium für ein Geschäftsjahr bestellt. Den Vorsitz im Großen Senat führt der Präsident, bei Verhinderung das dienstälteste Mitglied. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.\n(7) Der Große Senat entscheidet nur über die Rechtsfrage. Er kann ohne mündliche Verhandlung entscheiden. Seine Entscheidung ist in der vorliegenden Sache für den erkennenden Senat bindend."}