{"id":"55a","heading":"","text":"(1) Auf Antrag ist über die Gültigkeit von Satzungen oder anderen im Rang unter einem Landesgesetz stehenden Rechtsvorschriften, die nach § 22a Absatz 1 des Zweiten Buches Sozialgesetzbuch und dem dazu ergangenen Landesgesetz erlassen worden sind, zu entscheiden.\n(2) Den Antrag kann jede natürliche Person stellen, die geltend macht, durch die Anwendung der Rechtsvorschrift in ihren Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden. Er ist gegen die Körperschaft zu richten, welche die Rechtsvorschrift erlassen hat. Das Landessozialgericht kann der obersten Landesbehörde oder der von ihr bestimmten Stelle Gelegenheit zur Äußerung binnen einer bestimmten Frist geben. § 75 Absatz 1 und 3 sowie Absatz 4 Satz 1 sind entsprechend anzuwenden.\n(3) Das Landessozialgericht prüft die Vereinbarkeit der Rechtsvorschrift mit Landesrecht nicht, soweit gesetzlich vorgesehen ist, dass die Rechtsvorschrift ausschließlich durch das Verfassungsgericht eines Landes nachprüfbar ist.\n(4) Ist ein Verfahren zur Überprüfung der Gültigkeit der Rechtsvorschrift bei einem Verfassungsgericht anhängig, so kann das Landessozialgericht anordnen, dass die Verhandlung bis zur Erledigung des Verfahrens vor dem Verfassungsgericht auszusetzen ist.\n(5) Das Landessozialgericht entscheidet durch Urteil oder, wenn es eine mündliche Verhandlung nicht für erforderlich hält, durch Beschluss. Kommt das Landessozialgericht zu der Überzeugung, dass die Rechtsvorschrift ungültig ist, so erklärt es sie für unwirksam; in diesem Fall ist die Entscheidung allgemein verbindlich und die Entscheidungsformel vom Antragsgegner oder der Antragsgegnerin ebenso zu veröffentlichen wie die Rechtsvorschrift bekannt zu machen wäre. Für die Wirkung der Entscheidung gilt § 183 der Verwaltungsgerichtsordnung entsprechend.\n(6) Das Landessozialgericht kann auf Antrag eine einstweilige Anordnung erlassen, wenn dies zur Abwehr schwerer Nachteile oder aus anderen wichtigen Gründen dringend geboten ist."}