{"id":"57","heading":"","text":"(1) Örtlich zuständig ist das Sozialgericht, in dessen Bezirk der Kläger zur Zeit der Klageerhebung seinen Sitz oder Wohnsitz oder in Ermangelung dessen seinen Aufenthaltsort hat; steht er in einem Beschäftigungsverhältnis, so kann er auch vor dem für den Beschäftigungsort zuständigen Sozialgericht klagen. Klagt eine Körperschaft oder Anstalt des öffentlichen Rechts, in Angelegenheiten nach dem Elften Buch Sozialgesetzbuch ein Unternehmen der privaten Pflegeversicherung oder in Angelegenheiten des Sozialen Entschädigungsrechts, des Soldatenentschädigungsrechts oder des Schwerbehindertenrechts ein Land, so ist der Sitz oder Wohnsitz oder Aufenthaltsort des Beklagten maßgebend, wenn dieser eine natürliche Person oder eine juristische Person des Privatrechts ist.\n(2) Ist die erstmalige Bewilligung einer Hinterbliebenenrente streitig, so ist der Wohnsitz oder in Ermangelung dessen der Aufenthaltsort der Witwe oder des Witwers maßgebend. Ist eine Witwe oder ein Witwer nicht vorhanden, so ist das Sozialgericht örtlich zuständig, in dessen Bezirk die jüngste Waise im Inland ihren Wohnsitz oder in Ermangelung dessen ihren Aufenthaltsort hat; sind nur Eltern oder Großeltern vorhanden, so ist das Sozialgericht örtlich zuständig, in dessen Bezirk die Eltern oder Großeltern ihren Wohnsitz oder in Ermangelung dessen ihren Aufenthaltsort haben. Bei verschiedenem Wohnsitz oder Aufenthaltsort der Eltern- oder Großelternteile gilt der im Inland gelegene Wohnsitz oder Aufenthaltsort des anspruchsberechtigten Ehemanns oder geschiedenen Mannes.\n(3) Hat der Kläger seinen Sitz oder Wohnsitz oder Aufenthaltsort im Ausland, so ist örtlich zuständig das Sozialgericht, in dessen Bezirk der Beklagte seinen Sitz oder Wohnsitz oder in Ermangelung dessen seinen Aufenthaltsort hat.\n(4) In Angelegenheiten des § 51 Abs. 1 Nr. 2, die auf Bundesebene festgesetzte Festbeträge betreffen, ist das Sozialgericht örtlich zuständig, in dessen Bezirk die Bundesregierung ihren Sitz hat, in Angelegenheiten, die auf Landesebene festgesetzte Festbeträge betreffen, das Sozialgericht, in dessen Bezirk die Landesregierung ihren Sitz hat.\n(5) In Angelegenheiten nach § 130a Absatz 4 und 9 des Fünften Buches Sozialgesetzbuch ist das Sozialgericht örtlich zuständig, in dessen Bezirk die zur Entscheidung berufene Behörde ihren Sitz hat.\n(6) Für Antragsverfahren nach § 55a ist das Landessozialgericht örtlich zuständig, in dessen Bezirk die Körperschaft, die die Rechtsvorschrift erlassen hat, ihren Sitz hat.\n(7) In Angelegenheiten nach § 7a des Vierten Buches Sozialgesetzbuch ist das Sozialgericht örtlich zuständig, in dessen Bezirk der Auftraggeber seinen Sitz oder in Ermangelung dessen seinen Wohnsitz hat. Hat dieser seinen Sitz oder in Ermangelung dessen seinen Wohnsitz im Ausland, ist das Sozialgericht örtlich zuständig, in dessen Bezirk der Auftragnehmer seinen Wohnsitz oder in Ermangelung dessen seinen Aufenthaltsort hat."}