{"id":"73","heading":"","text":"(1) Die Beteiligten können vor dem Sozialgericht und dem Landessozialgericht den Rechtsstreit selbst führen.\n(2) Die Beteiligten können sich durch einen Rechtsanwalt oder einen Rechtslehrer an einer staatlichen oder staatlich anerkannten Hochschule eines Mitgliedstaates der Europäischen Union, eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz, der die Befähigung zum Richteramt besitzt, als Bevollmächtigten vertreten lassen. Darüber hinaus sind als Bevollmächtigte vor dem Sozialgericht und dem Landessozialgericht vertretungsbefugt nur\n(3) Das Gericht weist Bevollmächtigte, die nicht nach Maßgabe des Absatzes 2 vertretungsbefugt sind, durch unanfechtbaren Beschluss zurück. Prozesshandlungen eines nicht vertretungsbefugten Bevollmächtigten und Zustellungen oder Mitteilungen an diesen Bevollmächtigten sind bis zu seiner Zurückweisung wirksam. Das Gericht kann den in Absatz 2 Satz 2 Nr. 1 und 2 bezeichneten Bevollmächtigten durch unanfechtbaren Beschluss die weitere Vertretung untersagen, wenn sie nicht in der Lage sind, das Sach- und Streitverhältnis sachgerecht darzustellen. Satz 3 gilt nicht für Beschäftigte eines Sozialleistungsträgers oder eines Spitzenverbandes der Sozialversicherung.\n(4) Vor dem Bundessozialgericht müssen sich die Beteiligten, außer im Prozesskostenhilfeverfahren, durch Prozessbevollmächtigte vertreten lassen. Als Bevollmächtigte sind außer den in Absatz 2 Satz 1 bezeichneten Personen nur die in Absatz 2 Satz 2 Nr. 5 bis 9 bezeichneten Organisationen zugelassen. Diese müssen durch Personen mit Befähigung zum Richteramt handeln. Behörden und juristische Personen des öffentlichen Rechts einschließlich der von ihnen zur Erfüllung ihrer öffentlichen Aufgaben gebildeten Zusammenschlüsse sowie private Pflegeversicherungsunternehmen können sich durch eigene Beschäftigte mit Befähigung zum Richteramt oder durch Beschäftigte mit Befähigung zum Richteramt anderer Behörden oder juristischer Personen des öffentlichen Rechts einschließlich der von ihnen zur Erfüllung ihrer öffentlichen Aufgaben gebildeten Zusammenschlüsse vertreten lassen. Ein Beteiligter, der nach Maßgabe des Satzes 2 zur Vertretung berechtigt ist, kann sich selbst vertreten; Satz 3 bleibt unberührt.\n(5) Richter dürfen nicht als Bevollmächtigte vor dem Gericht auftreten, dem sie angehören. Ehrenamtliche Richter dürfen, außer in den Fällen des Absatzes 2 Satz 2 Nr. 1, nicht vor einem Spruchkörper auftreten, dem sie angehören. Absatz 3 Satz 1 und 2 gilt entsprechend.\n(6) Die Vollmacht ist schriftlich zu den Gerichtsakten einzureichen. Sie kann nachgereicht werden; hierfür kann das Gericht eine Frist bestimmen. Bei Ehegatten oder Lebenspartnern und Verwandten in gerader Linie kann unterstellt werden, dass sie bevollmächtigt sind. Der Mangel der Vollmacht kann in jeder Lage des Verfahrens geltend gemacht werden. Das Gericht hat den Mangel der Vollmacht von Amts wegen zu berücksichtigen, wenn nicht als Bevollmächtigter ein Rechtsanwalt auftritt. Ist ein Bevollmächtigter bestellt, sind die Zustellungen oder Mitteilungen des Gerichts an ihn zu richten. Im Übrigen gelten die §§ 81, 83 bis 86 der Zivilprozessordnung entsprechend.\n(7) In der Verhandlung können die Beteiligten mit Beiständen erscheinen. Beistand kann sein, wer in Verfahren, in denen die Beteiligten den Rechtsstreit selbst führen können, als Bevollmächtigter zur Vertretung in der Verhandlung befugt ist. Das Gericht kann andere Personen als Beistand zulassen, wenn dies sachdienlich ist und hierfür nach den Umständen des Einzelfalls ein Bedürfnis besteht. Absatz 3 Satz 1 und 3 und Absatz 5 gelten entsprechend. Das von dem Beistand Vorgetragene gilt als von dem Beteiligten vorgebracht, soweit es nicht von diesem sofort widerrufen oder berichtigt wird."}