{"id":"73a","heading":"","text":"(1) Die Vorschriften der Zivilprozeßordnung über die Prozeßkostenhilfe mit Ausnahme des § 118 Absatz 1 Satz 6 und des § 127 Absatz 2 Satz 2 der Zivilprozessordnung gelten entsprechend. Macht der Beteiligte, dem Prozeßkostenhilfe bewilligt ist, von seinem Recht, einen Rechtsanwalt zu wählen, nicht Gebrauch, wird auf Antrag des Beteiligten der beizuordnende Rechtsanwalt vom Gericht ausgewählt. Einem Beteiligten, dem Prozesskostenhilfe bewilligt worden ist, kann auch ein Steuerberater, Steuerbevollmächtigter, Wirtschaftsprüfer, vereidigter Buchprüfer oder Rentenberater beigeordnet werden. Die Vergütung richtet sich nach den für den beigeordneten Rechtsanwalt geltenden Vorschriften des Rechtsanwaltsvergütungsgesetzes.\n(2) Prozeßkostenhilfe wird nicht bewilligt, wenn der Beteiligte durch einen Bevollmächtigten im Sinne des § 73 Abs. 2 Satz 2 Nr. 5 bis 9 vertreten ist.\n(3) § 109 Abs. 1 Satz 2 bleibt unberührt.\n(4) Die Prüfung der persönlichen und wirtschaftlichen Verhältnisse nach den §§ 114 bis 116 der Zivilprozessordnung einschließlich der in § 118 Absatz 2 der Zivilprozessordnung bezeichneten Maßnahmen, der Beurkundung von Vergleichen nach § 118 Absatz 1 Satz 3 der Zivilprozessordnung und der Entscheidungen nach § 118 Absatz 2 Satz 4 der Zivilprozessordnung obliegt dem Urkundsbeamten der Geschäftsstelle des jeweiligen Rechtszugs, wenn der Vorsitzende ihm das Verfahren insoweit überträgt. Liegen die Voraussetzungen für die Bewilligung der Prozesskostenhilfe hiernach nicht vor, erlässt der Urkundsbeamte die den Antrag ablehnende Entscheidung; anderenfalls vermerkt der Urkundsbeamte in den Prozessakten, dass dem Antragsteller nach seinen persönlichen und wirtschaftlichen Verhältnissen Prozesskostenhilfe gewährt werden kann und in welcher Höhe gegebenenfalls Monatsraten oder Beträge aus dem Vermögen zu zahlen sind.\n(5) Dem Urkundsbeamten obliegen im Verfahren über die Prozesskostenhilfe ferner die Bestimmung des Zeitpunkts für die Einstellung und eine Wiederaufnahme der Zahlungen nach § 120 Absatz 3 der Zivilprozessordnung sowie die Änderung und die Aufhebung der Bewilligung der Prozesskostenhilfe nach den §§ 120a und 124 Absatz 1 Nummer 2 bis 5 der Zivilprozessordnung.\n(6) Der Vorsitzende kann Aufgaben nach den Absätzen 4 und 5 zu jedem Zeitpunkt an sich ziehen. § 5 Absatz 1 Nummer 1, die §§ 6, 7, 8 Absatz 1 bis 4 und § 9 des Rechtspflegergesetzes gelten entsprechend mit der Maßgabe, dass an die Stelle des Rechtspflegers der Urkundsbeamte der Geschäftsstelle tritt.\n(7) § 155 Absatz 4 gilt entsprechend.\n(8) Gegen Entscheidungen des Urkundsbeamten nach den Absätzen 4 und 5 kann binnen eines Monats nach Bekanntgabe das Gericht angerufen werden, das endgültig entscheidet.\n(9) Durch Landesgesetz kann bestimmt werden, dass die Absätze 4 bis 8 für die Gerichte des jeweiligen Landes nicht anzuwenden sind."}