{"id":"75","heading":"","text":"(1) Das Gericht kann von Amts wegen oder auf Antrag andere, deren berechtigte Interessen durch die Entscheidung berührt werden, beiladen. In Angelegenheiten des Sozialen Entschädigungsrechts und des Soldatenentschädigungsrechts ist die Bundesrepublik Deutschland auf Antrag beizuladen.\n(2) Sind an dem streitigen Rechtsverhältnis Dritte derart beteiligt, daß die Entscheidung auch ihnen gegenüber nur einheitlich ergehen kann oder ergibt sich im Verfahren, daß bei der Ablehnung des Anspruchs ein anderer Versicherungsträger, ein Träger der Grundsicherung für Arbeitsuchende, ein Träger der Sozialhilfe einschließlich der Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch, ein Träger der Leistungen nach dem Asylbewerberleistungsgesetz oder in Angelegenheiten des Sozialen Entschädigungsrechts ein Land als leistungspflichtig in Betracht kommt, so sind sie beizuladen.\n(2a) Kommt nach Absatz 2 erste Alternative die Beiladung von mehr als 20 Personen in Betracht, kann das Gericht durch Beschluss anordnen, dass nur solche Personen beigeladen werden, die dies innerhalb einer bestimmten Frist beantragen. Der Beschluss ist unanfechtbar. Er ist im Bundesanzeiger bekannt zu machen. Er muss außerdem in im gesamten Bundesgebiet verbreiteten Tageszeitungen veröffentlicht werden. Die Bekanntmachung kann zusätzlich in einem von dem Gericht für Bekanntmachungen bestimmten Informations- und Kommunikationssystem erfolgen. Die Frist muss mindestens drei Monate seit der Bekanntgabe betragen. Es ist jeweils anzugeben, an welchem Tag die Antragsfrist abläuft. Für die Wiedereinsetzung in den vorigen Stand wegen Fristversäumnis gilt § 67 entsprechend. Das Gericht soll Personen, die von der Entscheidung erkennbar in besonderem Maße betroffen werden, auch ohne Antrag beiladen.\n(2b) In Verfahren gegen Entscheidungen nach § 7a Absatz 1 Satz 3, § 28h Absatz 2 und § 28p Absatz 1 Satz 5 des Vierten Buches Sozialgesetzbuch sind andere Versicherungsträger abweichend von Absatz 2 nur auf deren Antrag beizuladen. Das Gericht benachrichtigt die anderen Versicherungsträger über die Erhebung einer entsprechenden Klage und über die Möglichkeit der Beiladung auf Antrag. Das Gericht setzt den anderen Versicherungsträgern für die Antragstellung eine angemessene Frist. Für die Wiedereinsetzung in den vorigen Stand wegen Fristversäumnis gilt § 67 entsprechend. Das Gericht kann Versicherungsträger auch von Amts wegen beiladen.\n(3) Der Beiladungsbeschluß ist allen Beteiligten zuzustellen. Dabei sollen der Stand der Sache und der Grund der Beiladung angegeben werden. Der Beschluß, den Dritten beizuladen, ist unanfechtbar.\n(4) Der Beigeladene kann innerhalb der Anträge der anderen Beteiligten selbständig Angriffs- und Verteidigungsmittel geltend machen und alle Verfahrenshandlungen wirksam vornehmen. Abweichende Sachanträge kann er nur dann stellen, wenn eine Beiladung nach Absatz 2 vorliegt.\n(5) Ein Versicherungsträger, ein Träger der Grundsicherung für Arbeitsuchende, ein Träger der Sozialhilfe einschließlich der Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch, ein Träger der Leistungen nach dem Asylbewerberleistungsgesetz oder in Angelegenheiten des Sozialen Entschädigungsrechts ein Land kann nach Beiladung verurteilt werden."}