{"id":"15","heading":"Überprüfung von Umweltgutachtern, Umweltgutachterorganisationen und Inhabern von Fachkenntnisbescheinigungen","text":"(1) Umweltgutachter, Umweltgutachterorganisationen und Inhaber von Fachkenntnisbescheinigungen sind von der Zulassungsstelle in regelmäßigen Abständen, mindestens alle 24 Monate nach Wirksamwerden der Zulassung oder der Fachkenntnisbescheinigung dahin zu überprüfen, ob die Voraussetzungen für die Zulassung nach den §§ 9 und 10 und für die Erteilung der Fachkenntnisbescheinigung nach § 8 weiterhin vorliegen. Dabei muss auch eine Überprüfung der Qualität der vorgenommenen Begutachtungen erfolgen. Dies umfasst eine mindestens alle 24 Monate durchzuführende Überprüfung der vom Umweltgutachter oder der Umweltgutachterorganisation validierten oder vom Inhaber einer Fachkenntnisbescheinigung mitgezeichneten Umwelterklärungen und der erstellten Begutachtungsberichte.\n(2) Umweltgutachter und Inhaber einer Fachkenntnisbescheinigung sind zur Feststellung der erforderlichen Fähigkeiten und Fachkunde spätestens alle sechs Jahre nach Wirksamwerden der Zulassung einer praktischen Überprüfung bei ihrer Arbeit in Organisationen zu unterziehen. Organisationen haben die Durchführung einer Überprüfung nach Satz 1 durch die Zulassungsstelle zu dulden.\n(3) Die Zulassungsstelle kann, falls erforderlich, das Fortbestehen der Zulassungsvoraussetzungen, insbesondere die erforderlichen Fähigkeiten des Umweltgutachters, der Umweltgutachterorganisation oder des Inhabers einer Fachkenntnisbescheinigung anhand einer Überprüfung im Umweltgutachterbüro oder im Büro des Inhabers der Fachkenntnisbescheinigung überprüfen (Geschäftsstellenprüfung). In diesem Fall soll die Überprüfung gemäß Absatz 1 Satz 3 im Rahmen der Geschäftsstellenprüfung durchgeführt werden.\n(4) Unbeschadet der Absätze 1 bis 3 können aus besonderem Anlass geeignete Aufsichtsmaßnahmen ergriffen werden, wenn die Zulassungsstelle Anhaltspunkte dafür hat, dass der Umweltgutachter, die Umweltgutachterorganisation oder der Inhaber der Fachkenntnisbescheinigung die Voraussetzungen der Zulassung nicht mehr erfüllt oder seinen Aufgaben nach der Verordnung (EG) Nr. 1221/2009, nach diesem Gesetz oder nach den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht ordnungsgemäß nachgeht.\n(5) Stellt die Zulassungsstelle im Rahmen der Aufsicht Mängel in der Qualität einer Begutachtung oder sonstige Tatsachen fest, die einen Grund für eine vorübergehende Aussetzung oder Streichung gemäß Artikel 15 Absätze 1 oder 4 der Verordnung (EG) Nr. 1221/2009 darstellen können, so setzt sie die Register führende Stelle über den Inhalt des Aufsichtsberichts in Kenntnis.\n(6) Umweltgutachter, Umweltgutachterorganisationen und Inhaber von Fachkenntnisbescheinigungen sind verpflichtet,\n(7) Umweltgutachter und Inhaber von Fachkenntnisbescheinigungen sind verpflichtet, sich fortzubilden.\n(8) Die Geschäftsräume der zu überprüfenden Umweltgutachter, Inhaber von Fachkenntnisbescheinigungen, Umweltgutachterorganisationen sowie, im Falle der Durchführung einer Überprüfung nach Absatz 2 Satz 1, der begutachteten Organisation, können zu den üblichen Geschäftszeiten betreten werden, wenn dies zur Feststellung der Anforderungen nach den §§ 8 bis 10 erforderlich ist.\n(9) Der Aufsicht nach diesem Gesetz unterliegen Umweltgutachter oder Umweltgutachterorganisationen auch, soweit sie auf Grund ihrer Zulassung als Umweltgutachter oder Umweltgutachterorganisation befugt sind, Tätigkeiten auf Grund anderer rechtlicher Regelungen auszuüben. Dieser Paragraf gilt bei der Ausübung von Tätigkeiten durch Umweltgutachter oder Umweltgutachterorganisationen auf Grund anderer rechtlicher Regelungen entsprechend."}