{"id":"18","heading":"Umweltgutachter und Umweltgutachterorganisationen aus anderen Mitgliedstaaten der Europäischen Union","text":"(1) Umweltgutachter und Umweltgutachterorganisationen, die in einem anderen Mitgliedstaat der Europäischen Union oder in einem Staat des Europäischen Wirtschaftsraums zugelassen sind, haben der Zulassungsstelle ihre gutachterliche Tätigkeit nach den Sätzen 2 und 3 vor jeder Begutachtung im Bundesgebiet mindestens vier Wochen vor Aufnahme ihrer Tätigkeit anzuzeigen. In der Anzeige sind der Name, die Anschrift, die fachlichen Qualifikationen und, bei Umweltgutachtern, auch die Staatsangehörigkeit sowie, bei Umweltgutachterorganisationen, die Zusammensetzung der die Begutachtung durchführenden Personengruppe anzugeben. Ferner sind Ort und Zeit der Begutachtung, Anschrift und Ansprechpartner der Organisation sowie, soweit erforderlich, die zur Sicherstellung der erforderlichen Sprach- und Rechtskenntnisse getroffenen Maßnahmen anzugeben. Wenn dies zur Gewährleistung der Qualität der Begutachtung erforderlich ist, kann die Zulassungsstelle weitere Nachweise zu den Sprach- und Rechtskenntnissen verlangen. Bei der erstmaligen Anzeige sowie danach auf Anforderung der Zulassungsstelle sind der Anzeige eine Ausfertigung oder beglaubigte Abschrift der Zulassung und eine beglaubigte deutsche Übersetzung beizufügen.\n(2) Die Zulassungsstelle muss vor Aufnahme der Tätigkeit von Umweltgutachtern oder Umweltgutachterorganisationen, die in einem anderen Mitgliedstaat der Europäischen Union oder in einem Staat des Europäischen Wirtschaftsraums zugelassen sind, im Bundesgebiet überprüfen, ob diese über eine gültige Zulassung des Mitgliedstaates verfügen. In regelmäßigen Abständen und mindestens alle 24 Monate nach der ersten Anzeige muss auch eine Überprüfung der Qualität der im Bundesgebiet vorgenommenen Begutachtungen erfolgen. § 15 Absatz 5, 6, 8 und 9 sowie § 16 gelten hierfür entsprechend. Die Zulassungsstelle kann den Umweltgutachter oder die Umweltgutachterorganisation zur Sicherstellung der Qualität der vorgenommenen Begutachtungen einer praktischen Überprüfung bei seiner oder ihrer Arbeit in Organisationen unterziehen. Organisationen haben die Durchführung einer Überprüfung nach Satz 4 zu dulden.\n(3) Die Zulassungsstelle erstellt einen Aufsichtsbericht. Ist die Qualität der Begutachtungen zu beanstanden, so übermittelt sie den Aufsichtsbericht dem betroffenen Umweltgutachter oder der Umweltgutachterorganisation, der Zulassungsstelle, die die Zulassung erteilt hat, der zuständigen Register führenden Stelle und, bei weiteren Streitigkeiten, dem Forum der Zulassungsstellen.\n(4) Soweit dies zur Feststellung der Anforderungen nach den §§ 7 bis 10 erforderlich ist, dürfen die inländischen Geschäftsräume der ausländischen Umweltgutachter oder Umweltgutachterorganisationen sowie der von diesen begutachteten Organisation zu den üblichen Geschäftszeiten zur Durchführung der Überprüfung nach Absatz 2 Satz 4 betreten werden.\n(5) Ist der Umweltgutachter oder die Umweltgutachterorganisation nicht im Inland ansässig oder vertreten, so erfolgen Zustellungen, sofern nicht besondere völkervertragliche Regelungen etwas Abweichendes vorschreiben, nach Absendung einer Abschrift des Bescheides durch Aufgabe des Bescheides zur Post mit Einschreiben; die Zustellung gilt nach Ablauf von zwei Wochen ab der Aufgabe zur Post als erfolgt."}