{"id":"32","heading":"EMAS-Register","text":"(1) In das EMAS-Register wird eingetragen, an welchen Standorten die Organisation ein Umweltmanagementsystem betreibt, das die Anforderungen der Verordnung (EG) Nr. 1221/2009 erfüllt. Die Führung des Registers und die übrigen Aufgaben gemäß den Artikeln 11 bis 17 und Artikel 32 Absatz 3 der Verordnung (EG) Nr. 1221/2009 werden den Industrie- und Handelskammern und den Handwerkskammern übertragen. Bei Registrierung einer Organisation mit mehreren an EMAS teilnehmenden Standorten bestimmt sich die Register führende Stelle nach Wahl der Organisation nach dem Hauptsitz oder dem Sitz der Managementzentrale im Sinne des Artikels 3 Absatz 2 Unterabsatz 2 der Verordnung (EG) Nr. 1221/2009 der Organisation. Aufsichtsmaßnahmen werden von der Aufsichtsbehörde im Einvernehmen mit der obersten für den Umweltschutz zuständigen Behörde des Landes getroffen.\n(2) Die Register führenden Stellen benennen durch schriftliche oder elektronische Vereinbarung eine gemeinsame Stelle, die der Europäischen Kommission nach Artikel 12 Absatz 2 und 3 der Verordnung (EG) Nr. 1221/2009 monatlich ein fortgeschriebenes Verzeichnis nach Absatz 1 Satz 1 übermittelt. Das Verzeichnis ist gleichzeitig dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, der Zulassungsstelle, dem Umweltgutachterausschuss und den zuständigen obersten Landesbehörden in geeigneter Weise zur Verfügung zu stellen. Die gemeinsame Stelle vertritt die Register führenden Stellen bei den Treffen der Register führenden Stellen der Mitgliedstaaten gemäß Artikel 16 Absatz 1 der Verordnung (EG) Nr. 1221/2009. Zu den in Artikel 16 Absatz 3 und Artikel 17 der Verordnung (EG) Nr. 1221/2009 genannten Zwecken ist sie berechtigt, bei den Register führenden Stellen Daten zu erheben und diese bei den Treffen der Register führenden Stellen der Mitgliedstaaten und etwaiger im Rahmen dessen gegründeter Arbeitsgruppen bekannt zu geben und zu verwenden.\n(3) Die Industrie- und Handelskammern und die Handwerkskammern können schriftlich oder elektronisch vereinbaren, dass die von ihnen nach Absatz 1 Satz 2 wahrgenommenen Aufgaben auf eine Industrie- und Handelskammer oder eine Handwerkskammer ganz oder teilweise übertragen werden. Die Vereinbarung bedarf der Genehmigung der Aufsichtsbehörde im Einvernehmen mit der zuständigen Umweltbehörde.\n(4) Jeder ist nach Maßgabe des Umweltinformationsgesetzes berechtigt, das EMAS-Register einzusehen.\n(5) Der Zulassungsstelle ist zum Zweck der Aufsicht über Umweltgutachter, Umweltgutachterorganisationen und Inhaber von Fachkenntnisbescheinigungen Einsicht in die für die Aufsicht relevanten Daten oder Unterlagen der Register führenden Stellen zu gewähren."}