{"id":"33","heading":"Registrierung im EMAS-Register","text":"(1) Die für eine Registrierung im EMAS-Register nach Artikel 13 bis 15 der Verordnung (EG) Nr. 1221/2009 erforderliche Glaubhaftmachung, dass die Organisation alle Bedingungen der Verordnung (EG) Nr. 1221/2009 erfüllt, ist insbesondere dann nicht gegeben, wenn\n(2) Im Falle einer Sammelregistrierung gemäß Artikel 3 Absatz 2 in Verbindung mit Artikel 13 der Verordnung (EG) Nr. 1221/2009 ist eine Organisation unter Auflistung aller ihrer an EMAS teilnehmenden Standorte in das Register einzutragen.\n(3) Vor der Eintragung einer Organisation, einschließlich der Ergänzung der Eintragung um einen neuen, bisher noch nicht in das Umweltmanagement der Organisation einbezogenen Standort, gibt die Register führende Stelle den für die Belange des Umweltschutzes an dem jeweiligen Standort zuständigen Behörden (Umweltbehörden) Gelegenheit, sich innerhalb einer Frist von vier Wochen zu der beabsichtigten Eintragung zu äußern. Im Falle der Eintragung einer Organisation mit mehreren Standorten gibt die Register führende Stelle die Stellungnahme der Umweltbehörden den Industrie- und Handelskammern oder Handwerkskammern, die bei gesonderter Eintragung der einzelnen Standorte als Register führende Stellen zuständig wären, zur Kenntnis. Wird die Register führende Stelle von der zuständigen Umweltbehörde über einen Verstoß gegen an einem Standort der Organisation geltende Umweltvorschriften unterrichtet, so verweigert sie die Eintragung der antragstellenden Organisation, bis der Nachweis gemäß Artikel 13 Absatz 2 Buchstabe c der Verordnung (EG) Nr. 1221/2009 erbracht wird, dass der Verstoß behoben ist. Hält die Umweltbehörde oder die Register führende Stelle einen Verstoß gegen an einem Standort der Organisation geltende Umweltvorschriften für gegeben und bestreitet die betroffene Organisation diesen Rechtsverstoß, so ist die Entscheidung über die Eintragung bis zur Klärung zwischen Umweltbehörde und Organisation auszusetzen. Bevor die Register führende Stelle die Eintragung einer Organisation auf Grund des Artikels 13 Absatz 4 der Verordnung (EG) Nr. 1221/2009 wegen eines Verstoßes gegen an einem Standort geltende Umweltvorschriften verweigert, ist der betroffenen Organisation gemäß Artikel 13 Absatz 6 der Verordnung (EG) Nr. 1221/2009 Gelegenheit zur Stellungnahme zu geben. Die Register führende Stelle unterrichtet die Leitung der Organisation gemäß Artikel 13 Absatz 4 der Verordnung (EG) Nr. 1221/2009 über die Gründe für die ergriffenen Maßnahmen und die mit der zuständigen Umweltbehörde geführten Gespräche.\n(4) Die Register führenden Stellen und die gemeinsame Stelle sind berechtigt, die zum Zweck der Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlichen Angaben zu speichern.\n(5) Die Register führende Stelle setzt die Umweltbehörden über das Ergebnis des Registrierungsverfahrens in Kenntnis.\n(6) Ergänzende Regelungen über die Registrierung ausländischer Standorte nach § 35 Absatz 1 Satz 1 oder auf Grund einer Verordnung nach § 35 Absatz 2 bleiben unberührt."}