{"id":"10","heading":"Bedingungen für Stabilisierungsmaßnahmen; Verordnungsermächtigung","text":"(1) Unternehmen des Finanzsektors, die Stabilisierungsmaßnahmen des Fonds nach den §§ 6, 7 und 8 dieses Gesetzes in Anspruch nehmen, müssen die Gewähr für eine solide und umsichtige Geschäftspolitik bieten.\n(2) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen erlassen über die von den begünstigten Unternehmen des Finanzsektors zu erfüllenden Anforderungen an\n(2a) In einem Unternehmen des Finanzsektors, das Stabilisierungsmaßnahmen nach § 7 dieses Gesetzes in Anspruch nimmt und bei dem der Fonds unmittelbar oder mittelbar über ein oder mehrere Tochterunternehmen mindestens 75 Prozent der Anteile hält, darf die monetäre Vergütung der Organmitglieder und Angestellten jeweils 500 000 Euro pro Jahr nicht übersteigen. Variable Vergütungen sind nicht zulässig.\n(2b) In einem Unternehmen des Finanzsektors, das Stabilisierungsmaßnahmen nach § 7 dieses Gesetzes in Anspruch nimmt und bei dem der Fonds die in Absatz 2a genannte Beteiligungsschwelle nicht erreicht, darf die monetäre Vergütung der Organmitglieder und Angestellten vorbehaltlich der Regelung in Satz 3 jeweils 500 000 Euro pro Jahr nicht übersteigen. Variable Vergütungen sind nicht zulässig, es sei denn, die Summe aus fixer und variabler Vergütung überschreitet nicht die Obergrenze von 500 000 Euro pro Jahr. Die Obergrenze von 500 000 Euro darf überschritten werden, sofern das Unternehmen mindestens die Hälfte der geleisteten Rekapitalisierungen zurückgezahlt hat oder soweit die geleistete Kapitalzuführung voll verzinst wird.\n(2c) Nicht umfasst von den Absätzen 2a und 2b sind Vergütungen, die durch Tarifvertrag oder in seinem Geltungsbereich durch Vereinbarung der Arbeitsvertragsparteien über die Anwendung der tarifvertraglichen Regelungen oder aufgrund eines Tarifvertrages in einer Betriebs- oder Dienstvereinbarung vereinbart sind. Die Vorgaben der Absätze 2a und 2b sind bei Vertragsänderungen und -neuabschlüssen mit Organmitgliedern und Angestellten zu berücksichtigen. Die Verlängerung eines Vertrages gilt als Neuabschluss im Sinne des Satzes 2. Soweit Verträge den Vorgaben der Absätze 2a und 2b nicht entsprechen, können Organmitglieder und Angestellte aus ihnen keine Rechte herleiten. Dies gilt nicht für Ansprüche, die vor dem 1. Januar 2011 entstanden sind.\n(2d) Bei einem Unternehmen des Finanzsektors, das Stabilisierungsmaßnahmen gemäß den §§ 6 bis 8a in Anspruch nimmt, sollen Vertreter der Anstalt im Zusammenhang mit den ihr nach § 8a übertragenen Aufgaben oder Vertreter der Finanzagentur im Zusammenhang mit den nach diesem Gesetz auf diese übertragenen Aufgaben als Sachverständige oder Auskunftspersonen im Sinne des § 109 Absatz 1 Satz 2 des Aktiengesetzes zu den Sitzungen des Aufsichtsrats und seiner Ausschüsse hinzugezogen werden, soweit über Gegenstände beraten wird, bei denen eine Beteiligung von Vertretern der Anstalt oder der Finanzagentur als Sachverständige oder als Vertreter der Eigentümerinteressen des Bundes jeweils zweckdienlich erscheint. Die Anstalt und die Finanzagentur können die Teilnahme ihrer Vertreter an solchen Sitzungen verlangen, soweit über Gegenstände beraten wird, die Auswirkungen auf die jeweils in ihrem Aufgabenbereich liegenden Stabilisierungsmaßnahmen haben können.\n(3) Der Haushaltsausschuss und der Finanzausschuss des Deutschen Bundestages sind über Erlass und Änderungen der Rechtsverordnung nach Absatz 2 unverzüglich zu unterrichten."}