{"id":"14","heading":"Steuern","text":"(1) Der Fonds unterliegt nicht der Gewerbesteuer oder der Körperschaftsteuer. Er ist kein Unternehmer im Sinne des Umsatzsteuergesetzes.\n(2) Auf Kapitalerträge des Fonds ist ein Steuerabzug nicht vorzunehmen; ist Kapitalertragsteuer einbehalten und abgeführt worden, obwohl eine Verpflichtung hierzu nicht bestand, hat der zum Steuerabzug Verpflichtete die Steueranmeldung insoweit zu ändern. Zahlungen des Fonds unterliegen keinem Kapitalertragsteuerabzug. Für Zwecke der Doppelbesteuerungsabkommen gilt der Fonds als in Deutschland ansässige Person, die der deutschen Besteuerung unterliegt.\n(3) § 8c des Körperschaftsteuergesetzes und § 10a Satz 10 des Gewerbesteuergesetzes sind bei Erwerb von Stabilisierungselementen durch den Fonds oder deren Rückübertragung durch den Fonds nicht anzuwenden. Satz 1 gilt auch für den Erwerb von Stabilisierungselementen oder deren Rückübertragung durch eine andere inländische Gebietskörperschaft oder einer von dieser errichteten, mit dem Fonds vergleichbaren Einrichtung, wenn die Stabilisierungsmaßnahmen innerhalb der in § 13 Absatz 1 genannten Frist durchgeführt werden. Satz 1 ist auf Maßnahmen im Sinne des Rettungsübernahmegesetzes entsprechend anzuwenden.\n(3a) Sofern Abspaltungen im Sinne des § 15 Absatz 1 des Umwandlungssteuergesetzes eine notwendige Vorbereitung von Stabilisierungsmaßnahmen im Sinne der §§ 6 bis 8 dieses Gesetzes darstellen, ist § 15 Absatz 3 des Umwandlungssteuergesetzes in der Fassung des Artikels 5 Nummer 2 des Gesetzes vom 14. August 2007 (BGBl. I S. 1912) nicht anzuwenden. Verrechenbare Verluste, verbleibende Verlustvorträge, nicht ausgeglichene negative Einkünfte und ein Zinsvortrag nach § 4h Absatz 1 Satz 2 des Einkommensteuergesetzes verbleiben bei der übertragenden Körperschaft.\n(4) Die zur Wahrnehmung der dem Fonds zugewiesenen Aufgaben als Erwerber vorgenommenen Rechtsakte und dessen Erwerbe als Enteignungsbegünstigter sind von der Grunderwerbsteuer befreit. Bei der Ermittlung des Vomhundertsatzes des § 1 Absatz 2a und § 1 Absatz 2b des Grunderwerbsteuergesetzes bleiben Erwerbe von Anteilen durch den Fonds außer Betracht."}