{"id":"14a","heading":"Steuerrechtliche Sonderregelungen im Zusammenhang mit Vermögensübertragungen nach den §§ 6a und 8a","text":"(1) Beim übertragenden Unternehmen sind die Schuldtitel im Sinne des § 6a Absatz 1 abweichend von § 6 Absatz 6 des Einkommensteuergesetzes mit dem Wert anzusetzen, zu dem das übertragende Unternehmen die strukturierten Wertpapiere nach § 6a Absatz 2 Nummer 2 übertragen hat. Bei der Zweckgesellschaft im Sinne des § 6a Absatz 1 sind die erhaltenen strukturierten Wertpapiere mit dem Wert der für die Anschaffung begebenen Schuldtitel im Sinne des § 6a Absatz 1 anzusetzen.\n(2) Bei der Abspaltung zur Aufnahme im Sinne des § 8a hat die übertragende Körperschaft die Risikopositionen und nichtstrategienotwendigen Geschäftsbereiche (übertragene Wirtschaftsgüter) im Sinne des § 8a Absatz 1 Satz 1 in ihrer steuerlichen Schlussbilanz mit dem Buchwert anzusetzen. Die an der übernehmenden Abwicklungsanstalt im Sinne des § 8a im Zuge der Abspaltung gewährte Beteiligung gilt als zu Buchwerten angeschafft und tritt steuerlich an die Stelle der übertragenen Wirtschaftsgüter. § 14 Absatz 3a gilt entsprechend. Der übernehmende Rechtsträger tritt in die Rechtsstellung der übertragenden Körperschaft ein, insbesondere bezüglich der Absetzungen für Abnutzung und der den steuerlichen Gewinn mindernden Rücklagen. Ist die Dauer der Zugehörigkeit eines Wirtschaftsguts zum Betriebsvermögen für die Besteuerung bedeutsam, so ist der Zeitraum seiner Zugehörigkeit zum Betriebsvermögen der übertragenden Körperschaft dem übernehmenden Rechtsträger anzurechnen.\n(3) Bei der Ausgliederung zur Aufnahme im Sinne des § 8a hat die Abwicklungsanstalt das eingebrachte Betriebsvermögen mit dem Buchwert anzusetzen. Der Buchwert des übergehenden Vermögens, vermehrt um eine Ausgleichsverbindlichkeit und vermindert um eine Ausgleichsforderung des Einbringenden im Sinne des § 8a Absatz 8 Nummer 2, gilt für den Einbringenden als Veräußerungspreis und als Anschaffungskosten der Beteiligung an der Abwicklungsanstalt. Absatz 2 Satz 4 und 5 gilt entsprechend.\n(4) Für den steuerlichen Übertragungsstichtag gilt § 8a Absatz 8 Nummer 6."}