{"id":"20","heading":"Entscheidung über Stabilisierungsmaßnahmen; Verordnungsermächtigung","text":"(1) Über vom Wirtschaftsstabilisierungsfonds nach den §§ 21 und 22 dieses Gesetzes vorzunehmende Stabilisierungsmaßnahmen entscheidet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz auf Antrag des Unternehmens nach pflichtgemäßem Ermessen unter Berücksichtigung\n(2) Die Leistungen sollen von Bedingungen und Auflagen nach § 25 Absatz 2 abhängig gemacht werden; dabei sind Beschlüsse des Europäischen Rates und des Rates der Europäischen Union und Vorgaben der Europäischen Kommission und die Vereinbarkeit mit den Artikeln 107 und 108 des Vertrages über die Arbeitsweise der Europäischen Union zu berücksichtigen.\n(3) Die Führung der im Rahmen von Stabilisierungsmaßnahmen erworbenen Beteiligungen und die Verwahrung und Verwaltung der anderen im Rahmen von Rekapitalisierungsmaßnahmen nach § 22 übernommenen Instrumente obliegt dem Bundesministerium der Finanzen.\n(4) Das Bundesministerium für Wirtschaft und Klimaschutz ist die fachlich zuständige Behörde für die Verhandlungen über Stabilisierungsmaßnahmen mit den Unternehmen der Realwirtschaft und zuständig für die Vorbereitung der Anträge. Anträge sind über das Bundesministerium für Wirtschaft und Klimaschutz einzureichen. Für Anträge erstellt das Bundesministerium für Wirtschaft und Klimaschutz die Ausschussvorbereitung einschließlich des Votums. Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, der Kreditanstalt für Wiederaufbau in bestimmten Fällen die Entscheidung über Stabilisierungsmaßnahmen nach den §§ 21 und 22, die Wahrnehmung der Aufgaben im Sinne des Absatzes 3, die Entgegennahme und Bearbeitung der Anträge nach Satz 1 sowie die Vorbereitung von Entscheidungen durch den interministeriellen Ausschuss nach Absatz 1 übertragen; Absatz 1 Satz 2 bleibt unberührt. Die Kreditanstalt für Wiederaufbau kann sich nach Maßgabe einer nach Satz 4 erlassenen Rechtsverordnung bei der Erfüllung ihrer Aufgaben nach diesem Abschnitt geeigneter Dritter bedienen. Für die Kreditanstalt für Wiederaufbau gilt § 3b Absatz 1 bis 3 entsprechend. Für im Rahmen der Wirtschaftsstabilisierung beauftragte Dritte gelten § 3a Absatz 6a und § 3b Absatz 1 bis 3 entsprechend. Sofern Aufgaben der Finanzagentur oder der Kreditanstalt für Wiederaufbau nach diesem Gesetz von anderen juristischen oder natürlichen Personen wahrgenommen werden, ist vertraglich sicherzustellen, dass der Bundesrechnungshof auch Erhebungsrechte bei diesen Personen hat. Bei Stabilisierungsmaßnahmen nach § 22 sind Erhebungsrechte des Bundesrechnungshofes bei den betroffenen Unternehmen vorzusehen.\n(5) Der Wirtschaftsstabilisierungsfonds-Ausschuss ist besetzt mit je einem Vertreter des Bundeskanzleramts, des Bundesministeriums der Finanzen, des Bundesministeriums für Wirtschaft und Klimaschutz, des Bundesministeriums für Arbeit und Soziales, des Bundesministeriums der Justiz und des Bundesministeriums für Digitales und Verkehr. Dem Wirtschaftsstabilisierungsfonds-Ausschuss können weitere Mitglieder beratend angehören. Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz dem Wirtschaftsstabilisierungsfonds-Ausschuss eine Geschäftsordnung geben.\n(6) Die Richtlinien für die Verwaltung des Wirtschaftsstabilisierungsfonds, einschließlich der Anwendbarkeit haushaltsrechtlicher Bestimmungen, bestimmt das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf. Der Haushaltsausschuss des Deutschen Bundestages ist über Erlass und Änderungen der Rechtsverordnungen nach Satz 1 und Absatz 4 unverzüglich zu unterrichten.\n(7) Für den Wirtschaftsstabilisierungsfonds gilt § 5 entsprechend."}