{"id":"22","heading":"Rekapitalisierung; Verordnungsermächtigung","text":"(1) Der Wirtschaftsstabilisierungsfonds kann sich an der Rekapitalisierung von Unternehmen beteiligen. Die Rekapitalisierungsmaßnahmen umfassen den Erwerb von nachrangigen Schuldtiteln, Hybridanleihen, Genussrechten, stillen Beteiligungen, Wandelanleihen, den Erwerb von Anteilen an Unternehmen und die Übernahme sonstiger Bestandteile des Eigenkapitals dieser Unternehmen, wenn dies für die Stabilisierung des Unternehmens erforderlich ist. Für die Rekapitalisierung ist eine angemessene Vergütung zu vereinbaren.\n(2) Das Bundesministerium der Finanzen entscheidet im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz über die in Absatz 1 genannten Maßnahmen. Eine Beteiligung durch den Wirtschaftsstabilisierungsfonds soll nur dann erfolgen, wenn ein wichtiges Interesse des Bundes an der Stabilisierung des Unternehmens vorliegt und sich der vom Bund angestrebte Zweck nicht besser und wirtschaftlicher auf andere Weise erreichen lässt. Der Wirtschaftsstabilisierungsfonds-Ausschuss kann nach eigenem Ermessen auch über Anträge von Unternehmen entscheiden, die die Merkmale nach § 16 Absatz 2, 2. Halbsatz nicht erfüllen, sofern diese Unternehmen in einem der in § 55 Außenwirtschaftsverordnung genannten Sektoren tätig oder von vergleichbarer Bedeutung für die Sicherheit oder die Wirtschaft sind oder die seit dem 1. Januar 2017 in mindestens einer abgeschlossenen Finanzierungsrunde von privaten Kapitalgebern mit einem Unternehmenswert von mindestens 50 Millionen Euro einschließlich des durch diese Runde eingeworbenen Kapitals bewertet wurden. Die §§ 44 und 65 bis 69 der Bundeshaushaltsordnung finden keine Anwendung.\n(3) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen erlassen über\n(4) Der Haushaltsausschuss des Deutschen Bundestages ist über den Erlass und Änderungen der Rechtsverordnung nach Absatz 3 unverzüglich zu unterrichten."}