{"id":"3a","heading":"Bundesanstalt für Finanzmarktstabilisierung; Trägerschaft der Finanzagentur; Organisation und Aufgaben; Verordnungsermächtigung","text":"(1) Die mit diesem Gesetz in der Fassung vom 17. Oktober 2008 errichtete Finanzmarktstabilisierungsanstalt wird mit Wirkung zum 23. Juli 2009 eine bundesunmittelbare, rechtsfähige Anstalt des öffentlichen Rechts im Geschäftsbereich des Bundesministeriums der Finanzen. Sie trägt die Bezeichnung „Bundesanstalt für Finanzmarktstabilisierung – FMSA“ (Anstalt). Die Anstalt hat ihren Sitz in Frankfurt am Main. Sie untersteht der Rechts- und Fachaufsicht des Bundesministeriums der Finanzen. Das Bundesministerium der Finanzen ist insbesondere befugt, alle Anordnungen zu treffen, um den Geschäftsbetrieb der Anstalt mit den Gesetzen, der Satzung und den sonstigen Bestimmungen im Einklang zu halten und die zweckmäßige Wahrnehmung der Aufgaben der Anstalt sicherzustellen und zu überprüfen. Die Bundesrepublik Deutschland – Finanzagentur GmbH (Finanzagentur) wird mit der Trägerschaft an der Anstalt beliehen und führt nach Maßgabe dieses Gesetzes Aufgaben und Befugnisse der Anstalt fort.\n(2) Die Anstalt nimmt die ihr nach § 8a übertragenen Aufgaben wahr und ist für die Erfüllung dieser Aufgaben verantwortlich. Die Finanzagentur unterstützt die Anstalt bei der Erfüllung dieser Aufgaben.\n(2a) Alle übrigen Aufgaben im Zusammenhang mit der Verwaltung des Fonds nimmt die Finanzagentur, auch im Namen des Fonds, als eigene wahr. Die Finanzagentur untersteht hinsichtlich der Wahrnehmung der Aufgaben nach diesem Gesetz der Rechts- und Fachaufsicht des Bundesministeriums der Finanzen. Das Bundesministerium der Finanzen kann Aufgaben und Befugnisse der Finanzagentur nach diesem Gesetz vorübergehend selbst wahrnehmen oder auf eine Behörde in seinem Geschäftsbereich oder einen Dritten übertragen, wenn auf andere Weise die recht- und zweckmäßige Wahrnehmung der Aufgaben nicht sichergestellt werden kann.\n(2b) Die Finanzagentur übernimmt alle Rechte und Pflichten, Verträge und sonstigen Rechtsverhältnisse der Anstalt, soweit diese die auf die Finanzagentur nach diesem Gesetz übergegangenen Aufgaben betreffen, und tritt hinsichtlich der übergehenden Rechte und Pflichten in allen Verwaltungs- und Gerichtsverfahren, an denen die Anstalt beteiligt ist, an deren Stelle. Dies gilt nicht für bestehende und künftige Rechte und Pflichten der Anstalt, soweit sie die der Anstalt nach § 8a übertragenen Aufgaben betreffen. Absatz 2c bleibt unberührt.\n(2c) Die Finanzagentur tritt zum 1. Januar 2018 in die Rechte und Pflichten aus den Arbeitsverhältnissen mit übergehenden Beschäftigten ein. Als übergehende Beschäftigte im Sinne von Satz 1 gelten die bei der Anstalt beschäftigten Arbeitnehmerinnen und Arbeitnehmer, die nicht übergehende Beschäftigte im Sinne des § 18a Absatz 3 des Finanzdienstleistungsaufsichtsgesetzes sind und nicht zum 31. August 2017 in der Abteilung Abwicklungsanstalten der Anstalt tätig sind. Die vom Übergang betroffenen Beschäftigten werden von der Anstalt bis zum 31. Oktober 2017 schriftlich über die rechtlichen, wirtschaftlichen und sozialen Folgen des Übergangs unterrichtet. Die Beschäftigten können dem Übergang ihrer Arbeitsverhältnisse widersprechen. Der Widerspruch kann gegenüber der Anstalt oder der Finanzagentur innerhalb eines Monats nach Zugang der Unterrichtung schriftlich erklärt werden.\n(2d) Für die übergehenden Verbindlichkeiten der Anstalt haftet die Bundesrepublik Deutschland unbeschränkt.\n(3) Die Anstalt wird von einem Leitungsausschuss geleitet, der aus einem oder mehreren Mitgliedern bestehen kann. Der Leitungsausschuss ist Vorgesetzter der Mitarbeiterinnen und Mitarbeiter der Anstalt. Für die Ernennung und die Rechtsstellung der Mitglieder des Leitungsausschusses gelten die Bestimmungen des § 3c.\n(4) Die Anstalt weist die in ihrem Verwaltungsbereich zu erwartenden Einnahmen und zu leistenden Ausgaben in einem Wirtschaftsplan einschließlich eines Stellenplans aus. Das Haushaltsjahr ist das Kalenderjahr. Auf Zahlungen, die Buchführung und die Rechnungslegung sind die für die bundesunmittelbaren juristischen Personen geltenden Bestimmungen der Bundeshaushaltsordnung mit der Maßgabe anzuwenden, dass die Rechnungslegung aus einer die Einnahmen und Ausgaben nachweisenden Haushaltsrechnung besteht; die Aufstellung einer Vermögensrechnung ist nicht erforderlich. Näheres über Haushaltsführung, Rechnungslegung und Revision wird in der Satzung der Anstalt geregelt.\n(5) Die Finanzagentur kann sich nach Maßgabe einer gemäß § 4 Absatz 2 zu erlassenden Rechtsverordnung bei der Erfüllung ihrer Aufgaben nach diesem Gesetz geeigneter Dritter bedienen. Für die Anstalt gelten die Regelungen aus § 1 Absatz 4 der Finanzmarktstabilisierungsfonds-Verordnung in der am 1. Januar 2018 geltenden Fassung entsprechend. Die Finanzagentur und die Anstalt können bei der Abwicklung ihrer Geschäfte die Deutsche Bundesbank im Rahmen von § 20 des Bundesbankgesetzes in Anspruch nehmen.\n(6) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Satzung der Anstalt zu erlassen. Die Satzung kann vom Bundesministerium der Finanzen durch Rechtsverordnung die nicht der Zustimmung des Bundesrates bedarf geändert werden. In der Satzung sind, soweit erforderlich, insbesondere Bestimmungen über die Organisation der Anstalt, die Rechte und Pflichten der Finanzagentur als Trägerin der Anstalt und die Aufgabenverteilung im Verhältnis zur Finanzagentur, ihre Vertretung sowie über die Haushaltsführung, Wirtschaftsführung und Rechnungslegung des Fonds und der Anstalt aufzunehmen.\n(6a) Die Finanzagentur und die Anstalt betreiben keine Geschäfte, die einer Zulassung nach der Richtlinie 2006/48/EG des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die Aufnahme und Ausübung der Tätigkeit der Kreditinstitute (ABl. L 177 vom 30.6.2006, S. 1) oder der Richtlinie 2004/39/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über Märkte für Finanzinstrumente, zur Änderung der Richtlinien 85/611/EWG und 93/6/EWG des Rates und der Richtlinie 2000/12/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93/22/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1) in der jeweils geltenden Fassung bedürfen. Die Finanzagentur und die Anstalt gelten bei ihrer Aufgabenwahrnehmung nach diesem Gesetz nicht als Kreditinstitut oder Finanzdienstleistungsinstitut im Sinne des Kreditwesengesetzes, als Wertpapierinstitut im Sinne des Wertpapierinstitutsgesetzes, als Wertpapierdienstleistungsunternehmen im Sinne des Wertpapierhandelsgesetzes oder als Versicherungsunternehmen im Sinne des Versicherungsaufsichtsgesetzes.\n(7) Der Haushaltsausschuss und der Finanzausschuss des Deutschen Bundestages sind über Erlass und Änderungen der Rechtsverordnungen nach Absatz 6 unverzüglich zu unterrichten."}