{"id":"4","heading":"Entscheidung über Stabilisierungsmaßnahmen; Verwaltung","text":"(1) Über vom Fonds gemäß den §§ 5a, 6, 7 und 8 vorzunehmende Stabilisierungsmaßnahmen entscheidet das Bundesministerium der Finanzen, in den Fällen der §§ 6, 7 und 8 auf Antrag des Unternehmens des Finanzsektors, nach pflichtgemäßem Ermessen unter Berücksichtigung der Bedeutung des jeweils von der Stabilisierungsmaßnahme erfassten Unternehmens des Finanzsektors für die Finanzmarktstabilität, der Dringlichkeit, der Auswirkungen auf den Wettbewerb und des Grundsatzes des möglichst effektiven und wirtschaftlichen Einsatzes der Mittel des Fonds. Soweit es sich um Grundsatzfragen, Angelegenheiten von besonderer Bedeutung sowie um Entscheidungen über wesentliche Auflagen nach Maßgabe einer zu § 10 dieses Gesetzes erlassenen Rechtsverordnung handelt, entscheidet ein interministerieller Ausschuss (Lenkungsausschuss) in Bezug auf Maßnahmen nach § 8a auf Vorschlag der Anstalt oder in allen übrigen Angelegenheiten auf Vorschlag der Finanzagentur. Ein Rechtsanspruch auf Leistungen des Fonds besteht nicht. Die Verwaltung des Fonds obliegt dem Bundesministerium der Finanzen. Die Leistungen sollen von Bedingungen und Auflagen abhängig gemacht werden; dabei sind Beschlüsse des Europäischen Rates und des Rates, Empfehlungen der Europäischen Bankenaufsichtsbehörde und Vorgaben der Europäischen Kommission, insbesondere zur Vereinbarkeit mit den Artikeln 107 und 108 des Vertrages über die Arbeitsweise der Europäischen Union, zu berücksichtigen.\n(1a) Vor Entscheidungen des Lenkungsausschusses über beantragte Stabilisierungsmaßnahmen ist die Bundesanstalt für Finanzdienstleistungsaufsicht anzuhören.\n(2) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, der Finanzagentur die Entscheidung über Maßnahmen nach den §§ 6, 7 und 8 und die Verwaltung des Fonds übertragen; Absatz 1 Satz 2 bleibt unberührt. Der Haushaltsausschuss und der Finanzausschuss des Deutschen Bundestages sind über Erlass und Änderungen der Rechtsverordnung unverzüglich zu unterrichten.\n(3) Der Lenkungsausschuss ist besetzt mit je einem Vertreter des Bundeskanzleramts, des Bundesministeriums der Finanzen, des Bundesministeriums der Justiz, des Bundesministeriums für Wirtschaft und Klimaschutz sowie einem Mitglied auf Vorschlag der Länder. Dem Lenkungsausschuss gehört als weiteres Mitglied ein Vertreter der Deutschen Bundesbank beratend an. Dem Lenkungsausschuss können weitere Mitglieder beratend angehören. Das Bundesministerium der Finanzen kann dem Lenkungsausschuss eine Geschäftsordnung geben.\n(4) Die Richtlinien für die Verwaltung des Fonds bestimmt die Bundesregierung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf. Der Haushaltsausschuss und der Finanzausschuss des Deutschen Bundestages sind über Erlass und Änderungen der Rechtsverordnungen nach Satz 1 und Absatz 2 unverzüglich zu unterrichten."}