{"id":"6","heading":"Garantieermächtigung; Verordnungsermächtigung","text":"(1) Der Fonds wird ermächtigt, für den Fonds Garantien bis zur Höhe von 400 Milliarden Euro für ab Inkrafttreten dieses Gesetzes und bis zum 31. Dezember 2015 begebene Schuldtitel und begründete Verbindlichkeiten von Unternehmen des Finanzsektors zu übernehmen, um Liquiditätsengpässe zu beheben und die Refinanzierung am Kapitalmarkt zu unterstützen; die Laufzeit der Garantien und der abzusichernden Verbindlichkeiten darf 84 Monate für gedeckte Schuldverschreibungen im Sinne des Artikels 129 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1) und 60 Monate für andere Verbindlichkeiten nicht übersteigen. Satz 1 gilt entsprechend für die Übernahme von Garantien für Verbindlichkeiten von Zweckgesellschaften, die Risikopositionen eines Unternehmens des Finanzsektors übernommen haben. Für die Übernahme von Garantien ist ein Entgelt in angemessener Höhe zu erheben.\n(1a) Soweit Schuldtitel und sonstige Forderungen vom Fonds garantiert sind,\n(2) § 39 Abs. 2 und 3 der Bundeshaushaltsordnung findet keine Anwendung.\n(3) Eine Garantie ist auf den Höchstbetrag der entsprechenden Ermächtigung in der Höhe anzurechnen, in der der Fonds daraus in Anspruch genommen werden kann. Zinsen und Kosten sind auf den jeweiligen Ermächtigungsrahmen nur anzurechnen, soweit dies gesetzlich bestimmt ist oder bei der Übernahme ein gemeinsamer Haftungsbetrag für Hauptverpflichtung, Zinsen und Kosten festgelegt wird. Soweit der Fonds in den Fällen der Garantieübernahme nach Absatz 1 ohne Inanspruchnahme von seiner Haftung frei wird oder Ersatz für erbrachte Leistungen erlangt hat, ist eine Garantie auf den Höchstbetrag nicht mehr anzurechnen.\n(4) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen erlassen über\n(5) Der Haushaltsausschuss und der Finanzausschuss des Deutschen Bundestages sind über Erlass und Änderungen der Rechtsverordnung nach Absatz 4 unverzüglich zu unterrichten."}