{"id":"6a","heading":"Garantien an Zweckgesellschaften","text":"(1) Abweichend von § 6 Absatz 1 Satz 1 und 2 kann der Fonds Garantien nach § 6 Absatz 1 für Schuldtitel übernehmen, welche von Zweckgesellschaften nach dem 1. Januar 2015 nachweislich ausschließlich als Gegenleistung für die Übernahme von Wertpapieren und damit verbundenen Absicherungsgeschäften an Kreditinstitute, Finanzholding-Gesellschaften oder deren in- und ausländische Tochterunternehmen (übertragende Unternehmen) begeben werden; die Laufzeiten der Garantien richten sich nach der Laufzeit der von den Zweckgesellschaften begebenen Schuldtitel. Diese Garantien gelten als nachrangig im Sinne des § 39 Absatz 2 der Insolvenzordnung.\n(2) Eine Garantieübernahme nach Absatz 1 setzt voraus, dass\n(3) Der nach Absatz 2 Nummer 3 ermittelte tatsächliche wirtschaftliche Wert ist um einen angemessenen Abschlag für weitere Risiken, die sich bis zum Ende der Laufzeit der Wertpapiere im konkreten Portfolio noch realisieren könnten, zu mindern. Die Höhe des Abschlags bestimmt der Fonds im Einzelfall. Der sich danach ergebende Wert ist der Fundamentalwert.\n(4) Über eine Garantieübernahme nach Absatz 1 entscheidet die Anstalt auf Antrag des übertragenden Unternehmens. § 4 Absatz 1 ist entsprechend anzuwenden. Der Antrag muss auch die Gründungsdokumentation der Zweckgesellschaft enthalten.\n(5) Die näheren Bedingungen für eine Garantie nach Absatz 1 legt der Fonds im Einzelfall nach folgenden Maßgaben fest:\n(6) § 6 Absatz 2 und 3 dieses Gesetzes, §§ 16 und 20 des Wirtschaftsstabilisierungsbeschleunigungsgesetzes sowie § 5 Absatz 2 und 5 bis 9 der Finanzmarktstabilisierungsfonds-Verordnung in der am 1. Januar 2015 geltenden Fassung gelten für die Garantiegewährung nach Absatz 1 entsprechend. § 5 Absatz 2 Nummer 5 der Finanzmarktstabilisierungsfonds-Verordnung findet jedoch vorbehaltlich der Zahlung der Ausgleichsbeträge nach den §§ 6b und 6c auf Dividenden und Gewinnausschüttungen an die Anteilseigner keine Anwendung."}