{"id":"8a","heading":"Bundesrechtliche Abwicklungsanstalten","text":"(1) Die Anstalt kann auf Antrag der übertragenden Gesellschaft teilrechtsfähige Anstalten des öffentlichen Rechts errichten, auf die bis zum 31. Mai 2014 erworbene Risikopositionen sowie auf die nichtstrategienotwendige Geschäftsbereiche der übertragenden Gesellschaft durch Rechtsgeschäft oder Umwandlung zum Zwecke der Abwicklung übertragen werden können (Abwicklungsanstalten). Übertragende Gesellschaften sind Kreditinstitute und Finanzholding-Gesellschaften, die ihren Sitz bereits zum 31. Mai 2014 im Inland hatten, sowie ihre in- und ausländischen Tochterunternehmen oder Zweckgesellschaften, die Risikopositionen von ihnen übernommen haben. Übertragende Gesellschaften können vor einer Übertragung nach Satz 1 bis zum 31. Mai 2014 erworbene Risikopositionen von in- und ausländischen Tochterunternehmen oder Zweckgesellschaften, die Risikopositionen von ihnen übernommen haben, übernehmen. Die Abwicklungsanstalten können die Risikopositionen oder Geschäftsbereiche auch durch Übernahme von Garantien, Unterbeteiligungen oder auf sonstige Weise ohne Übertragung absichern. Sie können unter ihrem eigenen Namen im rechtsgeschäftlichen Verkehr handeln, klagen und verklagt werden, verfügen über einen eigenen Rechnungs- und Buchungskreis und sind vom Registergericht unverzüglich ins Handelsregister einzutragen. Die Kosten der Abwicklungsanstalten werden aus ihrem Vermögen gedeckt. Die der Anstalt oder der Finanzagentur entstehenden Verwaltungskosten aus Koordinations- und Überwachungstätigkeiten für die Abwicklungsanstalten tragen die Abwicklungsanstalten selbst; § 3e bleibt unberührt. Das Vermögen einer Abwicklungsanstalt ist vom Vermögen anderer Abwicklungsanstalten und von dem übrigen Vermögen der Anstalt, ihren Rechten und Verbindlichkeiten getrennt zu halten. Die Anstalt, die Finanzagentur, der Fonds oder der Bund haften unbeschadet der Regelung nach Absatz 4 Nummer 1 Satz 6 und Nummer 1b nicht für die Verbindlichkeiten der Abwicklungsanstalten; eine Abwicklungsanstalt haftet nicht für die Verbindlichkeiten anderer Abwicklungsanstalten. Sofern Aufgaben der Anstalt, der Finanzagentur nach diesem Gesetz oder der Abwicklungsanstalten von anderen juristischen oder natürlichen Personen wahrgenommen werden, ist vertraglich sicherzustellen, dass der Bundesrechnungshof auch Erhebungsrechte bei diesen Personen hat.\n(1a) Die Abwicklungsanstalten stellen innerhalb der ersten vier Monate nach Abschluss des Geschäftsjahres einen Jahresabschluss und einen Lagebericht nach den für große Kapitalgesellschaften geltenden Vorschriften des Handelsgesetzbuchs oder nach den für Kreditinstitute geltenden Vorschriften auf. Der Jahresabschluss und der Lagebericht sind nach den Vorschriften des Handelsgesetzbuchs zu prüfen. Eine Konzernrechnungslegungspflicht besteht nicht. Das Publizitätsgesetz ist nicht anzuwenden. Näheres über Haushaltsführung und Rechnungslegung wird in der jeweiligen Satzung der Abwicklungsanstalten geregelt.\n(2) Die Anstalt überwacht die Abwicklungsanstalten. Die Überwachung stellt insbesondere sicher, dass die Abwicklungsanstalten die Vorgaben aus Gesetz und Statut einhalten. Darüber hinaus kann die Anstalt in Abstimmung mit den Abwicklungsanstalten Koordinationsaufgaben für die Abwicklungsanstalten übernehmen, insbesondere zu Grundsätzen der Risikobewertung, zur Refinanzierung und zur marktschonenden Veräußerung übernommener Vermögenswerte; als Trägerin unterstützt die Finanzagentur die Anstalt bei der Wahrnehmung der Aufgaben nach den Sätzen 1 bis 3; im Übrigen obliegt die Verwaltung der jeweiligen Aktiva der Abwicklungsanstalt. Der Sitz sowie das Nähere über die Aufgaben, Organisation, Vertretung, Erstattung von Kosten, Rechnungslegung und Auflösung der Abwicklungsanstalten, einschließlich ihre Überwachung durch die Anstalt wird durch gesonderte Statute geregelt, die von der Anstalt im Benehmen mit der Abwicklungsanstalt beschlossen werden; § 4 Absatz 1 Satz 1 bis 3 gilt entsprechend. In den Statuten können auch Bestimmungen getroffen werden über\n(2a) Die Errichtung von Leitungsgremien und die Bestellung von Leitungspersonen bedürfen der Zustimmung der Anstalt. Leiter von Abwicklungsanstalten werden für höchstens fünf Jahre bestellt. Eine wiederholte Bestellung oder Verlängerung der Amtszeit, jeweils für höchstens fünf Jahre, ist zulässig. Sie bedarf der Zustimmung der Anstalt und kann frühestens ein Jahr vor Ablauf der bisherigen Amtszeit erfolgen.\n(3) Über die Errichtung einer Abwicklungsanstalt zur Übernahme von Risikopositionen oder nichtstrategienotwendigen Geschäftsbereichen entscheidet die Anstalt auf Antrag der übertragenden Gesellschaft, im Falle einer Zweckgesellschaft auf den gemeinsamen Antrag der Zweckgesellschaft und des Kreditinstituts, dessen Risikopositionen die Zweckgesellschaft übernommen hat; § 4 Absatz 1 Satz 1 bis 3 gilt entsprechend.\n(4) Die näheren Bedingungen für die Errichtung von Abwicklungsanstalten zur Übernahme von Risikopositionen oder nichtstrategienotwendigen Geschäftsbereichen legt die Anstalt nach folgenden Maßgaben fest:\n(5) Die Abwicklungsanstalten gelten nicht als Kreditinstitute oder Finanzdienstleistungsinstitute im Sinne des Kreditwesengesetzes, als Wertpapierdienstleistungsunternehmen im Sinne des Wertpapierhandelsgesetzes oder als Versicherungsunternehmen im Sinne des Versicherungsaufsichtsgesetzes; § 3a Absatz 6a Satz 1 gilt entsprechend. Auf die Abwicklungsanstalten sind die §§ 3 und 6 Absatz 2 und 3, die §§ 6a, 7 bis 8e, 9, 14, 22a bis 22o, 24 Absatz 1 Nummer 6, 8, 11 bis 13 sowie Absatz 1a, 2 und 4, die §§ 25, 25a Absatz 1 Satz 1 und Absatz 2 Satz 2, die §§ 25g bis 25m, 26 Absatz 1 Satz 1 bis 3, § 29 Absatz 2 Satz 1 und Absatz 3, die §§ 37, 39 bis 44a, 44c, 46g, 46h, 49, 54, 55a, 55b, 56, 59, 60 und 60a des Kreditwesengesetzes sowie § 23 des Wertpapierhandelsgesetzes entsprechend anzuwenden; sie gelten als Verpflichtete im Sinne des § 2 Absatz 1 des Geldwäschegesetzes. Insoweit unterliegen sie der Aufsicht der Bundesanstalt für Finanzdienstleistungsaufsicht. § 15 des Finanzdienstleistungsaufsichtsgesetzes ist entsprechend anzuwenden. Auf Abwicklungsanstalten, deren Statut das Betreiben von Bankgeschäften und das Erbringen von Finanzdienstleistungen im Sinne des Kreditwesengesetzes untersagt, sind die Sätze 2 bis 4 nicht anzuwenden.\n(5a) Soweit eine Abwicklungsanstalt wegen der Art und des Umfangs der von ihr betriebenen Geschäfte nicht mehr der Aufsicht bedarf, kann die Bundesanstalt für Finanzdienstleistungsaufsicht auf Antrag der Abwicklungsanstalt, welcher der Genehmigung der Anstalt bedarf, im Einzelfall bestimmen, dass die in Absatz 5 Satz 2 Halbsatz 1 genannten Regelungen ganz oder teilweise nicht anzuwenden sind.\n(6) Auf die Abwicklungsanstalten sind die Grundsätze der Wirtschaftlichkeit und Sparsamkeit sowie die §§ 55 und 109 Absatz 1 und 2 der Bundeshaushaltsordnung anzuwenden. Im Übrigen finden die §§ 1 bis 87 und 106 bis 110 der Bundeshaushaltsordnung keine Anwendung; Absatz 8 Satz 3 bleibt unberührt. Der Bundesrechnungshof hat ein Prüfungsrecht gemäß § 111 der Bundeshaushaltsordnung.\n(7) Ein Vertrag, durch den eine Verpflichtung der übertragenden Gesellschaft oder ihrer unmittelbaren oder mittelbaren Anteilsinhaber oder Mitglieder begründet wird, Verluste einer Abwicklungsanstalt auszugleichen oder zukünftige an die Anteilsinhaber auszuschüttende Beträge an die betreffende Abwicklungsanstalt abzuführen, ist kein Unternehmensvertrag.\n(8) Die Abwicklungsanstalten können als übernehmende Rechtsträger an Ausgliederungen und Abspaltungen, jeweils zur Aufnahme, nach Maßgabe folgender Bestimmungen beteiligt sein:\n(8a) Die Abwicklungsanstalten können als übertragende Rechtsträger an Ausgliederungen und Abspaltungen nach Maßgabe der folgenden Bestimmungen beteiligt sein:\n(8b) Sollen im Rahmen der Ausgliederung oder Abspaltung nach Absatz 8a Verbindlichkeiten übertragen werden, darf die Anstalt die Zustimmung nach Absatz 8a Satz 1 Nummer 1 nur erteilen, soweit es sich um Verbindlichkeiten handelt, die in unmittelbarem Zusammenhang mit einem zu übertragenden Grundgeschäft stehen oder durch den weiteren Fortgang des Grundgeschäfts bedingt sind. Die Anstalt darf die Zustimmung zu einer Abspaltung nur erteilen, wenn die Abwicklungsanstalt nachweist, dass eine Ausgliederung wirtschaftlich nicht sinnvoll wäre und die Risiken für den Fonds durch die Abspaltung nicht erhöht werden. Solange die Abwicklungsanstalten nach einer Ausgliederung Anteile an einem übernehmenden Rechtsträger halten, gelten für den übernehmenden Rechtsträger die Absätze 2 und 2a entsprechend. Die übernehmenden Rechtsträger sind in diesem Fall auch dazu verpflichtet, einen Abwicklungsplan aufzustellen. Satz 3 und 4 gelten auch, solange die Abwicklungsanstalten nach einer Abspaltung für Verbindlichkeiten des übernehmenden Rechtsträgers haften, es sei denn, die Träger der Abwicklungsanstalten verpflichten sich, die Abwicklungsanstalt von den Nachhaftungsansprüchen freizustellen.\n(9) Die §§ 16 bis 18 und 20 des Wirtschaftsstabilisierungsbeschleunigungsgesetzes sind auf die Übertragung und Absicherung von Risikopositionen und nichtstrategienotwendigen Geschäftsbereichen gemäß den Absätzen 1 bis 8 entsprechend anwendbar.\n(10) Der Fonds kann Abwicklungsanstalten Darlehen zur Refinanzierung der von diesen übernommenen Vermögensgegenstände gewähren, sofern der Fonds alleiniger Verlustausgleichsverpflichteter ist. Die näheren Bedingungen der Darlehensgewährung legt der Fonds im Einzelfall fest. Ist der Fonds unmittelbarer oder mittelbarer Anteilsinhaber nach § 8a Absatz 4 Satz 1 Nummer 1 Satz 1, kann er eine Pflicht zum Ausgleich von Verlusten und eine Haftung für übertragene Verbindlichkeiten der Abwicklungsanstalten nach § 8a Absatz 4 Satz 1 Nummer 1 Satz 1, 3 und 4 übernehmen.\n(11) Soweit Risikopositionen oder nicht strategienotwendige Geschäftsbereiche durch eine Maßnahme nach dem Umwandlungsgesetz auf eine Abwicklungsanstalt übertragen werden sollen, gilt § 7c des Wirtschaftsstabilisierungsbeschleunigungsgesetzes entsprechend."}