{"id":"9","heading":"Kreditermächtigung","text":"(1) Das Bundesministerium der Finanzen wird ermächtigt, für den Fonds zur Deckung von Aufwendungen und von Maßnahmen nach den §§ 5a, 7 und 8 und 8a Absatz 4 Satz 1 Nummer 1 und 1a dieses Gesetzes und von Maßnahmen nach den §§ 1 und 4 des Rettungsübernahmegesetzes Kredite bis zur Höhe von 30 Milliarden Euro aufzunehmen.\n(2) Dem Kreditrahmen nach Absatz 1 wachsen die Beträge aus getilgten Krediten wieder zu.\n(3) Auf die Kreditermächtigung ist bei Diskontpapieren der Nettobetrag anzurechnen.\n(4) Unter den Voraussetzungen des § 37 Abs. 1 Satz 2 der Bundeshaushaltsordnung kann der in Absatz 1 festgelegte Ermächtigungsrahmen mit Einwilligung des Haushaltsausschusses des Deutschen Bundestages um bis zu 10 Milliarden Euro überschritten werden.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, für den Fonds zum Zwecke der Darlehensgewährung nach § 8a Absatz 10 Satz 1 Kredite in Höhe von bis zu 60 Milliarden Euro aufzunehmen. Die Absätze 2 und 3 finden entsprechende Anwendung.\n(6) Werden für Ausgaben, die keine finanziellen Transaktionen im Sinne des § 3 des Artikel 115-Gesetzes vom 10. August 2009 (BGBl. I S. 2702, 2704) sind, Kredite aufgenommen, ist in Verbindung mit der nächsten Beschlussfassung über ein Haushaltsgesetz ein gesonderter Beschluss des Deutschen Bundestages über die Tilgung der in diesem Umfang erhöhten Bundesschuld herbeizuführen, soweit mit dieser Kreditaufnahme die nach der Schuldenregel zulässige Kreditaufnahme überschritten worden ist. Die Tilgung hat binnen eines angemessenen Zeitraums zu erfolgen. Nach Maßgabe dieses Tilgungsplans verringert sich in den jeweiligen Jahren die nach der Schuldenregel zulässige Nettokreditaufnahme des Bundes. Für Kreditaufnahmen zur Finanzierung von Ausgaben auf Grund von bis zum 31. Dezember 2010 ergriffenen Maßnahmen sowie deren Anschlussmaßnahmen gemäß § 13 Absatz 1a und 1b dieses Gesetzes gilt Artikel 143d Absatz 1 Satz 2 zweiter Halbsatz des Grundgesetzes."}