{"id":"6","heading":"Förmliche Zuleitung, Berichtsbogen und Umfassende Bewertung, Abschluss von EU-Gesetzgebungsverfahren","text":"(1) Die Bundesregierung übersendet dem Bundestag alle Vorhaben mit einem Zuleitungsschreiben (förmliche Zuleitung). Das Zuleitungsschreiben enthält auf der Grundlage des zuzuleitenden Dokuments die folgenden Hinweise:\n(2) Die Bundesregierung übermittelt binnen zwei Wochen nach förmlicher Zuleitung eines Vorhabens einen Bericht gemäß der Anlage (Berichtsbogen). Dieser enthält insbesondere die Bewertung des Vorhabens hinsichtlich seiner Vereinbarkeit mit den Grundsätzen der Subsidiarität und der Verhältnismäßigkeit.\n(3) Zu Vorschlägen für Gesetzgebungsakte der Europäischen Union übermittelt die Bundesregierung zudem binnen zwei Wochen nach Überweisung an die Ausschüsse des Bundestages, spätestens jedoch zu Beginn der Beratungen in den Ratsgremien, eine Umfassende Bewertung. Neben Angaben zur Zuständigkeit der Europäischen Union zum Erlass des vorgeschlagenen Gesetzgebungsaktes und zu dessen Vereinbarkeit mit den Grundsätzen der Subsidiarität und Verhältnismäßigkeit enthält diese Bewertung im Rahmen einer umfassenden Abschätzung der Folgen für die Bundesrepublik Deutschland Aussagen insbesondere in rechtlicher, wirtschaftlicher, finanzieller, sozialer und ökologischer Hinsicht zu Regelungsinhalt, Alternativen, Kosten, Verwaltungsaufwand und Umsetzungsbedarf. Zu anderen Vorhaben im Sinne von § 5 Absatz 1 erfolgt die Erstellung einer entsprechenden Umfassenden Bewertung nur auf Anforderung.\n(4) Bei eilbedürftigen Vorhaben verkürzen sich die Fristen der Absätze 2 und 3 so, dass eine rechtzeitige Unterrichtung und die Gelegenheit zur Stellungnahme nach § 8 Absatz 1 Satz 1 für den Bundestag gewährleistet sind. Ist eine besonders umfangreiche Bewertung erforderlich, kann die Frist verlängert werden.\n(5) Darüber hinaus erstellt die Bundesregierung zu besonders komplexen oder bedeutsamen Vorhaben auf Anforderung vertiefende Berichte.\n(6) Die Bundesregierung unterrichtet den Bundestag über den Abschluss eines Gesetzgebungsverfahrens der Europäischen Union; diese Unterrichtung enthält auch eine Bewertung, ob die Bundesregierung den Gesetzgebungsakt mit den Grundsätzen der Subsidiarität und Verhältnismäßigkeit für vereinbar hält; bei Richtlinien informiert die Bundesregierung über die zu berücksichtigenden Fristen für die innerstaatliche Umsetzung und den Umsetzungsbedarf."}