{"id":"8","heading":"Stellungnahmen des Bundestages","text":"(1) Vor ihrer Mitwirkung an Vorhaben gibt die Bundesregierung dem Bundestag Gelegenheit zur Stellungnahme. Hierzu übermittelt die Bundesregierung dem Bundestag fortlaufend aktualisierte Informationen über den Beratungsablauf, die es ermöglichen, den für eine Stellungnahme geeigneten Zeitpunkt zu bestimmen, und teilt mit, bis zu welchem Zeitpunkt auf Grund des Beratungsverlaufs eine Stellungnahme angemessen erscheint.\n(2) Gibt der Bundestag eine Stellungnahme ab, legt die Bundesregierung diese ihren Verhandlungen zugrunde. Die Bundesregierung unterrichtet fortlaufend über die Berücksichtigung der Stellungnahme in den Verhandlungen.\n(3) Der Bundestag kann seine Stellungnahme im Verlauf der Beratung des Vorhabens anpassen und ergänzen. Absatz 2 Satz 1 gilt entsprechend.\n(4) Macht der Bundestag von der Gelegenheit zur Stellungnahme gemäß Artikel 23 Absatz 3 Satz 1 des Grundgesetzes Gebrauch, legt die Bundesregierung in den Verhandlungen einen Parlamentsvorbehalt ein, wenn der Beschluss des Bundestages in einem seiner wesentlichen Belange nicht durchsetzbar ist. Die Bundesregierung unterrichtet den Bundestag in einem gesonderten Bericht unverzüglich darüber. Dieser Bericht muss der Form und dem Inhalt nach angemessen sein, um eine Beratung in den Gremien des Bundestages zu ermöglichen. Vor der abschließenden Entscheidung bemüht sich die Bundesregierung, Einvernehmen mit dem Bundestag herzustellen. Dies gilt auch dann, wenn der Bundestag bei Vorhaben der Europäischen Union zu Fragen der kommunalen Daseinsvorsorge Stellung nimmt. Das Recht der Bundesregierung, in Kenntnis der Stellungnahme des Bundestages aus wichtigen außen- oder integrationspolitischen Gründen abweichende Entscheidungen zu treffen, bleibt unberührt.\n(5) Nach der abschließenden Beschlussfassung unterrichtet die Bundesregierung den Bundestag unverzüglich schriftlich, insbesondere über die Durchsetzung seiner Stellungnahme. Sollten nicht alle Belange der Stellungnahme berücksichtigt worden sein, benennt die Bundesregierung auch die Gründe hierfür. Auf Verlangen eines Viertels der Mitglieder des Bundestages erläutert die Bundesregierung diese Gründe im Rahmen einer Plenardebatte."}