{"id":"25","heading":"Mitteilung von Haltungseinrichtungen ausländischer Betriebe","text":"(1) Ein Inhaber eines tierhaltenden Betriebs kann der Bundesanstalt für Landwirtschaft und Ernährung als zuständiger Behörde die Haltung von Tieren einer in Anlage 2 genannten Tierart, von denen Lebensmittel nach Anlage 1 gewonnen werden, in einer Haltungseinrichtung in einem Mitgliedstaat der Europäischen Union oder in einem Drittland mitteilen. Die Mitteilung ist schriftlich oder elektronisch in deutscher oder englischer Sprache nach Maßgabe der Absätze 2, 4 Satz 3 und des Absatzes 5 Satz 2 vorzunehmen.\n(2) In der Mitteilung nach Absatz 1 sind anzugeben:\n(3) Für den Fall, dass die nach Absatz 1 mitgeteilte Haltungseinrichtung nicht die Anforderungen der angegebenen Haltungsform oder vergleichbare Anforderungen erfüllt, kann der Inhaber des tierhaltenden Betriebs beantragen, dass für die Haltungseinrichtung eine Kennnummer mit der Kennung einer anderen Haltungsform festgelegt wird, wenn die Haltungseinrichtung den Anforderungen an diese Haltungsform nach § 4 Absatz 2 oder Absatz 3 entspricht.\n(4) Der Inhaber des tierhaltenden Betriebs hat die Einhaltung der Anforderungen nach § 4 Absatz 2 oder Absatz 3 an die Haltungsform in der einzelnen Haltungseinrichtung gegenüber der Bundesanstalt für Landwirtschaft und Ernährung nachzuweisen. Geeignete Nachweise sind insbesondere amtliche Bescheinigungen, die Teilnahme an einem staatlichen Tierwohllabel, Bescheinigungen von Kontrollstellen, die nachweislich im Bereich der landwirtschaftlichen Haltung und Produktion von Tieren nach der DIN EN ISO/IEC 17065, Ausgabe Januar 2013\n(5) Die Bundesanstalt für Landwirtschaft und Ernährung kann für Mitteilungen nach Absatz 1 Muster veröffentlichen, Vordrucke zur Verfügung stellen oder zur elektronischen Übermittlung der Daten ein zu verwendendes Format vorgeben. Sofern die Bundesanstalt für Landwirtschaft und Ernährung Muster veröffentlicht, Vordrucke zur Verfügung stellt oder ein bestimmtes Format vorgibt, sind diese zu verwenden."}