{"id":"27","heading":"Festlegung einer Kennnummer für ausländische Haltungseinrichtungen","text":"(1) Wenn der Inhaber des tierhaltenden Betriebs nachgewiesen hat, dass die in der Mitteilung nach § 25 Absatz 1 bezeichnete Haltungseinrichtung die Anforderungen des § 4 Absatz 2 oder Absatz 3 an die angegebene Haltungsform erfüllt, hat die Bundesanstalt für Landwirtschaft und Ernährung für diese Haltungseinrichtung eine Kennnummer festzulegen, durch welche diese Haltungseinrichtung eindeutig identifizierbar ist. Diese Kennnummer soll die Bundesanstalt für Landwirtschaft und Ernährung dem Inhaber des tierhaltenden Betriebs innerhalb von zwei Monaten nach seiner Mitteilung nach § 25 Absatz 1 mitteilen. Erfüllt die in der Mitteilung nach § 25 Absatz 1 bezeichnete Haltungseinrichtung nicht die Anforderungen der angegebenen Haltungsform oder vergleichbare Anforderungen, kann die Bundesanstalt für Landwirtschaft und Ernährung für diese Haltungseinrichtung eine Kennnummer mit der Kennung einer anderen Haltungsform festlegen, wenn die Haltungseinrichtung den Anforderungen an diese Haltungsform nach § 4 Absatz 2 oder Absatz 3 entspricht und der Inhaber des tierhaltenden Betriebs dies nach § 25 Absatz 3 beantragt hat.\n(2) Die Kennnummer hat sich zusammenzusetzen aus einer nicht personenbezogenen\n(3) Die Gültigkeit der Kennnummer ist auf einen Zeitraum von zwei Jahren zu befristen. Sie kann durch die Bundesanstalt für Landwirtschaft und Ernährung jeweils um zwei Jahre verlängert werden, wenn der antragstellende Inhaber des tierhaltenden Betriebs nachweist, dass die Anforderungen der angegebenen Haltungsform erfüllt werden. Der Antrag auf Verlängerung ist spätestens zwei Monate vor Ablauf der Befristung zu stellen. Dem Antrag sind Angaben und Erklärungen nach § 25 Absatz 2 sowie Nachweise nach § 25 Absatz 4 beizufügen. Die Bundesanstalt für Landwirtschaft und Ernährung hat vor Ablauf der Befristung eine Entscheidung über die Verlängerung zu treffen und diese dem antragstellenden Inhaber des tierhaltenden Betriebs mitzuteilen.\n(4) Bei einer Verlängerung sind in der Kennnummer der Monat und das Jahr der Festlegung der Kennnummer durch den Monat und das Jahr der Verlängerung durch die Bundesanstalt für Landwirtschaft und Ernährung zu ersetzen.\n(5) Erfordert eine Änderungsmitteilung nach § 26 Absatz 1 die Zuteilung einer anderen Kennnummer, hat die Bundesanstalt für Landwirtschaft und Ernährung die neue Kennnummer nach Maßgabe des Absatzes 1 unverzüglich festzulegen und dem Inhaber des tierhaltenden Betriebs mitzuteilen.\n(6) Die Bundesanstalt für Landwirtschaft und Ernährung kann von dem Inhaber des tierhaltenden Betriebs weitere Angaben und Nachweise verlangen, wenn diese zur Festlegung der Kennnummer nach Absatz 1, Absatz 3 oder Absatz 5 erforderlich sind."}