{"id":"7","heading":"Wahlverfahren","text":"(1) Wählen und gewählt werden kann, wer im Wählerverzeichnis registriert ist.\n(2) Die Wählerin oder der Wähler kann bei jeder Wahl bis zu sieben Stimmen abgeben, jedoch je Kandidatin oder Kandidat nur eine Stimme.\n(3) Freiwillige, die als Sprecherin oder Sprecher gewählt werden möchten, übersenden dem Bundesamt bis spätestens zwei Wochen vor Beginn des Wahlzeitraums durch E-Mail ihre Bewerbungsunterlagen. Das Bundesamt veröffentlicht diese Unterlagen nach § 5 Absatz 1 Nummer 5.\n(4) Die Wahl wird ausschließlich über die Internetseite www.bundesfreiwilligendienst.de durchgeführt. Die Identifikation der registrierten Wählerinnen und Wähler erfolgt über die Zugangsdaten. Die Stimmabgabe erfolgt mittels Transaktionscode. Die Zuordnung einer Wählerin oder eines Wählers zum Transaktionscode wird nach der Stimmabgabe gelöscht.\n(5) Als Sprecherinnen und Sprecher gewählt sind die sieben Freiwilligen, auf die die meisten Stimmen entfallen. Stehen weniger als sieben Freiwillige für das Amt zur Verfügung, sind es entsprechend weniger Sprecherinnen oder Sprecher. Bei Stimmengleichheit der Sprecherinnen oder Sprecher entscheidet die längere Dienstdauer, bei gleicher Dienstdauer das Los.\n(6) Als Stellvertreterinnen oder Stellvertreter gewählt sind die sieben Personen, auf die nach den Sprecherinnen und Sprechern die meisten Stimmen entfallen. Bei Stimmengleichheit gilt Absatz 5 Satz 2 und 3 entsprechend.\n(7) Die Amtszeit der Sprecherinnen oder Sprecher und der Stellvertreterinnen oder Stellvertreter dauert bis zur nächsten Wahl. Dies gilt auch, wenn sie aus dem Bundesfreiwilligendienst ausgeschieden sind. Legt eine Sprecherin oder ein Sprecher oder eine Stellvertreterin oder ein Stellvertreter das Amt nieder, rückt die Kandidatin oder der Kandidat nach, auf die oder den bei der Wahl nach den Stellvertreterinnen und Stellvertretern die meisten Stimmen entfallen sind. Steht die Kandidatin oder der Kandidat nicht mehr zur Verfügung, rückt die oder der Nächstplatzierte nach."}