{"id":"11","heading":"Überwachung von Stoffen der Beobachtungsliste","text":"(1) Die zuständigen Behörden überwachen die Stoffe der von der Europäischen Kommission erstellten Beobachtungsliste nach Artikel 8b der Richtlinie 2008/105/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über Umweltqualitätsnormen im Bereich der Wasserpolitik und zur Änderung und anschließenden Aufhebung der Richtlinien des Rates 82/176/EWG, 83/513/EWG, 84/156/EWG, 84/491/EWG und 86/280/EWG sowie zur Änderung der Richtlinie 2000/60/EG (ABl. L 348 vom 24.12.2008, S. 84), die zuletzt durch die Richtlinie 2013/39/EU des Europäischen Parlaments und des Rates vom 12. August 2013 (ABl. L 226 vom 24.8.2013, S. 1) geändert worden ist, an Überwachungsstellen, die für den jeweiligen Stoff repräsentativ sind. Hierbei sind die Überwachungsmatrizes maßgeblich und die Analysenmethoden zu verwenden, die in der Beobachtungsliste festgelegt sind. Die Laboratorien, die an der Überwachung der Stoffe der Beobachtungsliste mitwirken, haben mit geeigneten qualitätssichernden Maßnahmen eine hinreichende Zuverlässigkeit und Genauigkeit der Überwachungsergebnisse sicherzustellen und insbesondere die Anforderungen nach Anlage 9 Nummer 2 zu erfüllen. Bei der Bestimmung der Überwachungsfrequenz und bei der zeitlichen Planung der Überwachung eines jeden Stoffes berücksichtigt die zuständige Behörde die typischen Arten der Verwendung und das Vorkommen des jeweiligen Stoffes. Die repräsentativen Überwachungsstellen nach Satz 1 sind nach Maßgabe von Anlage 11 festzulegen.\n(2) Die Stoffe nach Absatz 1 Satz 1 sind über einen Zeitraum von mindestens einem Jahr bis zu höchstens vier Jahren zu überwachen. Das Erfordernis der Überwachung entfällt, sobald ein Stoff nicht mehr in der Beobachtungsliste aufgeführt ist. Für die erste Beobachtungsliste beginnt der Überwachungszeitraum nach Satz 1 am 24. September 2015. Für jeden neuen Stoff beginnt der Überwachungszeitraum nach Satz 1 spätestens sechs Monate nach Aufnahme des Stoffes in die Beobachtungsliste. Die Stoffe sind innerhalb der zwölf Monate, die auf den Beginn des Überwachungszeitraums nach Satz 3 oder Satz 4 folgen, sowie innerhalb der folgenden Zwölfmonatszeiträume jeweils mindestens einmal zu überwachen.\n(3) Liegen für einen Stoff ausreichende, vergleichbare, repräsentative und aktuelle Überwachungsdaten aus bestehenden Überwachungsprogrammen vor, so kann von einer zusätzlichen Überwachung des Stoffes nach den Absätzen 1 und 2 abgesehen werden, wenn der Stoff mittels einer Methode überwacht wurde, die den Anforderungen der technischen Leitlinien entspricht, die von der Europäischen Kommission nach Artikel 8b Absatz 5 Satz 4 der Richtlinie 2008/105/EG erarbeitet werden.\n(4) Die zuständige Behörde übermittelt dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit die Ergebnisse der Überwachung, die sich auf die jeweiligen Zwölfmonatszeiträume nach Absatz 2 Satz 5 beziehen, für das jeweilige Land sowie Informationen über die Repräsentativität der Überwachungsstellen und die Überwachungsstrategie. Die Informationen nach Satz 1 sind erstmalig zu übermitteln:"}