{"id":"4","heading":"Allgemeine Anforderungen","text":"(1) Die Arbeitskammern und die ihrem Betrieb dienenden Einrichtungen müssen den Nummern 1 und 2 des Anhangs 1 zu dieser Verordnung und im übrigen den allgemein anerkannten Regeln der Technik entsprechend beschaffen sein und betrieben werden.\n(2) Soweit Arbeitskammern und die ihrem Betrieb dienenden Einrichtungen auch Rechtsvorschriften, die Gemeinschaftsrichtlinien in deutsches Recht umsetzen, unterliegen, gelten hinsichtlich ihrer Beschaffenheit die Anforderungen nach diesen Rechtsvorschriften; die Übereinstimmung mit diesen Anforderungen muß gemäß den in diesen Rechtsvorschriften festgelegten Verfahren festgestellt und bestätigt sein. Insoweit entfällt im Rahmen der Anzeige nach § 3 sowie der Prüfungen vor Inbetriebnahme nach § 7 eine Prüfung der Einhaltung dieser Beschaffenheitsanforderungen.\n(3) Bei Arbeitskammern und ihrem Betrieb dienende Einrichtungen, die nach den in einem anderen Mitgliedstaat der Europäischen Gemeinschaften oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum geltenden Regelungen oder Anforderungen rechtmäßig hergestellt und in den Verkehr gebracht werden und die gleiche Sicherheit gewährleisten, ist davon auszugehen, daß die die sicherheitstechnische Beschaffenheit betreffenden Anforderungen nach Absatz 1 erfüllt sind. In begründeten Einzelfällen ist auf Verlangen der zuständigen Behörde nachzuweisen, daß die Anforderungen nach Satz 1 erfüllt sind. Normen des Deutschen Instituts für Normung oder andere technische Regelungen gelten beispielhaft und schließen andere, mindestens ebenso sichere Lösungen nicht aus, die insbesondere auch in Normen oder technischen Regelungen oder Anforderungen anderer Mitgliedstaaten der Europäischen Gemeinschaften oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum ihren Niederschlag gefunden haben. Soweit in dieser Verordnung zum Nachweis dafür, daß die die sicherheitstechnische Beschaffenheit betreffenden Anforderungen im Sinne des Absatzes 1 erfüllt sind, die Vorlage von Gutachten oder Prüfbescheinigungen deutscher Stellen vorgesehen ist, werden auch Prüfberichte von in anderen Mitgliedstaaten der Europäischen Gemeinschaften oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zugelassenen Stellen berücksichtigt, wenn die den Prüfberichten dieser Stellen zugrunde liegenden technischen Anforderungen, Prüfungen, Prüfverfahren denen der deutschen Stellen gleichwertig sind. Um derartige Stellen handelt es sich vor allem dann, wenn diese die an sie zu stellenden Anforderungen erfüllen, die insbesondere in den harmonisierten europäischen Normen niedergelegt sind, deren Fundstelle der Bundesminister für Arbeit und Sozialordnung im Bundesarbeitsblatt bekanntgemacht hat. Vorschriften dieser Verordnung zur Umsetzung von Rechtsakten des Rates der Europäischen Union oder der Kommission der Europäischen Gemeinschaften bleiben unberührt."}