{"id":"18","heading":"Befugnisse der Bundesanstalt im Hinblick auf die Vorgaben der Verordnung (EU) 2017/1129 und dieses Gesetzes","text":"(1) Ist bei der Bundesanstalt ein Prospekt zur Billigung eingereicht worden, kann sie vom Emittenten, Anbieter oder Zulassungsantragsteller die Aufnahme zusätzlicher Angaben in den Prospekt verlangen, wenn dies zum Schutz des Publikums geboten erscheint.\n(2) Die Bundesanstalt kann von jedermann Auskünfte, die Vorlage von Informationen und Unterlagen und die Überlassung von Kopien verlangen, soweit dies zur Überwachung der Einhaltung der Bestimmungen\n(3) Die Bundesanstalt kann auf ihrer Internetseite öffentlich bekannt machen, dass ein Emittent, Anbieter oder Zulassungsantragsteller seinen Verpflichtungen nach diesem Gesetz oder der Verordnung (EU) 2017/1129 nicht oder nur unvollständig nachkommt oder diesbezüglich ein hinreichend begründeter Verdacht besteht. Dies gilt insbesondere, wenn\n(4) Die Bundesanstalt hat ein öffentliches Angebot zu untersagen, wenn\n(5) Die Bundesanstalt ist befugt zu kontrollieren, ob bei der Werbung für ein öffentliches Angebot von Wertpapieren oder eine Zulassung zum Handel an einem geregelten Markt die Regelungen in Artikel 22 Absatz 2 bis 5 und in Kapitel IV der Delegierten Verordnung (EU) 2019/979 sowie diejenigen in § 7 beachtet werden. Besteht ein hinreichend begründeter Verdacht für einen Verstoß gegen die Bestimmungen\n(6) Die Bundesanstalt kann der Geschäftsführung der Börse und der Zulassungsstelle Daten einschließlich personenbezogener Daten übermitteln, wenn Tatsachen den Verdacht begründen, dass gegen Bestimmungen dieses Gesetzes oder der Verordnung (EU) 2017/1129 verstoßen worden ist und die Daten zur Erfüllung der in der Zuständigkeit der Geschäftsführung der Börse oder der Zulassungsstelle liegenden Aufgaben erforderlich sind.\n(7) Verhängt die Bundesanstalt nach Artikel 42 der Verordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 173 vom 12.6.2014, S. 84) oder die Europäische Wertpapier- und Marktaufsichtsbehörde nach Artikel 40 der Verordnung (EU) Nr. 600/2014 ein Verbot oder eine Beschränkung, so kann die Bundesanstalt die Prüfung eines zur Billigung vorgelegten Prospekts oder zwecks Gestattung der Veröffentlichung vorgelegten Wertpapier-Informationsblatts aussetzen oder ein öffentliches Angebot von Wertpapieren aussetzen oder einschränken, solange dieses Verbot oder diese Beschränkungen gelten.\n(8) Die Bundesanstalt kann die Billigung eines Prospekts oder die Gestattung eines Wertpapier-Informationsblatts, der oder das von einem bestimmten Emittenten, Anbieter oder Zulassungsantragsteller erstellt wurde, während höchstens fünf Jahren verweigern, wenn dieser Emittent, Anbieter oder Zulassungsantragsteller wiederholt und schwerwiegend gegen die Verordnung (EU) 2017/1129, insbesondere deren Artikel 3 bis 5, 12 oder 20, oder gegen dieses Gesetz, insbesondere gegen § 4, verstoßen hat.\n(9) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Der Verpflichtete ist über sein Recht zur Verweigerung der Auskunft zu belehren.\n(10) Die Bundesanstalt kann zur Gewährleistung des Anlegerschutzes oder des reibungslosen Funktionierens des Marktes anordnen, dass der Emittent alle wesentlichen Informationen, welche die Bewertung der öffentlich angebotenen oder zum Handel an einem geregelten Markt zugelassenen Wertpapiere beeinflussen können, bekannt macht. Die Bundesanstalt kann die gebotene Bekanntmachung auch auf Kosten des Emittenten selbst vornehmen.\n(11) Bedienstete der Bundesanstalt dürfen Geschäftsräume durchsuchen, soweit dies zur Verfolgung von Verstößen gegen die Verordnung (EU) 2017/1129, insbesondere in Fällen eines öffentlichen Angebots ohne Veröffentlichung eines Prospekts nach Artikel 3 Absatz 1 der Verordnung (EU) 2017/1129, geboten ist und der begründete Verdacht besteht, dass in Zusammenhang mit dem Gegenstand der entsprechenden Überprüfung oder Ermittlung Dokumente und andere Daten vorhanden sind, die als Nachweis für den Verstoß dienen können. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschränkt. Im Rahmen der Durchsuchung dürfen Bedienstete der Bundesanstalt Gegenstände sicherstellen, die als Beweismittel für die Ermittlung des Sachverhalts von Bedeutung sein können. Befinden sich die Gegenstände im Gewahrsam einer Person und werden sie nicht freiwillig herausgegeben, können Bedienstete der Bundesanstalt sie beschlagnahmen. Durchsuchungen und Beschlagnahmen sind, außer bei Gefahr im Verzug, durch den Richter anzuordnen. Zuständig ist das Amtsgericht Frankfurt am Main. Gegen die richterliche Entscheidung ist die Beschwerde zulässig. Die §§ 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. Bei Beschlagnahmen ohne gerichtliche Anordnung gilt § 98 Absatz 2 der Strafprozessordnung entsprechend. Zuständiges Gericht für die nachträglich eingeholte gerichtliche Entscheidung ist das Amtsgericht Frankfurt am Main. Über die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss insbesondere die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und ihr Ergebnis enthalten."}