{"id":"18a","heading":"Befugnisse der Bundesanstalt im Hinblick auf die Vorgaben der Verordnung (EU) 2023/2631","text":"(1) Hat ein Emittent einer europäischen grünen Anleihe eine Veröffentlichung nach Artikel 15 Absatz 1 der Verordnung (EU) 2023/2631 unterlassen, so kann die Bundesanstalt gegenüber diesem Anleiheemittenten anordnen, die unterlassene Veröffentlichung unverzüglich nachzuholen.\n(2) Hat es ein Emittent einer europäischen grünen Anleihe unterlassen, nach Artikel 10 Absatz 1 Buchstabe a der Verordnung (EU) 2023/2631 alle nach Anhang I der Verordnung (EU) 2023/2631 erforderlichen Informationen in das Informationsblatt aufzunehmen, so kann die Bundesanstalt anordnen, dass das betreffende Informationsblatt um die noch fehlenden Informationen zu ergänzen ist.\n(3) Hat es ein Emittent einer europäischen grünen Anleihe unterlassen, nach Artikel 11 Absatz 1 der Verordnung (EU) 2023/2631 alle nach Anhang II der Verordnung (EU) 2023/2631 erforderlichen Informationen in einen Allokationsbericht aufzunehmen, so kann die Bundesanstalt anordnen, dass der betreffende Allokationsbericht um die noch fehlenden Informationen zu ergänzen ist.\n(4) Hat es ein Emittent einer europäischen grünen Anleihe unterlassen, nach Artikel 12 Absatz 1 der Verordnung (EU) 2023/2631 alle nach Anhang III der Verordnung (EU) 2023/2631 erforderlichen Informationen in den Wirkungsbericht aufzunehmen, so kann die Bundesanstalt anordnen, dass der betreffende Wirkungsbericht um die noch fehlenden Informationen zu ergänzen ist.\n(5) Hat es ein Emittent einer europäischen grünen Anleihe unterlassen, die Bundesanstalt nach Artikel 15 Absatz 4 der Verordnung (EU) 2023/2631 über die Veröffentlichung einer in Artikel 15 Absatz 1 Satz 1 der Verordnung (EU) 2023/2631 genannten Unterlage zu unterrichten, so kann die Bundesanstalt anordnen, dass der Anleiheemittent die Unterrichtung unverzüglich unter Berücksichtigung der Vorgaben in § 22 Absatz 4 nachholt.\n(6) Hat ein Emittent einer als ökologisch nachhaltig vermarkteten Anleihe Informationen unter Verwendung der gemeinsamen Vorlagen im Sinne des Artikels 21 Absatz 1 Satz 1 der Verordnung (EU) 2023/2631 offengelegt und dabei nicht sämtliche nach Artikel 21 Absatz 2 der Verordnung (EU) 2023/2631 in Verbindung mit dem gemäß Artikel 21 Absatz 4 Satz 1 der Verordnung (EU) 2023/2631 erlassenen delegierten Rechtsakt erforderlichen Informationen bekannt gemacht, so kann die Bundesanstalt anordnen, dass der Emittent die fehlenden Informationen in seine Offenlegungen aufnimmt.\n(7) Hat ein Emittent einer an Nachhaltigkeitsziele geknüpften Anleihe Informationen unter Verwendung gemeinsamer Vorlagen im Sinne des Artikels 21 Absatz 1 Satz 1 der Verordnung (EU) 2023/2631 offengelegt und dabei nicht sämtliche nach Artikel 21 Absatz 3 der Verordnung (EU) 2023/2631 in Verbindung mit dem nach Artikel 21 Absatz 4 Satz 1 der Verordnung (EU) 2023/2631 erlassenen delegierten Rechtsakt erforderlichen Informationen bekannt gemacht, so kann die Bundesanstalt anordnen, dass der Emittent die fehlenden Informationen in seine Offenlegungen aufnimmt.\n(8) Die Bundesanstalt kann von jedermann Auskünfte, die Vorlage von Informationen und Unterlagen und die Überlassung von Kopien verlangen, soweit dies zur Überwachung der Einhaltung der Verpflichtungen eines Emittenten einer europäischen grünen Anleihe nach Titel II Kapitel 2 Artikel 18 oder Artikel 19 der Verordnung (EU) 2023/2631 sowie bei Emittenten, die von den in Artikel 21 der Verordnung (EU) 2023/2631 vorgesehenen gemeinsamen Vorlagen Gebrauch machen, in Bezug auf die Einhaltung dieser Vorlagen erforderlich ist. Diese sind auf ihr Verlangen elektronisch zu übermitteln. Verfügt der Verpflichtete über einen Zugang zum Melde- und Veröffentlichungssystem der Bundesanstalt, so kann sie die Übermittlung auf diesem Wege verlangen. Die Bundesanstalt kann zudem die Übermittlung in einem von ihr bestimmten Format verlangen.\n(9) Hat die Bundesanstalt Anhaltspunkte, dass der Emittent gegen Bestimmungen in Titel II Kapitel 2 oder Artikel 18 oder 19 der Verordnung (EU) 2023/2631 verstößt, kann sie anordnen, dass ein öffentliches Angebot der betreffenden europäischen grünen Anleihe für jeweils höchstens zehn aufeinanderfolgende Arbeitstage auszusetzen ist. Die nach Satz 1 gesetzte Frist beginnt mit der Bekanntgabe der Entscheidung.\n(10) Verstößt ein Emittent einer europäischen grünen Anleihe gegen die Bestimmungen in Titel II Kapitel 2, Artikel 18 oder Artikel 19 der Verordnung (EU) 2023/2631, oder hat die Bundesanstalt Anhaltspunkte, dass ein Emittent einer europäischen grünen Anleihe gegen Bestimmungen in Titel II Kapitel 2 oder Artikel 18 oder 19 der Verordnung (EU) 2023/2631 verstößt, kann sie ein öffentliches Angebot der betreffenden europäischen grünen Anleihe untersagen.\n(11) Die Bundesanstalt hat ein öffentliches Angebot einer europäischen grünen Anleihe zu untersagen, wenn für die Anleihe entgegen Artikel 10 Absatz 1 in Verbindung mit Artikel 15 Absatz 1 Satz 1 Buchstabe a der Verordnung (EU) 2023/2631 kein Informationsblatt veröffentlicht wurde.\n(12) Bestehen Anhaltspunkte für einen Verstoß gegen die Bestimmungen in Titel II Kapitel 2, Artikel 18 oder Artikel 19 der Verordnung (EU) 2023/2631, so kann die Bundesanstalt die Werbung untersagen oder für jeweils höchstens zehn aufeinander folgende Arbeitstage aussetzen oder anordnen, dass sie zu unterlassen oder für jeweils höchstens zehn aufeinander folgende Arbeitstage auszusetzen ist. Die nach Satz 1 gesetzte Frist beginnt mit der Bekanntgabe der Entscheidung.\n(13) Die Bundesanstalt kann auf ihrer Internetseite öffentlich bekannt machen, dass ein Emittent einer europäischen grünen Anleihe seinen Verpflichtungen nach der Verordnung (EU) 2023/2631 nicht oder nur unvollständig nachkommt oder diesbezüglich Anhaltspunkte bestehen. Die Bundesanstalt kann anordnen, dass der Emittent einer europäischen grünen Anleihe auf seiner Internetseite bekannt macht, dass er seinen Verpflichtungen nach der Verordnung (EU) 2023/2631 nicht oder nur unvollständig nachkommt oder diesbezüglich Anhaltspunkte bestehen. In einem Auskunfts- und Vorlegungsersuchen nach Absatz 8 ist auf die Befugnis nach den Sätzen 1 und 2 hinzuweisen. Die Bekanntmachung darf nur diejenigen personenbezogenen Daten enthalten, die zur Identifizierung des Emittenten erforderlich sind. Bei nicht bestandskräftigen Maßnahmen ist folgender Hinweis hinzuzufügen: „Diese Maßnahme ist noch nicht bestandskräftig.“. Wurde gegen die Maßnahme ein Rechtsmittel eingelegt, sind der Stand und der Ausgang des Rechtsmittelverfahrens bekannt zu machen. Die Bekanntmachung ist spätestens nach fünf Jahren zu löschen. Die Bundesanstalt sieht von einer Bekanntmachung ab, wenn die Bekanntmachung die Finanzmärkte der Bundesrepublik Deutschland oder eines oder mehrerer Staaten des Europäischen Wirtschaftsraums erheblich gefährden würde. Sie kann von einer Bekanntmachung außerdem absehen, wenn eine Bekanntmachung nachteilige Auswirkungen auf die Durchführung strafrechtlicher, bußgeldrechtlicher oder disziplinarischer Ermittlungen haben kann.\n(14) Die Bundesanstalt kann einem Emittenten einer europäischen grünen Anleihe die Emission europäischer grüner Anleihen für einen Zeitraum von höchstens einem Jahr untersagen, wenn dieser Emittent wiederholt oder schwerwiegend gegen Titel II Kapitel 2, Artikel 18 oder Artikel 19 der Verordnung (EU) 2023/2631 verstoßen hat.\n(15) Die Bundesanstalt kann nach Ablauf einer Frist von drei Monaten nach einer Bekanntmachung nach Absatz 13 auf ihrer Internetseite öffentlich bekannt machen, dass die in der Bekanntmachung bezeichnete Anleihe nicht oder nicht mehr die Voraussetzungen des Artikels 3 der Verordnung (EU) 2023/2631 erfüllt und die Anleihe nicht oder nicht mehr als „europäische grüne Anleihe“ oder in anderer Weise bezeichnet werden darf, die darauf hindeutet, dass die Voraussetzungen des Artikels 3 der Verordnung (EU) 2023/2631 erfüllt sind. Die Bundesanstalt kann anordnen, dass der Emittent die Bekanntmachung der Bundesanstalt nach Satz 1 auf seiner Internetseite veröffentlicht. Die Bekanntmachung nach Satz 1 darf nur diejenigen personenbezogenen Daten enthalten, die zur Identifizierung des Emittenten erforderlich sind. Die Bekanntmachung ist spätestens nach fünf Jahren zu löschen. Die Bundesanstalt sieht von einer Bekanntmachung ab, wenn die Bekanntmachung die Finanzmärkte der Bundesrepublik Deutschland oder eines oder mehrerer Staaten des Europäischen Wirtschaftsraums erheblich gefährden würde. Sie kann von einer Bekanntmachung außerdem absehen, wenn eine Bekanntmachung nachteilige Auswirkungen auf die Durchführung strafrechtlicher, bußgeldrechtlicher oder disziplinarischer Ermittlungen haben kann.\n(16) Bedienstete der Bundesanstalt dürfen Geschäftsräume durchsuchen, um Unterlagen und Daten gleich welcher Form einzusehen, wenn dies zur Wahrnehmung ihrer Aufgaben nach Artikel 44 der Verordnung (EU) 2023/2631 geboten ist und der begründete Verdacht besteht, dass in Zusammenhang mit dem Gegenstand der entsprechenden Überprüfung oder Ermittlung Dokumente und andere Daten vorhanden sind, die als Nachweis für einen Verstoß gegen die Verordnung (EU) 2023/2631 dienen können. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschränkt. Im Rahmen der Durchsuchung dürfen Bedienstete der Bundesanstalt Gegenstände sicherstellen, die als Beweismittel für die Ermittlung des Sachverhalts von Bedeutung sein können. Befinden sich die Gegenstände im Gewahrsam einer Person und werden sie nicht freiwillig herausgegeben, können Bedienstete der Bundesanstalt sie beschlagnahmen. Durchsuchungen und Beschlagnahmen sind, außer bei Gefahr im Verzug, durch den Richter anzuordnen. Zuständig ist das Amtsgericht Frankfurt am Main. Gegen die richterliche Entscheidung ist die Beschwerde zulässig. Die §§ 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. Bei Beschlagnahmen ohne gerichtliche Anordnung gilt § 98 Absatz 2 der Strafprozessordnung entsprechend. Zuständiges Gericht für die nachträglich eingeholte gerichtliche Entscheidung ist das Amtsgericht Frankfurt am Main. Über die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss insbesondere die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und ihr Ergebnis enthalten.\n(17) Die Bundesanstalt kann der Geschäftsführung der Börse und der Zulassungsstelle Daten einschließlich personenbezogener Daten übermitteln, wenn Tatsachen den Verdacht begründen, dass gegen Bestimmungen der Verordnung (EU) 2023/2631 verstoßen worden ist und die Daten zur Erfüllung der in der Zuständigkeit der Geschäftsführung der Börse oder der Zulassungsstelle liegenden Aufgaben erforderlich sind.\n(18) Der gemäß Absatz 8 zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Der Verpflichtete ist über sein Recht zur Verweigerung der Auskunft zu belehren.\n(19) Die Absätze 1 bis 18 gelten nicht gegenüber Emittenten europäischer grüner Anleihen, die unter Artikel 1 Absatz 2 Buchstabe b und d der Verordnung (EU) 2017/1129 fallen."}