{"id":"24","heading":"Bußgeldvorschriften","text":"(1) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig\n(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig einer vollziehbaren Anordnung nach\n(3) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2017/1129 des Europäischen Parlaments und des Rates vom 14. Juni 2017 über den Prospekt, der beim öffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu veröffentlichen ist und zur Aufhebung der Richtlinie 2003/71/EG (ABl. L 168 vom 30.6.2017, S. 12) verstößt, indem er vorsätzlich oder leichtfertig\n(4) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig\n(5) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 1 und 2 mit einer Geldbuße bis zu siebenhunderttausend Euro, in den Fällen des Absatzes 1 Nummer 3 Buchstabe a und Nummer 4 bis 6 und des Absatzes 2 Nummer 1 mit einer Geldbuße bis zu zweihunderttausend Euro und in den übrigen Fällen des Absatzes 1 mit einer Geldbuße bis zu hunderttausend Euro geahndet werden.\n(6) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 2 Nummer 2, der Absätze 3 und 4 mit einer Geldbuße bis zu siebenhunderttausend Euro geahndet werden. Gegenüber einer juristischen Person oder Personenvereinigung kann über Satz 1 hinaus eine höhere Geldbuße verhängt werden; diese darf den höheren der Beträge von fünf Millionen Euro und 3 Prozent des Gesamtumsatzes, den die juristische Person oder Personenvereinigung im der Behördenentscheidung vorangegangenen Geschäftsjahr erzielt hat, nicht überschreiten. Über die in den Sätzen 1 und 2 genannten Beträge hinaus kann die Ordnungswidrigkeit mit einer Geldbuße bis zum Zweifachen des aus dem Verstoß gezogenen wirtschaftlichen Vorteils geahndet werden. Der wirtschaftliche Vorteil umfasst erzielte Gewinne und vermiedene Verluste und kann geschätzt werden.\n(7) Zur Ermittlung des Gesamtumsatzes im Sinne des Absatzes 6 Satz 2 gilt § 120 Absatz 23 Satz 1 des Wertpapierhandelsgesetzes entsprechend.\n(8) § 17 Absatz 2 des Gesetzes über Ordnungswidrigkeiten ist nicht anzuwenden bei Sanktionstatbeständen, die in Absatz 6 in Bezug genommen werden.\n(9) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist die Bundesanstalt."}