{"id":"4","heading":"Wertpapier-Informationsblatt; Verordnungsermächtigung","text":"(1) Ein Anbieter, der die Ausnahme nach § 3 Nummer 2 in Anspruch nimmt, darf die Wertpapiere im Inland erst dann öffentlich anbieten, wenn er zuvor ein Wertpapier-Informationsblatt nach den Absätzen 3 bis 5 und 6 Satz 2 sowie Absatz 7 Satz 4 erstellt, bei der Bundesanstalt hinterlegt und veröffentlicht hat. Dies gilt entsprechend für ein öffentliches Angebot im Inland von Wertpapieren mit einem Gesamtgegenwert im Europäischen Wirtschaftsraum von 100 000 Euro bis weniger als 1 Million Euro, für die gemäß Artikel 1 Absatz 3 Unterabsatz 1 der Verordnung (EU) 2017/1129 kein Prospekt zu veröffentlichen ist. Die Untergrenze von 100 000 Euro gemäß Satz 2 ist über einen Zeitraum von zwölf Monaten zu berechnen. Die Verpflichtungen nach den Sätzen 1 und 2 gelten nicht, wenn für die Wertpapiere ein Basisinformationsblatt nach der Verordnung (EU) Nr. 1286/2014 des Europäischen Parlaments und des Rates vom 26. November 2014 über Basisinformationsblätter für verpackte Anlageprodukte für Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1; L 358 vom 13.12.2014, S. 50), die durch die Verordnung (EU) 2016/2340 (ABl. L 354 vom 23.12.2016, S. 35) geändert worden ist, veröffentlicht werden muss oder wesentliche Anlegerinformationen nach § 301 des Kapitalanlagegesetzbuches veröffentlicht werden müssen.\n(2) Das Wertpapier-Informationsblatt darf erst veröffentlicht werden, wenn die Bundesanstalt die Veröffentlichung gestattet. Die Gestattung ist zu erteilen, wenn\n(3) Das Wertpapier-Informationsblatt darf nicht mehr als drei DIN-A4-Seiten umfassen. Es muss mindestens die wesentlichen Informationen über die Wertpapiere, den Anbieter, den Emittenten und etwaige Garantiegeber in übersichtlicher und leicht verständlicher Weise in der nachfolgenden Reihenfolge enthalten, so dass das Publikum\n(3a) Für die Emission eines elektronischen Wertpapiers im Sinne des Gesetzes über elektronische Wertpapiere oder eines digitalen und nicht verbrieften Wertpapiers, das kein elektronisches Wertpapier im Sinne des Gesetzes über elektronische Wertpapiere ist, gilt Absatz 3 mit der Maßgabe, dass\n(4) Das Wertpapier-Informationsblatt muss den drucktechnisch hervorgehobenen Warnhinweis „Der Erwerb dieses Wertpapiers ist mit erheblichen Risiken verbunden und kann zum vollständigen Verlust des eingesetzten Vermögens führen.“ auf der ersten Seite, unmittelbar unterhalb der ersten Überschrift enthalten.\n(5) Das Wertpapier-Informationsblatt muss im Anschluss an die Angaben nach Absatz 3 dieser Vorschrift zudem in folgender Reihenfolge enthalten:\n(6) Während der Dauer des öffentlichen Angebots ist der letzte Jahresabschluss des Emittenten den Anlegern auf Anforderung kostenlos in Textform zur Verfügung zu stellen. Ist der Emittent nach den handelsrechtlichen Vorschriften nicht verpflichtet, einen Jahresabschluss offenzulegen, ist der Jahresabschluss dem Wertpapier-Informationsblatt als Anlage beizufügen und mit diesem gemäß Absatz 1 Satz 1 zu hinterlegen und zu veröffentlichen. Im Falle eines Garantiegebers gelten die Sätze 1 und 2 entsprechend.\n(7) Der Anleger muss die in Absatz 3 dieser Vorschrift aufgezählten Informationen verstehen können, ohne hierfür zusätzliche Dokumente heranziehen zu müssen. Die Angaben in dem Wertpapier-Informationsblatt sind kurz zu halten und in allgemein verständlicher Sprache abzufassen. Sie müssen redlich und eindeutig und dürfen nicht irreführend sein. Das Wertpapier-Informationsblatt darf sich jeweils nur auf ein bestimmtes Wertpapier beziehen und keine werbenden oder sonstigen Informationen enthalten, die nicht dem in Absatz 3 genannten Zweck dienen.\n(8) Tritt nach der Gestattung und vor dem endgültigen Schluss des öffentlichen Angebots ein wichtiger neuer Umstand ein oder wird eine wesentliche Unrichtigkeit in Bezug auf die im Wertpapier-Informationsblatt enthaltenen Angaben festgestellt, die die Beurteilung des Wertpapiers beeinflussen könnten, so sind die in dem Wertpapier-Informationsblatt enthaltenen Angaben während der Dauer des öffentlichen Angebots unverzüglich zu aktualisieren und ist der Bundesanstalt die aktualisierte Fassung des Wertpapier-Informationsblatts zum Zweck der Hinterlegung unverzüglich zu übermitteln. Das Datum der letzten Aktualisierung sowie die Zahl der seit der erstmaligen Erstellung des Wertpapier-Informationsblatts vorgenommenen Aktualisierungen sind im Wertpapier-Informationsblatt zu nennen. Das aktualisierte Wertpapier-Informationsblatt ist unverzüglich entsprechend Artikel 21 Absatz 2 und 3 Unterabsatz 1 der Verordnung (EU) 2017/1129 zu veröffentlichen. § 5 Absatz 1 und 3 Satz 2 gilt entsprechend.\n(9) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz nähere Bestimmungen zu Inhalt und Aufbau der Wertpapier-Informationsblätter erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen."}