{"id":"7","heading":"Werbung für Angebote, für die ein Wertpapier-Informationsblatt zu veröffentlichen ist","text":"(1) Der Anbieter hat bei Angeboten gemäß § 4 Absatz 1 Satz 1 und 2 dafür zu sorgen, dass in der Werbung für diese Angebote darauf hingewiesen wird, dass ein Wertpapier-Informationsblatt veröffentlicht wurde oder zur Veröffentlichung ansteht und wo das Wertpapier-Informationsblatt zu erhalten ist.\n(2) Der Anbieter hat bei Angeboten nach Absatz 1 dafür zu sorgen, dass die Werbung für diese Angebote klar als solche erkennbar ist.\n(3) Der Anbieter hat bei Angeboten nach Absatz 1 dafür zu sorgen, dass die in der Werbung für diese Angebote enthaltenen Informationen weder unrichtig noch irreführend sind und mit den Informationen übereinstimmen, die in einem bereits veröffentlichten Wertpapier-Informationsblatt enthalten sind oder in einem noch zu veröffentlichenden Wertpapier-Informationsblatt enthalten sein müssen.\n(4) Der Anbieter hat bei Angeboten nach Absatz 1 dafür zu sorgen, dass alle mündlich oder schriftlich verbreiteten Informationen über diese Angebote, auch wenn sie nicht zu Werbezwecken dienen, mit den im Wertpapier-Informationsblatt enthaltenen Informationen übereinstimmen.\n(5) Falls bei Angeboten nach Absatz 1 wesentliche Informationen vom Anbieter oder vom Emittenten offengelegt und mündlich oder schriftlich an einen oder mehrere ausgewählte Anleger gerichtet werden, müssen diese vom Anbieter in das Wertpapier-Informationsblatt oder in eine Aktualisierung des Wertpapier-Informationsblatts gemäß § 4 Absatz 8 aufgenommen werden.\n(6) Die Vorgaben in Kapitel IV der Delegierten Verordnung (EU) 2019/979 der Kommission vom 14. März 2019 zur Ergänzung der Verordnung (EU) 2017/1129 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für wesentliche Finanzinformationen in der Zusammenfassung des Prospekts, die Veröffentlichung und Klassifizierung von Prospekten, die Werbung für Wertpapiere, Nachträge zum Prospekt und das Notifizierungsportal und zur Aufhebung der Delegierten Verordnung (EU) Nr. 382/2014 der Kommission und der Delegierten Verordnung (EU) 2016/301 der Kommission (ABl. L 166 vom 21.6.2019, S. 1) sind auch auf Werbung für Angebote anzuwenden, für die nach § 4 Absatz 1 Satz 1 und 2 ein Wertpapier-Informationsblatt zu veröffentlichen ist."}