{"id":"10","heading":"Begriffsbestimmungen","text":"(1) Weinähnliche Getränke sind alkoholhaltige Getränke, die durch teilweise oder vollständige alkoholische Gärung aus Fruchtsaft, Fruchtmark, jeweils auch in konzentrierter Form, oder Maische von frischen oder mit Kälte haltbar gemachten Früchten, auch in Mischung miteinander, oder aus frischen oder mit Kälte haltbar gemachten Rhabarberstängeln, aus Malzauszügen oder aus Honig sowie im Übrigen nach Maßgabe der Verkehrsauffassung hergestellt werden.\n(2) Perlweinähnliche Getränke sind alkohol- und kohlensäurehaltige Getränke aus weinähnlichen Getränken oder unmittelbar durch eine Gärung aus den in Absatz 1 genannten Zutaten gewonnene und nach Maßgabe der Verkehrsauffassung hergestellte Getränke, sofern sie in geschlossenen Behältnissen bei +20 Grad Celsius einen auf gelöstes Kohlendioxid zurückzuführenden Überdruck von mindestens 1 bar und höchstens 2,5 bar aufweisen.\n(3) Schaumweinähnliche Getränke sind alkohol- und kohlensäurehaltige Getränke aus weinähnlichen Getränken oder unmittelbar durch eine Gärung aus den in Absatz 1 genannten Zutaten gewonnene und nach Maßgabe der Verkehrsauffassung hergestellte Getränke, sofern sie in geschlossenen Behältnissen bei +20 Grad Celsius einen auf gelöstes Kohlendioxid zurückzuführenden Überdruck von mindestens 3 bar aufweisen.\n(4) Weiterverarbeitete weinähnliche, perlweinähnliche oder schaumweinähnliche Getränke sind alkoholhaltige Getränke, die aus Erzeugnissen nach Absatz 1, 2 oder 3, gegebenenfalls in Mischungen mit anderen Zutaten nach Maßgabe der Verkehrsauffassung hergestellt werden.\n(5) Erzeugnisse des Weinbaus dürfen bei der gewerbsmäßigen Herstellung der in den Absätzen 1, 2 und 3 bezeichneten Getränke nicht verwendet werden.\n(6) Die Vorschriften der Lebensmittelzusatzstoff-Durchführungsverordnung sind anzuwenden.\n(7) Die in den Absätzen 1 bis 4 bezeichneten Getränke können auch alkoholfrei oder alkoholreduziert sein.\n(8) In den Absätzen 1 bis 4 bezeichnete Getränke, bei denen nach Absatz 5 nicht zulässige Erzeugnisse des Weinbaus verwendet worden sind, dürfen gewerbsmäßig nicht in den Verkehr gebracht werden."}