{"id":"4","heading":"Antrag auf Erteilung einer Prüfungsnummer","text":"(1) Eine Prüfungsnummer (§ 5 Abs. 3 Satz 2) kann beantragen, wer Deutschen Weinbrand gemäß § 2 herstellt oder abfüllt oder in wessen Auftrag er hergestellt oder abgefüllt wird. Der Antrag ist der zuständigen Stelle auf einem Formblatt einzureichen, das die in Anlage 1 aufgeführten Angaben enthält. Dem Antrag ist unentgeltlich eine Probe von drei Flaschen beizufügen. Die zuständige Stelle kann, soweit die Probe von drei Flaschen zur Beurteilung des Deutschen Weinbrands nicht ausreicht, weitere unentgeltliche Proben anfordern oder entnehmen lassen. Der Antrag ist mit einer fortlaufenden Nummer zu versehen (Antragsnummer). Die fortlaufende Zählung der Antragsnummern endet mit dem Kalenderjahr. Auf Antrag kann die zuständige Behörde von der fortlaufenden Zählung der Antragsnummern absehen, wenn hierfür ein dringendes Bedürfnis nachgewiesen wird und eine einwandfreie Kontrolle gewährleistet ist.\n(2) Sofern ein Antrag gestellt wird, bevor der Deutsche Weinbrand auf Flaschen abgefüllt ist, ist auch diesem Antrag unentgeltlich eine Probe von drei Flaschen beizufügen. Zur Feststellung der Identität ist nach der Abfüllung auf Flaschen eine weitere unentgeltliche Probe von drei Flaschen und ein Untersuchungsbefund nach § 5 Abs. 1 nachzureichen. Die zuständige Stelle kann zulassen, dass abweichend von Satz 2 die Abfüllung lediglich angezeigt wird. In diesem Fall kann die zuständige Stelle eine unentgeltliche Probe von drei Flaschen anfordern oder entnehmen lassen.\n(3) Von jeder Probe ist mindestens eine Flasche bis zum Ablauf von zwei Jahren nach Erteilung des Prüfungsbescheides aufzubewahren. Die Aufbewahrung kann nach Versiegelung auch dem Antragsteller aufgegeben werden. Nach Ablauf der Aufbewahrungsfrist kann der Antragsteller innerhalb von drei Monaten über die von der zuständigen Stelle aufbewahrte Probe verfügen, soweit sie nicht für Zwecke der Prüfung oder Überwachung verwendet wurde.\n(4) Wird der Antrag zurückgenommen oder abgelehnt, oder wird der Prüfungsbescheid aufgehoben, so ist dem Antragsteller die Probe unverzüglich zur Verfügung zu stellen, soweit der von der zuständigen Stelle erlassene Verwaltungsakt nicht angefochten wird. Absatz 3 Satz 3 gilt entsprechend.\n(5) Die Prüfungsnummer gilt für ein Jahr. Erfährt der Deutsche Weinbrand vor Ablauf dieser Frist eine wesentliche Änderung seiner Qualität oder Geschmacksprägung, so bedarf es erneut der Zuteilung einer Prüfungsnummer."}