{"id":"5","heading":"Behandlung durch Personen in Weiterbildung oder in Ausbildung","text":"(1) Ärzte und Ärztinnen dürfen Leistungsberechtigte behandeln, wenn sich diese Ärzte und Ärztinnen in fortgeschrittener Weiterbildung befinden\n(2) Psychotherapeuten in einer Weiterbildung im Sinne des § 95c Absatz 1 Satz 1 Nummer 2 Buchstabe a des Fünften Buches Sozialgesetzbuch und Psychotherapeutinnen in einer solchen Weiterbildung dürfen nur Erwachsene behandeln. Psychotherapeuten in einer Weiterbildung im Sinne des § 95c Absatz 1 Satz 1 Nummer 2 Buchstabe b des Fünften Buches Sozialgesetzbuch und Psychotherapeutinnen in einer solchen Weiterbildung dürfen nur Kinder und Jugendliche behandeln. Die in den Sätzen 1 und 2 genannten Personen müssen sich in fortgeschrittener Weiterbildung befinden. Die Weiterbildung gilt ab zwei Dritteln der Weiterbildungszeit als fortgeschritten.\n(3) Psychologische Psychotherapeuten und Psychologische Psychotherapeutinnen in Ausbildung dürfen erwachsene Leistungsberechtigte behandeln, wenn sie zwei Drittel ihrer Ausbildung absolviert haben. In jedem Fall absolviert haben müssen sie die 1 800 Stunden an praktischer Tätigkeit nach § 2 Absatz 2 der Ausbildungs- und Prüfungsverordnung für Psychologische Psychotherapeuten vom 18. Dezember 1998 (BGBl. I S. 3749), die durch § 85 Satz 2 Nummer 1 der Verordnung vom 4. März 2020 (BGBl. I S. 448) aufgehoben worden ist, in der bis zum 31. August 2020 geltenden Fassung.\n(4) Kinder- und Jugendlichenpsychotherapeuten in Ausbildung und Kinder- und Jugendlichenpsychotherapeutinnen in Ausbildung dürfen leistungsberechtigte Kinder und Jugendliche behandeln, wenn sie zwei Drittel ihrer Ausbildung absolviert haben. In jedem Fall absolviert haben müssen sie die 1 800 Stunden an praktischer Tätigkeit nach § 2 Absatz 2 der Ausbildungs- und Prüfungsverordnung für Kinder- und Jugendlichenpsychotherapeuten vom 18. Dezember 1998 (BGBl. I S. 3761), die durch § 85 Satz 2 Nummer 2 der Verordnung vom 4. März 2020 (BGBl. I S. 448) aufgehoben worden ist, in der bis zum 31. August 2020 geltenden Fassung.\n(5) Die in den Absätzen 1 bis 4 genannten Personen dürfen keine komplexen Fälle behandeln. Ein Fall ist komplex, wenn die Kenntnisse der in den Absätzen 1 bis 4 genannten Personen nicht für eine sachgerechte Behandlung ausreichen. Entscheidend ist dabei der Zeitpunkt des Beginns der jeweiligen Behandlung. Ob ein Fall komplex ist, entscheidet die Person, die von den in § 3 Absatz 1 und § 4 Absatz 1 genannten Personen über die längste Berufserfahrung verfügt."}