{"id":"10","heading":"Prüfungsbereich „Organisation“","text":"(1) Der Prüfungsbereich „Organisation“ besteht aus den Qualifikationsschwerpunkten\n(2) Im Qualifikationsschwerpunkt „Kostenwesen“ hat die zu prüfende Person die Fähigkeit nachzuweisen, betriebswirtschaftliche Zusammenhänge und kostenrelevante Einflussfaktoren erfassen und beurteilen, insbesondere Möglichkeiten der Kostenbeeinflussung aufzeigen und Maßnahmen zum kostenbewussten Handeln planen, organisieren, einleiten und überwachen zu können. Es soll ferner die Fähigkeit nachgewiesen werden, Kalkulationsverfahren anwenden und organisatorische sowie personelle Maßnahmen auch in ihrer Bedeutung als Kostenfaktoren beurteilen und berücksichtigen zu können. In diesem Rahmen wird aus folgenden Qualifikationsinhalten geprüft:\n(3) Im Qualifikationsschwerpunkt „Betriebsführung, Betriebsüberwachung und Kundenorientierung“ hat die zu prüfende Person die Fähigkeit nachzuweisen, den Betrieb gemeinsam mit den Mitarbeitern und Mitarbeiterinnen führen und überwachen sowie die Kunden beraten zu können. In diesem Rahmen wird aus folgenden Qualifikationsinhalten geprüft:\n(4) Im Qualifikationsschwerpunkt „Arbeits-, Umwelt- und Gesundheitsschutz“ hat die zu prüfende Person die Fähigkeit nachzuweisen, einschlägige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung erkennen und ihre Einhaltung sicherstellen zu können, Gefahren vorbeugen, Störungen erkennen und analysieren sowie Maßnahmen zur Vermeidung oder Beseitigung von Gefahren und Störungen einleiten sowie sicherstellen zu können, dass sich die Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt- und gesundheitsschutzbewusst verhalten und entsprechend nachhaltig handeln. In diesem Rahmen wird aus folgenden Qualifikationsinhalten geprüft:\n(5) Im Qualifikationsschwerpunkt „Recht“ hat die zu prüfende Person nachzuweisen, dass sie mit den relevanten Rechtsvorschriften vertraut ist und diese im Rahmen der Tätigkeit berücksichtigen kann. In diesem Rahmen wird aus folgenden Qualifikationsinhalten geprüft:"}