{"id":"11","heading":"Besondere Angaben für die Zwecke der Überprüfung der Zahlung für dem Klima- und Umweltschutz förderliche Landbewirtschaftungsmethoden","text":"(1) In Bezug auf die Flächennutzung im Umweltinteresse im Sinne des Artikels 46 der Verordnung (EU) Nr. 1307/2013 hat der Betriebsinhaber, der im Umweltinteresse genutzte Flächen auszuweisen hat, im Sammelantrag anzugeben, welche Flächen er als im Umweltinteresse genutzte Flächen ausweist. Dabei sind Lage und Art der Flächen sowie\n(1a) Bei Flächennutzung im Umweltinteresse im Sinne des Artikels 46 Absatz 2 Buchstabe a, i und j der Verordnung (EU) Nr. 1307/2013 hat der Betriebsinhaber im Sammelantrag zu bestätigen, dass er Kenntnis von dem gemäß Artikel 45 Absatz 10b, auch in Verbindung mit Absatz 10c, der Verordnung (EU) Nr. 639/2014 geltenden Verbot der Anwendung von Pflanzenschutzmitteln auf diesen Flächen hat.\n(2) Der Betriebsinhaber hat in Bezug auf seinen Betrieb im Sammelantrag anzugeben, ob er für das Antragsjahr die Anforderungen für die ökologische Landwirtschaft nach Artikel 29 Absatz 1 der Verordnung (EG) Nr. 834/2007 des Rates vom 28. Juni 2007 über die ökologische/biologische Produktion und die Kennzeichnung von ökologischen/biologischen Erzeugnissen und zur Aufhebung der Verordnung (EWG) Nr. 2092/91 (ABl. L 189 vom 20.7.2007, S. 1) in der jeweils geltenden Fassung erfüllt. In diesem Fall hat der Betriebsinhaber der Landesstelle bis zu dem in § 7 Absatz 1 in Verbindung mit den Artikeln 12 und 13 der Delegierten Verordnung (EU) Nr. 640/2014 vorgesehenen Schlusstermin für die Einreichung des Sammelantrags Kopien der Bescheinigungen nach Artikel 29 Absatz 1 der Verordnung (EG) Nr. 834/2007 vorzulegen, die das Antragsjahr umfassen. Liegt eine solche Bescheinigung für einen Teil des Antragsjahres noch nicht vor, ist diese unverzüglich nach ihrer Ausstellung nachzureichen. Auf die vorgenannten Vorlagen kann die Landesstelle verzichten, wenn sie bereits auf anderem Wege Kenntnis von dem Vorliegen der jeweils gültigen Bescheinigungen erlangt hat.\n(3) Befindet sich der Betriebsinhaber mit seinem Betrieb in Umstellung im Sinne des Artikels 17 Absatz 1 der Verordnung (EG) Nr. 834/2007 und kann er die in Absatz 2 Satz 2 vorgesehenen Bescheinigungen nicht vorlegen, so hat er abweichend von Absatz 2 Satz 2 einen geeigneten Nachweis vorzulegen, dass er die in Absatz 2 Satz 1 bezeichneten Anforderungen erfüllt. Befindet sich der Betrieb im ersten Jahr der Umstellung, müssen diese Nachweise mindestens den Zeitraum vom Tag der Einreichung des Sammelantrages bis zum 31. Dezember des Antragsjahres umfassen. Sobald eine Bescheinigung nach Artikel 29 Absatz 1 der Verordnung (EG) Nr. 834/2007 ausgestellt wird, hat er diese unverzüglich nachzureichen.\n(4) Einen Fall des Artikels 43 Absatz 10 der Verordnung (EU) Nr. 1307/2013 hat der Betriebsinhaber unter Beifügen geeigneter Nachweise geltend zu machen. Ein Betriebsinhaber, der die Anforderungen gemäß Artikel 29 Absatz 1 der Verordnung (EG) Nr. 834/2007 für die ökologische Landwirtschaft gesamtbetrieblich oder für einzelne Einheiten geltend macht, hat anzugeben, wenn er von der Ausnahme nach Artikel 43 Absatz 11 der Verordnung (EU) Nr. 1307/2013 keinen Gebrauch machen will, und in diesem Fall die Angaben nach Absatz 1 zu machen. Ein Betriebsinhaber, der nach Artikel 44 Absatz 3 Buchstabe c der Verordnung (EU) Nr. 1307/2013 von den Anforderungen dieses Artikels befreit sein will, hat dies anzugeben.\n(5) Werden im Falle des Absatzes 2 die Anforderungen nicht gesamtbetrieblich erfüllt, sondern dienen nur einzelne Einheiten des Betriebes der ökologischen Produktion, hat der Betriebsinhaber diese Einheiten zu nennen und die betreffenden Flächen in seinem Antrag als der ökologischen Produktion dienend auszuweisen."}