{"id":"21","heading":"Antrag auf Zuweisung der Zahlungsansprüche","text":"(1) Die Zuweisung von Zahlungsansprüchen für die Basisprämie ist\n(2) Der Antrag auf Zuweisung von Zahlungsansprüchen ist gemeinsam mit dem Sammelantrag zu stellen. Die Beihilfefähigkeit der Fläche ist auch bei der Beantragung der Zuweisung von Zahlungsansprüchen aus der nationalen Reserve mittels Geltendmachung der Fläche als beihilfefähige Fläche für die Basisprämie im Sammelantrag in dem betreffenden Jahr nachzuweisen.\n(3) In dem Antrag auf Zuweisung von Zahlungsansprüchen hat der Betriebsinhaber unter Beifügen geeigneter Nachweise anzugeben, auf welche Grundlage er seinen Anspruch stützt.\n(4) Für den Antrag auf Zuweisung von Zahlungsansprüchen nach Artikel 30 Absatz 6 der Verordnung (EU) Nr. 1307/2013 an einen Junglandwirt gilt zusätzlich § 15 entsprechend.\n(5) In dem Antrag auf Zuweisung von Zahlungsansprüchen nach Artikel 30 Absatz 6 der Verordnung (EU) Nr. 1307/2013 an einen Betriebsinhaber, der eine landwirtschaftliche Tätigkeit aufnimmt, hat dieser zusätzlich zu erklären, dass die jeweils einschlägigen Voraussetzungen des Artikels 30 Absatz 11 Buchstabe b der Verordnung (EU) Nr. 1307/2013 vorliegen.\n(6) Sollen Fälle höherer Gewalt oder außergewöhnliche Umstände im Sinne des Artikels 2 Absatz 2 der Verordnung (EU) Nr. 1306/2013 in anderen Fällen als denen des § 22 bei der Zuweisung von Zahlungsansprüchen berücksichtigt werden, ist dies unter Beifügen geeigneter Nachweise in dem Antrag auf Zuweisung von Zahlungsansprüchen anzugeben. Die Zuweisung von Zahlungsansprüchen ist bis zum 15. Mai des Jahres, in dem wegen des Fortfalls der höheren Gewalt oder der außergewöhnlichen Umstände erstmals die Gewährung der Basisprämie in Betracht kommt, zu beantragen.\n(7) Die Zuweisung von Zahlungsansprüchen in einem Fall des § 16 Absatz 5 der Direktzahlungen-Durchführungsverordnung kommt des Weiteren nur für Flächen in Betracht, die der Betriebsinhaber der Landesstelle bis zum 15. Mai 2015 unter Bezug auf die genannte Vorschrift unter Angabe der Belegenheit und Größe gemeinsam mit dem Sammelantrag schriftlich mitteilt.\n(8) § 7 Absatz 5 gilt entsprechend.\n(9) (weggefallen)"}