{"id":"30","heading":"Nachweis- und Meldepflichten des Betriebsinhabers","text":"(1) Der Betriebsinhaber hat von ihm in Kopie vorgelegte Unterlagen im Original vorzuhalten.\n(2) Soll die Aufnahme der Nutzung einer Fläche im Sinne des § 5 Absatz 4 oder 5 Satz 2 der Agrarzahlungen-Verpflichtungenverordnung innerhalb des in § 5 Absatz 5 Satz 1 der Agrarzahlungen-Verpflichtungenverordnung festgelegten Zeitraums erfolgen, hat der Betriebsinhaber dies der Landesstelle spätestens drei Tage vorher schriftlich anzuzeigen.\n(3) Der Betriebsinhaber hat der Landesstelle für eine landwirtschaftliche Fläche, für die ein Antrag auf Basisprämie gestellt ist und die während des Kalenderjahres der Antragstellung nach der Antragstellung auch für eine nichtlandwirtschaftliche Tätigkeit genutzt werden soll, die Aufnahme dieser Tätigkeit mindestens drei Tage vorher schriftlich zu melden unter Angabe\n(4) Weist der Betriebsinhaber im Sammelantrag für die Zahlung für dem Klima und Umweltschutz förderliche Landbewirtschaftungsmethoden Flächen im Sinne des Artikels 46 Absatz 2 Buchstabe i, j oder m der Verordnung (EU) Nr. 1307/2013 aus, ist er verpflichtet, die amtlichen Saatgutetiketten der auf den jeweiligen Flächen ausgesäten Kulturpflanzenmischungen, Arten oder Pflanzenmischungen aufzubewahren. Aufzubewahren sind auch die Rechnungen für das ausgesäte Saatgut. Wenn amtliche Saatgutetiketten fehlen, insbesondere bei der Aussaat selbst erzeugter Saatgutnachzuchten, hat der Betriebsinhaber für jede verwendete Kulturpflanzenmischung, Art oder Pflanzenmischung geeignete Nachweise, wie insbesondere Rückstellproben, vorzuhalten.\n(5) Der Betriebsinhaber ist verpflichtet, jede Veränderung, die dazu führt, dass die tatsächlichen oder rechtlichen Verhältnisse nicht mehr mit seinen Angaben oder Erklärungen im Antrag übereinstimmen, der Landesstelle nach Maßgabe des Satzes 2 zu melden. Die Veränderungen sind unverzüglich schriftlich anzuzeigen, wenn nicht nach anderen Rechtsvorschriften für die Anzeige eine andere Form oder eine andere Frist vorgeschrieben ist.\n(6) Jede mechanische Bodenbearbeitung, die auf umweltsensiblem Dauergrünland durchgeführt werden soll, ist der Landesstelle mindestens drei Tage vor Beginn der Durchführung anzuzeigen. In der Anzeige ist die Art der vorgesehenen Maßnahme zu beschreiben. Satz 1 gilt nicht für das Walzen, Schleppen und Striegeln des Bodens sowie für die Aussaat oder Düngung mit Schlitzverfahren oder jede vergleichbare Maßnahme der Bodenbearbeitung."}