{"id":"3","heading":"Registerinhalt","text":"(1) Interessenvertreterinnen und Interessenvertreter stellen im Lobbyregister die folgenden Informationen bereit:\n(2) Interessenvertreterinnen und Interessenvertreter, die die Interessenvertretung im Auftrag betreiben, stellen im Lobbyregister ergänzend zu den Angaben nach Absatz 1 die folgenden Informationen bereit:\n(3) Die Interessenvertreterinnen und Interessenvertreter haben Änderungen bei den Angaben nach den Absätzen 1 und 2 unverzüglich, abweichend davon bei den Angaben nach Absatz 1 Nummer 5 Buchstabe b spätestens bis Ende des Quartals, einzutragen. Abweichend von Satz 1 sind Angaben nach Absatz 1 Nummer 1 Buchstabe f, Nummer 2 Buchstabe e und f, Nummer 6 bis 8 sowie Absatz 2 Nummer 4 spätestens sechs Monate nach dem Ende des Geschäftsjahres für das abgelaufene Geschäftsjahr zu aktualisieren. Bei der Aktualisierung nach Satz 2 ist zugleich der gesamte Registereintrag vollständig zu überprüfen und seine Richtigkeit gegenüber der registerführenden Stelle zu bestätigen.\n(4) Durch jede Aktualisierung oder Änderung wird eine historische Version des jeweiligen Registereintrags im bis dahin vorhandenen Datenumfang erzeugt. Die historischen Versionen werden 18 Monate lang nach der jeweiligen Aktualisierung oder Änderung im Lobbyregister veröffentlicht und danach aus dem öffentlichen Register entfernt. Im Anschluss daran werden die Daten weitere 18 Monate bei der registerführenden Stelle gespeichert und danach gelöscht. Abweichend von den Sätzen 2 und 3 bleiben die Angaben nach Absatz 1 Nummer 5 für acht Jahre im öffentlichen Register sichtbar, nachdem sie aus der aktuellen Eintragsversion entfernt werden. Anschließend werden diese Angaben gelöscht. Die Registerdaten sind vor der endgültigen Löschung dem gemäß § 5 Absatz 4 des Bundesarchivgesetzes zuständigen Archiv zur Übernahme als Archivgut anzubieten.\n(5) Neben dem aktiven Lobbyregister wird eine Liste früherer Interessenvertreterinnen und Interessenvertreter geführt und veröffentlicht. In diese Liste werden die Einträge derjenigen Interessenvertreterinnen und Interessenvertreter mit dem zuletzt vorhandenen Datenbestand übertragen, die dem Deutschen Bundestag anzeigen, dass sie keine Interessenvertretung mehr betreiben oder in Auftrag geben, oder deren Eintrag gemäß § 4 Absatz 5 Satz 3 in diese Liste übertragen wird. Ab dem Zeitpunkt der Übertragung des Eintrags einer Interessenvertreterin oder eines Interessenvertreters in die Liste nach Satz 1 gilt diese Interessenvertreterin oder dieser Interessenvertreter nicht mehr als im Lobbyregister eingetragene Interessenvertreterin oder eingetragener Interessenvertreter. Die Entfernung aus der Liste erfolgt nach Ablauf von 18 Monaten, die Daten werden weitere 18 Monate bei der registerführenden Stelle gespeichert und danach gelöscht. Abweichend von Satz 4 bleiben Angaben nach § 3 Absatz 1 Nummer 5 für acht Jahre ab der Übertragung des Registereintrags in die Liste nach Satz 1 im öffentlichen Register sichtbar, bevor sie gelöscht werden. Die Registerdaten sind vor der endgültigen Löschung dem gemäß § 5 Absatz 4 des Bundesarchivgesetzes zuständigen Archiv zur Übernahme als Archivgut anzubieten."}