{"id":"4","heading":"Registereinrichtung und Registerführung","text":"(1) Das Lobbyregister wird elektronisch beim Deutschen Bundestag eingerichtet und geführt. Der Deutsche Bundestag und die Bundesregierung schließen eine Verwaltungsvereinbarung über die Einzelheiten der Führung des Lobbyregisters.\n(2) Die Interessenvertreterinnen und Interessenvertreter nehmen die Eintragung, Änderungen und Aktualisierungen sowie das Hochladen von Dokumenten elektronisch unter Nutzung des im Internet angebotenen Zugangs beim Deutschen Bundestag vor. Sie bestätigen die Richtigkeit und Vollständigkeit der Angaben bei der Eintragung und bei der Aktualisierung nach § 3 Absatz 3 Satz 2 und 3 gegenüber der registerführenden Stelle. Handelt es sich bei der Interessenvertreterin oder dem Interessenvertreter um eine juristische Person oder Personenvereinigung im Sinne von § 30 Absatz 1 des Gesetzes über Ordnungswidrigkeiten, hat die Bestätigung nach Satz 2 durch eine Leitungsperson im Sinne des § 30 Absatz 1 Nummer 1 bis 4 des Gesetzes über Ordnungswidrigkeiten zu erfolgen. Handelt es sich um sonstige Organisationen nach § 1 Absatz 4, hat die Bestätigung durch eine von der jeweiligen Organisation bestimmte vertretungsberechtigte Person zu erfolgen. Die Eintragungen und Textinhalte werden in einer von der registerführenden Stelle vorgegebenen Form maschinenlesbar und mit einer Suchfunktion veröffentlicht, mit Ausnahme der Angaben nach § 3 Absatz 1 Nummer 1 Buchstabe b bis d, der elektronischen Kontaktdaten nach § 3 Absatz 1 Nummer 2 Buchstabe c sowie der Anschrift und der elektronischen Kontaktdaten, wenn es sich um eine natürliche Person handelt.\n(3) Die registerführende Stelle überwacht den Inhalt des Registers. Die alleinige Verantwortlichkeit der Interessenvertreterinnen und Interessenvertreter für ihre jeweiligen Einträge bleibt unberührt. Die registerführende Stelle ist berechtigt, bei offensichtlich unrichtigen oder widersprüchlichen Angaben oder konkreten Hinweisen auf möglicherweise unrichtige Angaben Nachweise für veröffentlichte Angaben zu fordern. Offensichtlich missbräuchliche Einträge kann sie vollständig oder teilweise aus dem öffentlichen Register entfernen. Aus dem öffentlichen Register entfernte Einträge werden 36 Monate nach der Entfernung gelöscht.\n(4) Der Zeitpunkt der Eintragung in das Lobbyregister sowie der Zeitpunkt der letzten Änderung und Aktualisierung werden automatisch ausgewiesen.\n(5) Werden die Angaben nach § 3 Absatz 1 und 2 nicht gemäß § 3 Absatz 3 Satz 2 aktualisiert und wird der gesamte Registereintrag nicht gemäß § 3 Absatz 3 Satz 3 vollständig überprüft sowie seine Richtigkeit bestätigt, werden die betroffenen Interessenvertreterinnen und Interessenvertreter durch elektronische Benachrichtigung aufgefordert, dies nachzuholen. Kommen sie dieser Aufforderung innerhalb von 30 Tagen nicht nach, wird die Eintragung als „nicht aktualisiert“ gekennzeichnet. Kommen sie der Aufforderung nach Satz 1 auch innerhalb von weiteren 120 Tagen nicht nach, werden sie elektronisch darüber benachrichtigt, dass die Eintragung in 30 Tagen in die Liste nach § 3 Absatz 5 übertragen wird.\n(6) Über die Begrenzung des Absatzes 2 Satz 5 hinaus beschränkt die registerführende Stelle auf schriftlichen Antrag die Veröffentlichung der eingetragenen Angaben (§ 3 Absatz 1 und 2) vollständig oder teilweise, wenn ihr die Interessenvertreterin oder der Interessenvertreter darlegt, dass der Veröffentlichung unter Berücksichtigung aller Umstände des Einzelfalls überwiegende schutzwürdige Interessen der Interessenvertreterin oder des Interessenvertreters oder der nach § 3 Absatz 1 Nummer 1 und 2 sowie Absatz 2 Nummer 2 und 3 einzutragenden Personen entgegenstehen. Schutzwürdige Interessen liegen vor, wenn Tatsachen die Annahme rechtfertigen, dass die Veröffentlichung in Satz 1 genannte Personen der Gefahr aussetzen würde, Opfer eines Verbrechens oder eines Vergehens nach den §§ 124, 223, 224, 240 oder 241 des Strafgesetzbuches zu werden. Gegen eine ablehnende Entscheidung kann Widerspruch bei der registerführenden Stelle eingelegt werden.\n(7) Bei der Führung des Registers wird durch geeignete technische und organisatorische Maßnahmen sichergestellt, dass die Vertraulichkeit nicht öffentlicher Angaben gewahrt wird. Eine Nutzung bleibt unberührt, soweit dieses zur ordnungsgemäßen Registerführung und für Verfahren nach § 7 erforderlich ist. Auf individuelle Anfrage von Mitgliedern des Deutschen Bundestages und Bundesministerien darf Auskunft darüber erteilt werden, ob und gegebenenfalls mit welchen Angaben eine Eintragung vorliegt. Im Übrigen bestehen keine Informationszugangsansprüche auf Grundlage anderer Rechtsvorschriften in Bezug auf die nicht öffentlichen Inhalte des Registers und sonstige hiermit in Verbindung stehenden Informationen."}