{"id":"5","heading":"Grundsätze integrer Interessenvertretung","text":"(1) Interessenvertretung im Sinne des Gesetzes darf nur auf Basis von Offenheit, Transparenz, Ehrlichkeit und Integrität stattfinden.\n(2) Der Deutsche Bundestag und die Bundesregierung legen unter Beteiligung der Zivilgesellschaft einen Verhaltenskodex fest, der Vorgaben für eine Ausübung von Interessenvertretung auf der Grundlage der in Absatz 1 genannten Grundsätze enthält.\n(3) Interessenvertreterinnen und Interessenvertreter akzeptieren diesen Verhaltenskodex durch ihre Eintragung im Lobbyregister. Die Angabe weiterer Verhaltenskodizes als ergänzende Grundlage für die Interessenvertretung ist möglich.\n(4) Interessenvertretung muss bei jedem Kontakt gegenüber den Organen, Gremien, Mitgliedern, Fraktionen oder Gruppen des Deutschen Bundestages oder der Bundesregierung transparent erfolgen. Interessenvertreterinnen und Interessenvertreter müssen\n(5) Eingetragene Interessenvertreterinnen und Interessenvertreter haben auf ihre Eintragung bei dem erstmaligen Kontakt mit den jeweiligen Organen, Gremien, Mitgliedern, Fraktionen oder Gruppen des Deutschen Bundestages oder mit den jeweiligen Mitgliedern der Bundesregierung hinzuweisen sowie die Verhaltenskodizes zu benennen, auf deren Grundlage Interessenvertretung betrieben wird.\n(6) Vereinbarungen, durch die eine Vergütung oder ihre Höhe vom Erfolg der Interessenvertretung abhängig gemacht wird (Erfolgshonorar), sind unzulässig.\n(7) Interessenvertreterinnen und Interessenvertreter stellen sicher, dass sämtliche Informationen, die bei der Registrierung und danach im Rahmen der in den Anwendungsbereich des Registers fallenden Tätigkeiten bereitgestellt werden, richtig, vollständig, aktuell und nicht irreführend sind und dass notwendige ergänzende Informationen und Aktualisierungen, die von der registerführenden Stelle angefordert werden, unverzüglich zur Verfügung gestellt werden.\n(8) Stellt die registerführende Stelle nach Durchführung eines entsprechenden Prüfverfahrens fest, dass eine Interessenvertreterin oder ein Interessenvertreter nicht unerheblich gegen den Verhaltenskodex nach Absatz 2 verstoßen hat, wird diese Feststellung unter Angabe der Art des Verstoßes durch Nennung der entsprechenden Ziffer des Verhaltenskodex im Register veröffentlicht. Gegen die Feststellung kann Widerspruch bei der registerführenden Stelle eingelegt werden. Auf die im Rahmen des Widerspruchsverfahrens entstehenden Unterlagen ist § 3 Absatz 4 Satz 6 entsprechend anzuwenden. Nach Ablauf von 24 Monaten nach Veröffentlichung des Verstoßes wird der Hinweis im Register gelöscht.\n(9) Die registerführende Stelle informiert das Bundesministerium des Innern und für Heimat über die Einleitung eines Prüfverfahrens nach § 5 Absatz 8 Satz 1 unter Nennung der entsprechenden Ziffer des Verhaltenskodex nach § 5 Absatz 2. Steht ein möglicher Verstoß gegen den Verhaltenskodex auch oder ausschließlich im Zusammenhang mit der Interessenvertretung gegenüber der Bundesregierung, so übermittelt die registerführende Stelle dem Bundesministerium des Innern und für Heimat zusätzlich Stellungnahmen der Interessenvertreterin oder des Interessenvertreters und gibt ihm Gelegenheit zur Stellungnahme; § 1 Absatz 2 Satz 2 gilt entsprechend. Das Bundesministerium des Innern und für Heimat darf die übermittelten Daten ausschließlich im Rahmen des Prüfverfahrens zu Aufklärungszwecken verarbeiten. Soweit die Prüfverfahren auch andere Bundesministerien oder das Bundeskanzleramt betreffen, darf das Bundesministerium des Innern und für Heimat die jeweiligen Informationen an diese Stellen weiterleiten.\n(10) Eingetragene Interessenvertreterinnen und Interessenvertreter können öffentlich die Bezeichnung „registrierte Interessenvertreterin“ oder „registrierter Interessenvertreter“ verwenden, wenn die Eintragung der Angaben nach § 3 Absatz 1 und 2 erfolgt ist, die Eintragung keine Kennzeichnung „nicht aktualisiert“ enthält und im Register kein Hinweis auf einen Verstoß nach § 5 Absatz 8 veröffentlicht ist."}