{"id":"17","heading":"Pflichten der anerkannten Stelle im Rahmen der Aufsicht","text":"(1) Die anerkannte Stelle erteilt dem Luftfahrt-Bundesamt auf Verlangen die zur Wahrnehmung der Aufsicht erforderlichen Auskünfte und gewährt hierfür Einsicht in diejenigen Dokumente, Unterlagen oder Aufzeichnungen, auf die im Prüfstellenhandbuch nach § 14 oder im Handbuch für Einzelprüfer nach § 15 Bezug genommen wird.\n(2) Die anerkannte Stelle hat bei einer Erstprüfung den Teil der Prüfungsgespräche, der für eine Bewertung nach § 2 Absatz 1 Satz 2 erforderlich ist, auf Audioträger aufzuzeichnen, um dem Luftfahrt-Bundesamt die Überprüfung der Einhaltung der genehmigten Verfahren zur Prüfung und zur Bewertung entsprechend Nummer 1 Buchstabe b Ziffer 2 und Nummer 1 Buchstabe c der Anlage 2 zur der Verordnung über Luftfahrtpersonal zu ermöglichen. Bei einer Verlängerungsprüfung ist das Prüfungsgespräch nur dann aufzuzeichnen, wenn die anerkannte Stelle oder der Bewerber dies verlangt. Die anerkannte Stelle muss hierfür über ein genehmigtes Verfahren zur Audioaufzeichnung verfügen und der Bewerber in die Aufzeichnung einwilligen. Zu Beginn jeder Audioaufzeichnung muss der Sprachprüfer, der das Gespräch führt, folgende Angaben auf den Audioträger sprechen:\n(3) Die anerkannte Stelle hat dem Luftfahrt-Bundesamt mindestens einmal jährlich, in der Regel nach Ablauf des entsprechenden Kalenderjahres, einen tabellarischen Prüfungsbericht und auf Anforderung die Prüfungsprotokolle nach § 7 sowie die Audioaufzeichnungen nach Absatz 2 vorzulegen. Der Prüfungsbericht muss zu jeder Prüfung, die im Berichtszeitraum durchgeführt worden ist, folgende Angaben enthalten:\n(4) Die anerkannte Organisation aktualisiert unaufgefordert ihr Prüfstellenhandbuch bei Änderungen von Zuständigkeiten, von Kontaktdaten oder bei den eingesetzten Sprachprüfern und aktualisiert Bezüge auf geltendes Recht. Aktualisierte Prüfstellenhandbücher sind spätestens bei Ablauf des entsprechenden Kalenderjahres dem Luftfahrt-Bundesamt vorzulegen. Das Handbuch für Einzelprüfer nach § 15 wird durch das Luftfahrt-Bundesamt aktualisiert.\n(5) Stellt das Luftfahrt-Bundesamt fest, dass die für die anerkannte Stelle genehmigten Verfahren ungeeignet sind, hat die anerkannte Stelle die Verfahren im Prüfstellenhandbuch zu überarbeiten. Einzelprüfer haben im Fall von Satz 1 zur Gewährleistung der Standardisierung eine Schulung durch das Luftfahrt-Bundesamt zu absolvieren."}