{"id":"8","heading":"Kennzeichnung","text":"(1) Für ein natürliches Mineralwasser sind die Bezeichnung \"natürliches Mineralwasser\" sowie die nach den Absätzen 2 bis 4 vorgeschriebenen Bezeichnungen Bezeichnung des Lebensmittels.\n(2) Als \"natürliches kohlensäurehaltiges Mineralwasser\" muß ein Wasser bezeichnet werden, das\n(3) Als \"natürliches Mineralwasser mit eigener Quellkohlensäure versetzt\" muß ein Wasser bezeichnet werden, dessen Gehalt an Kohlendioxid, das dem gleichen Quellvorkommen entstammt, nach etwaiger Dekantation und nach der Abfüllung höher ist als am Quellaustritt.\n(4) Als \"natürliches Mineralwasser mit Kohlensäure versetzt\" muß ein Wasser bezeichnet werden, das mit Kohlendioxid versetzt wurde, das eine andere Herkunft hat als das Quellvorkommen, aus dem das Wasser stammt.\n(5) Natürliches Mineralwasser darf zusätzlich als Säuerling oder Sauerbrunnen oder gleichsinnig nur dann bezeichnet werden, wenn es aus einer natürlichen oder künstlich erschlossenen Quelle stammt, einen natürlichen Kohlendioxidgehalt von mehr als 250 Milligramm in einem Liter Mineralwasser aufweist und, abgesehen von einem etwaigen weiteren Zusatz an Kohlendioxid, keine willkürliche Veränderung erfahren hat. Anstelle der vorgenannten zusätzlichen Bezeichnungen darf auch die Bezeichnung Sprudel für Säuerlinge benutzt werden, die aus einer natürlichen oder künstlich erschlossenen Quelle im wesentlichen unter natürlichem Kohlensäuredruck hervorsprudeln. Zusätzlich als Sprudel darf auch unter Kohlendioxidzusatz abgefülltes Mineralwasser bezeichnet werden.\n(6) Natürliches Mineralwasser, das vor Inkrafttreten dieser Verordnung unter der Bezeichnung Tafelwasser in den Verkehr gebracht worden ist, darf weiterhin zusätzlich so bezeichnet werden.\n(7) Natürliches Mineralwasser darf nur in den Verkehr gebracht werden, wenn die Kennzeichnung zusätzlich zu den durch die Verordnung (EU) Nr. 1169/2011 des Europäischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher über Lebensmittel und zur Änderung der Verordnungen (EG) Nr. 1924/2006 und (EG) Nr. 1925/2006 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87/250/EWG der Kommission, der Richtlinie 90/496/EWG des Rates, der Richtlinie 1999/10/EG der Kommission, der Richtlinie 2000/13/EG des Europäischen Parlaments und des Rates, der Richtlinien 2002/67/EG und 2008/5/EG der Kommission und der Verordnung (EG) Nr. 608/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) in der jeweils geltenden Fassung vorgeschriebenen Angaben deutlich sichtbar, leicht lesbar und unverwischbar enthält:\n(8) Natürliches Mineralwasser darf nur in den Verkehr gebracht werden, wenn auf dem Behältnis deutlich sichtbar, leicht lesbar und unverwischbar angebracht ist:\n(9) Abweichend von Artikel 9 Absatz 1 der Verordnung (EU) Nr. 1169/2011 braucht bei natürlichem Mineralwasser, das mit Kohlensäure versetzt ist, das Kohlendioxid nicht im Verzeichnis der Zutaten angegeben zu werden, wenn auf die zugesetzte Kohlensäure in der Bezeichnung des Lebensmittels hingewiesen wird.\n(+++ § 8 Abs. 8 Nr. 3: Ab 1.1.2008 nicht mehr anzuwenden gem. § 20 Abs. 4 F: 2004-05-24 +++)"}