{"id":"21","heading":"Schriftliche Prüfung","text":"(1) Die Prüfungsaufgaben bestimmt das Prüfungsamt. Es kann hierzu von den Ausbildungsbehörden Vorschläge verlangen. Die vier schriftlichen Arbeiten sind aus folgenden Aufgabenbereichen auszuwählen:\n(2) Für die Bearbeitung stehen für die Aufgabe aus Absatz 1 Nr. 2 sechs Zeitstunden, für die übrigen Aufgaben jeweils vier Zeitstunden zur Verfügung. Bei jeder Aufgabe werden die Hilfsmittel, die benutzt werden dürfen, angegeben; die Hilfsmittel werden zur Verfügung gestellt. Sollen eigene Hilfsmittel benutzt werden, wird dies in der Ladung zur Prüfung ausdrücklich bekannt gegeben.\n(3) An einem Tag wird nur eine Aufgabe gestellt. Die schriftlichen Aufsichtsarbeiten werden an aufeinander folgenden Arbeitstagen geschrieben; nach zwei Arbeitstagen wird ein freier Tag vorgesehen.\n(4) Die Prüfungsvorschläge und -aufgaben sind geheim zu halten.\n(5) Die Arbeiten werden anstelle des Namens mit einer für sämtliche Arbeiten gleichen Kennziffer versehen. Die Kennziffern werden vor Beginn der schriftlichen Prüfung nach dem Zufallsprinzip ermittelt. Es wird eine Liste über die Kennziffern gefertigt, die geheim zu halten ist. Die Liste darf den Prüfenden nicht vor der endgültigen Bewertung der schriftlichen Arbeiten bekannt gegeben werden.\n(6) Die schriftlichen Arbeiten werden unter Aufsicht gefertigt. Die Aufsichtführenden fertigen eine Niederschrift und vermerken darin die Zeitpunkte des Beginns, der Unterbrechung und der Abgabe der Arbeit, in Anspruch genommene Prüfungserleichterungen im Sinne des § 12 sowie etwaige besondere Vorkommnisse und unterschreiben die Niederschrift.\n(7) Jede Aufsichtsarbeit wird von zwei Prüfenden unabhängig voneinander nach § 26 bewertet. Die Zweitprüferin oder der Zweitprüfer kann Kenntnis von der Bewertung der Erstprüferin oder des Erstprüfers haben. Weichen die Bewertungen voneinander ab, entscheidet die Prüfungskommission mit Stimmenmehrheit. Hat eine Anwärterin oder ein Anwärter die geforderte Prüfungsarbeit nicht oder nicht rechtzeitig abgeliefert, gilt sie als mit \"ungenügend\" (Rangpunkt 0) bewertet.\n(8) Erscheinen Anwärterinnen oder Anwärter verspätet zu einer Aufsichtsarbeit und wird nicht nach § 24 Abs. 4 verfahren, gilt die versäumte Zeit als Bearbeitungszeit."}