{"id":"6","heading":"Anwendungsvorschrift","text":"(1) § 2 in der Fassung des Gesetzes vom 18. Dezember 1995 (BGBl. I S. 1959) ist ab dem Veranlagungszeitraum 1995 anzuwenden.\n(2) Das Gesetz in der Fassung des Gesetzes vom 11. Oktober 1995 (BGBl. I S. 1250) ist erstmals für den Veranlagungszeitraum 1996 anzuwenden.\n(3) Das Gesetz in der Fassung des Gesetzes vom 21. November 1997 (BGBl. I S. 2743) ist erstmals für den Veranlagungszeitraum 1998 anzuwenden.\n(4) Das Gesetz in der Fassung des Gesetzes vom 23. Oktober 2000 (BGBl. I S. 1433) ist erstmals für den Veranlagungszeitraum 2001 anzuwenden.\n(5) Das Gesetz in der Fassung des Gesetzes vom 21. Dezember 2000 (BGBl. I S. 1978) ist erstmals für den Veranlagungszeitraum 2001 anzuwenden.\n(6) Das Solidaritätszuschlaggesetz 1995 in der Fassung des Artikels 6 des Gesetzes vom 19. Dezember 2000 (BGBl. I S. 1790) ist erstmals für den Veranlagungszeitraum 2002 anzuwenden.\n(7) § 1 Abs. 2a in der Fassung des Gesetzes zur Regelung der Bemessungsgrundlage für Zuschlagsteuern vom 21. Dezember 2000 (BGBl. I S. 1978, 1979) ist letztmals für den Veranlagungszeitraum 2001 anzuwenden.\n(8) § 3 Abs. 2a in der Fassung des Gesetzes zur Regelung der Bemessungsgrundlage für Zuschlagsteuern vom 21. Dezember 2000 (BGBl. I S. 1978, 1979) ist erstmals für den Veranlagungszeitraum 2002 anzuwenden.\n(9) § 3 in der Fassung des Artikels 7 des Gesetzes vom 20. Dezember 2007 (BGBl. I S. 3150) ist erstmals für den Veranlagungszeitraum 2008 anzuwenden.\n(10) § 3 in der Fassung des Artikels 5 des Gesetzes vom 22. Dezember 2008 (BGBl. I S. 2955) ist erstmals für den Veranlagungszeitraum 2009 anzuwenden.\n(11) § 3 in der Fassung des Artikels 9 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) ist erstmals für den Veranlagungszeitraum 2010 anzuwenden.\n(12) § 3 Absatz 3 und § 4 in der Fassung des Artikels 31 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) sind erstmals für den Veranlagungszeitraum 2011 anzuwenden. Abweichend von Satz 1 sind § 3 Absatz 3 und § 4 in der Fassung des Artikels 31 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) auch für die Veranlagungszeiträume 2009 und 2010 anzuwenden, soweit sich dies zu Gunsten des Steuerpflichtigen auswirkt.\n(13) § 3 Absatz 2a Satz 2 in der Fassung des Artikels 6 des Gesetzes vom 7. Dezember 2011 (BGBl. I S. 2592) ist erstmals für den Veranlagungszeitraum 2012 anzuwenden.\n(14) § 3 Absatz 2a Satz 1 in der am 23. Juli 2015 geltenden Fassung ist erstmals anzuwenden auf laufenden Arbeitslohn, der für einen nach dem 30. November 2015 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 30. November 2015 zufließen. Bei der Lohnsteuerberechnung auf laufenden Arbeitslohn, der für einen nach dem 30. November 2015, aber vor dem 1. Januar 2016 endenden täglichen, wöchentlichen und monatlichen Lohnzahlungszeitraum gezahlt wird, ist zu berücksichtigen, dass § 3 Absatz 2a Satz 1 in der am 23. Juli 2015 geltenden Fassung bis zum 30. November 2015 nicht angewandt wurde (Nachholung). Das Bundesministerium der Finanzen hat dies im Einvernehmen mit den obersten Finanzbehörden der Länder bei der Aufstellung und Bekanntmachung der entsprechenden Programmablaufpläne zu berücksichtigen (§ 52 Absatz 32a Satz 3 des Einkommensteuergesetzes).\n(15) § 3 Absatz 2a in der am 1. Januar 2016 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2015 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2015 zufließen.\n(16) Das Gesetz in der Fassung des Gesetzes vom 19. Juli 2016 (BGBl. I S. 1730) ist erstmals für den Veranlagungszeitraum 2016 anzuwenden.\n(17) § 3 Absatz 2a in der am 1. Januar 2017 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2016 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2016 zufließen.\n(18) § 3 Absatz 2a in der am 1. Januar 2018 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2017 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2017 zufließen.\n(19) § 3 Absatz 2a in der am 1. Januar 2019 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2018 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2018 zufließen.\n(20) § 3 Absatz 2a in der am 1. Januar 2020 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2019 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2019 zufließen.\n(21) § 3 Absatz 3 und § 4 Satz 2 in der Fassung des Gesetzes vom 10. Dezember 2019 (BGBl. I S. 2115) sind erstmals im Veranlagungszeitraum 2021 anzuwenden. § 3 Absatz 4 und 4a und § 4 Satz 2 und 4 in der Fassung des Gesetzes vom 10. Dezember 2019 (BGBl. I S. 2115) sind erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2020 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2020 zufließen. § 3 Absatz 5 in der Fassung des Gesetzes vom 10. Dezember 2019 (BGBl. I S. 2115) ist beim Lohnsteuer-Jahresausgleich durch den Arbeitgeber (§ 42b des Einkommensteuergesetzes) erstmals für das Ausgleichsjahr 2021 anzuwenden.\n(22) § 3 Absatz 2a in der am 1. Januar 2021 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2020 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2020 zufließen.\n(23) § 3 Absatz 2a in der am 1. Januar 2023 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2022 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2022 zufließen. § 3 Absatz 3 in der Fassung des Artikels 4 des Gesetzes vom 8. Dezember 2022 (BGBl. I S. 2230) ist erstmals im Veranlagungszeitraum 2023 anzuwenden. § 3 Absatz 4 und 4a in der Fassung des Artikels 4 des Gesetzes vom 8. Dezember 2022 (BGBl. I S. 2230) ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2022 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2022 zufließen. § 3 Absatz 5 in der Fassung des Artikels 4 des Gesetzes vom 8. Dezember 2022 (BGBl. I S. 2230) ist beim Lohnsteuer-Jahresausgleich durch den Arbeitgeber (§ 42b des Einkommensteuergesetzes) erstmals für das Ausgleichsjahr 2023 anzuwenden.\n(24) § 3 Absatz 3 in der Fassung des Artikels 5 des Gesetzes vom 8. Dezember 2022 (BGBl. I S. 2230) ist erstmals im Veranlagungszeitraum 2024 anzuwenden. § 3 Absatz 4 und 4a in der Fassung des Artikels 5 des Gesetzes vom 8. Dezember 2022 (BGBl. I S. 2230) ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2023 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2023 zufließen. § 3 Absatz 5 in der Fassung des Artikels 5 des Gesetzes vom 8. Dezember 2022 (BGBl. I S. 2230) ist beim Lohnsteuer-Jahresausgleich durch den Arbeitgeber (§ 42b des Einkommensteuergesetzes) erstmals für das Ausgleichsjahr 2024 anzuwenden.\n(25) § 3 Absatz 2a Satz 1 in Verbindung mit § 32 Absatz 6 Satz 1 des Einkommensteuergesetzes in der am 6. Dezember 2024 geltenden Fassung ist erstmals anzuwenden auf laufenden Arbeitslohn, der für einen nach dem 30. November 2024 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 30. November 2024 zufließen. Bei der Lohnsteuerberechnung auf laufenden Arbeitslohn, der für einen nach dem 30. November 2024 aber vor dem 1. Januar 2025 endenden täglichen, wöchentlichen und monatlichen Lohnzahlungszeitraum gezahlt wird, ist zu berücksichtigen, dass § 3 Absatz 2a Satz 1 in Verbindung mit § 32 Absatz 6 Satz 1 des Einkommensteuergesetzes in der am 6. Dezember 2024 geltenden Fassung bis zum 30. November 2024 nicht angewandt wurde (Nachholung). Das Bundesministerium der Finanzen hat dies im Einvernehmen mit den obersten Finanzbehörden der Länder bei der Aufstellung und Bekanntmachung der entsprechenden Programmablaufpläne zu berücksichtigen (§ 52 Absatz 32a Satz 3 des Einkommensteuergesetzes).\n(26) § 3 Absatz 3 in der Fassung des Artikels 3 des Gesetzes vom 23. Dezember 2024 (BGBl. 2024 I Nr. 449) ist erstmals im Veranlagungszeitraum 2025 anzuwenden. § 3 Absatz 4 und 4a in der Fassung des Artikels 3 des Gesetzes vom 23. Dezember 2024 (BGBl. 2024 I Nr. 449) ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2024 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2024 zufließen. § 3 Absatz 5 in der Fassung des Artikels 3 des Gesetzes vom 23. Dezember 2024 (BGBl. 2024 I Nr. 449) ist beim Lohnsteuer-Jahresausgleich durch den Arbeitgeber (§ 42b des Einkommensteuergesetzes) erstmals für das Ausgleichsjahr 2025 anzuwenden."}