{"id":"11","heading":"Dienstreisen","text":"(1) Bei Dienstreisen ist die Zeit, die zur Erledigung von Dienstgeschäften außerhalb der Dienststätte benötigt wird, Arbeitszeit. Bei ganz- oder mehrtägigen Dienstreisen gilt die regelmäßige tägliche Arbeitszeit als geleistet.\n(2) Reisezeiten und Wartezeiten sind grundsätzlich keine Arbeitszeit. Sie werden jedoch insbesondere insoweit als Arbeitszeit berücksichtigt, als sie innerhalb der regelmäßigen täglichen Arbeitszeit anfallen. Reisezeiten werden darüber hinaus als Arbeitszeit berücksichtigt, soweit\n(3) Bei Teilzeitbeschäftigung wird die Dauer der Dienstreise bis zur Länge der regelmäßigen täglichen Arbeitszeit bei Vollzeitbeschäftigung zugrunde gelegt, falls dies für die Soldatin oder den Soldaten günstiger ist als die Berücksichtigung der individuellen regelmäßigen täglichen Arbeitszeit. Fällt eine Dienstreise bei Teilzeitbeschäftigung auf einen nach dem jeweiligen Arbeitszeitmodell dienstfreien Montag bis Freitag, so ist ein anderer dienstfreier Tag zu gewähren.\n(4) Bei Dienstreisen, die über die regelmäßige tägliche Arbeitszeit hinausgehen, ist ein Freizeitausgleich in Höhe von einem Drittel der nach Absatz 2 nicht anrechenbaren Reisezeiten zu gewähren. Dies gilt auch für Reisezeiten an Sonnabenden, Sonntagen oder gesetzlichen Feiertagen. Bei Gleitzeit wird ein Drittel der nicht anrechenbaren Reisezeiten dem Gleitzeitkonto gutgeschrieben. Die Soldatin oder der Soldat hat die tatsächlichen Reisezeiten der Dienststelle anzuzeigen; auf Verlangen sind Nachweise vorzulegen. Wird die Dienstreise von der Wohnung aus angetreten oder an der Wohnung beendet, darf höchstens die Reisezeit berücksichtigt werden, die bei einem Antritt der Dienstreise an der Dienststätte oder bei einer Beendigung der Dienstreise an der Dienststätte angefallen wäre. Reisezeiten sind keine Mehrarbeit im Sinne des § 30c Absatz 2 des Soldatengesetzes. Absatz 3 Satz 1 gilt entsprechend. Wird eine Dienstreise mit einer privaten Reise oder einer privaten Fahrt verbunden, so wird für die auf den betroffenen Reiseweg entfallene Reisezeit kein Freizeitausgleich nach Satz 1 gewährt."}