{"id":"16","heading":"Gleitzeit","text":"(1) Das Bundesministerium der Verteidigung kann Gleitzeit ermöglichen, soweit dienstliche Gründe dem nicht entgegenstehen. Die zur Erfüllung der Aufgaben erforderliche Anwesenheit in der Dienststelle haben die Vorgesetzten sowie die Soldatinnen und Soldaten sicherzustellen.\n(2) Die höchstzulässige tägliche Arbeitszeit sowie der früheste Dienstbeginn und das späteste Dienstende sind festzulegen.\n(3) Es sind Kernarbeitszeiten oder Funktionszeiten festzulegen. Kernarbeitszeit ist die Zeitspanne innerhalb der regelmäßigen täglichen Arbeitszeit, während der grundsätzlich alle Soldatinnen und Soldaten in der Dienststelle anwesend sein müssen. Funktionszeit ist die Zeitspanne innerhalb der regelmäßigen täglichen Arbeitszeit, während der der Dienstbetrieb in der jeweiligen Organisationseinheit durch Absprache zwischen den Vorgesetzten und den Soldatinnen und Soldaten sichergestellt wird. Soweit dienstliche Gründe dem nicht entgegenstehen, kann auf die Festlegung von Kernarbeitszeiten und Funktionszeiten verzichtet werden. Für Teilzeitbeschäftigte ist die Kernarbeitszeit individuell festzulegen. Unmittelbare Vorgesetzte können Soldatinnen und Soldaten im Einzelfall die Nichteinhaltung der Kernarbeitszeit genehmigen, wenn wichtige persönliche Gründe dies erfordern.\n(4) Innerhalb eines Kalenderjahres darf die regelmäßige Arbeitszeit um bis zu 40 Stunden unterschritten werden. Ein Über- oder Unterschreiten der regelmäßigen wöchentlichen Arbeitszeit ist grundsätzlich innerhalb des Abrechnungszeitraums auszugleichen. Abrechnungszeitraum ist das Kalenderjahr oder ein anderer von der Dienststellenleitung festgelegter Zeitraum von zwölf Monaten. In den nächsten Abrechnungszeitraum werden übertragen:\n(5) Bei automatisierter Zeiterfassung können Soldatinnen und Soldaten bis zu zwölf Gleittage in Anspruch nehmen. Wenn es dienstlichen Belangen förderlich ist oder wenn es nach den dienstlichen Verhältnissen zweckmäßig ist, können bis zu 24 Gleittage zugelassen werden. Ist eine Kernarbeitszeit festgelegt, können auch halbe Gleittage zugelassen werden. Gleittage bedürfen der Zustimmung der oder des Vorgesetzten.\n(6) Es kann festgelegt werden, dass an bestimmten Tagen allgemein kein Dienst zu leisten und die ausfallende Zeit vor- oder nachzuarbeiten ist.\n(7) Die Anwesenheit in der Dienststelle ist unter Mitwirkung der Soldatinnen und Soldaten automatisiert zu erfassen. Von der automatisierten Erfassung können in Einzelfällen Ausnahmen zugelassen werden. Die erfassten Daten sind mindestens drei Monate nach Ablauf des Kalendermonats, in dem sie erhoben worden sind, aufzubewahren. Das Bundesministerium der Verteidigung legt fest, ob die Daten entweder spätestens sechs Monate nach Ablauf des Abrechnungszeitraums oder spätestens 13 Monate nach Ablauf des Kalendermonats, in dem sie erhoben worden sind, zu löschen sind.\n(8) Der oder dem unmittelbaren Vorgesetzten sind die Gleitzeitsalden der Soldatinnen und Soldaten mitzuteilen, sofern sich Zeitguthaben von mehr als 20 Stunden oder Zeitschulden von mehr als 10 Stunden ergeben. Die Gleitzeitsalden dürfen ausschließlich der Wahrung arbeitsschutzrechtlicher Vorschriften, dem gezielten Personaleinsatz und der Steuerung des Ausgleichs dienen. Die Gleitzeitsalden dürfen nicht für eine Kontrolle oder für eine Bewertung der Leistung oder des Verhaltens der Soldatin oder des Soldaten verwendet werden.\n(9) Verstöße gegen die Regelungen zur Gleitzeit dürfen der oder dem unmittelbaren Vorgesetzten mitgeteilt werden."}