{"id":"17a","heading":"Ansparen bei Langzeitkonten","text":"(1) Für Soldatinnen und Soldaten, für die ein Langzeitkonto geführt wird, kann die regelmäßige wöchentliche Arbeitszeit auf Antrag um bis zu 3 Stunden verlängert werden, wenn die Verlängerung für die Erfüllung der dienstlichen Aufgaben angemessen und zweckmäßig ist. Die Verlängerung kann bis zu vier Wochen rückwirkend erfolgen, in von Vorgesetzten zu begründenden Ausnahmefällen bis zu zwölf Wochen rückwirkend. Das Vorliegen der Voraussetzungen für die Verlängerung der regelmäßigen wöchentlichen Arbeitszeit ist mindestens alle zwei Jahre sowie bei einem Wechsel der Organisationseinheit zu überprüfen. Die Differenz zwischen der regelmäßigen wöchentlichen Arbeitszeit nach § 30c Absatz 1 Satz 1 des Soldatengesetzes in Verbindung mit § 5 Absatz 1 und der tatsächlich geleisteten wöchentlichen Arbeitszeit wird dem Langzeitkonto bis zur Höhe der Verlängerung nach Satz 1 als Zeitguthaben gutgeschrieben. Darüber hinaus geleistete Arbeitszeit wird dem Gleitzeitkonto nach § 16 oder – sofern die Voraussetzungen des § 30c Absatz 2 des Soldatengesetzes vorliegen – dem Mehrarbeitskonto gutgeschrieben. § 5 Absatz 5 und § 6 Absatz 1 Satz 2 bleiben unberührt.\n(2) Dem Langzeitkonto können auf Antrag auch gutgeschrieben werden:\n(3) Zeitguthaben können bis zwölf Monate vor dem Dienstzeitende angespart werden. Auf dem Langzeitkonto können höchstens 1 400 Stunden angespart werden.\n(4) Die Salden der Langzeitkonten der Soldatinnen und Soldaten werden durch die Dienststelle erfasst. Die erfassten Daten sind mindestens drei Monate nach Ablauf des Kalendermonats, in dem sie erhoben worden sind, aufzubewahren. Das Bundesministerium der Verteidigung legt fest, ob die Daten entweder spätestens sechs Monate nach Ablauf des Abrechnungszeitraums oder spätestens 13 Monate nach Ablauf des Kalendermonats, in dem sie erhoben worden sind, zu löschen sind.\n(5) Der oder dem unmittelbaren Vorgesetzten sind die Salden der Langzeitkonten ihrer oder seiner Soldatinnen und Soldaten ausschließlich zum Zweck des gezielten Personaleinsatzes und für die Überprüfung nach Absatz 1 Satz 3 mitzuteilen. Die Daten dürfen nicht für die Kontrolle oder Bewertung der Leistung oder des Verhaltens der Soldatinnen und Soldaten verwendet werden."}