{"id":"17b","heading":"Zeitausgleich bei Langzeitkonten","text":"(1) Der Ausgleich für das Zeitguthaben auf dem Langzeitkonto wird auf Antrag durch Dienstbefreiung gewährt. Während der Dienstbefreiung werden Geld- und Sachbezüge, auf die im Zeitraum des Abbaus von Zeitguthaben entsprechend dem diesem Zeitraum zugrundeliegenden Arbeitszeitmodell ein Anspruch besteht, fortgezahlt. Ein Anspruch auf finanziellen Ausgleich von Zeitguthaben besteht nicht. Mehrarbeitsstunden nach § 30c Absatz 2 des Soldatengesetzes sind vorrangig auszugleichen.\n(2) Der Antrag auf Dienstbefreiung kann aus dienstlichen Gründen abgelehnt werden. In diesem Fall ist mit Zustimmung der Soldatin oder des Soldaten ein Zeitraum festzulegen, in dem eine Dienstbefreiung im beantragten Umfang möglich ist. In den letzten zwölf Monaten vor Dienstzeitende bedarf es für die Ablehnung zwingender dienstlicher Gründe.\n(3) Eine Dienstbefreiung ist für ganze Tage oder durch Verkürzung der Arbeitszeit möglich. Ganztägige Dienstbefreiungen für einen zusammenhängenden Zeitraum sind grundsätzlich auf drei Monate begrenzt. Sofern die ganztägige Dienstbefreiung einen zusammenhängenden Zeitraum von sechs Wochen überschreitet, soll sie mindestens drei Monate vor dem Datum des gewünschten Beginns der Dienstbefreiung beantragt werden. Die Kombination der Dienstbefreiung mit einem Hinausschieben des Ruhestands nach § 44 Absatz 1 Satz 3 oder § 44 Absatz 1 Satz 4 des Soldatengesetzes ist ausgeschlossen.\n(4) Eine gewährte Dienstbefreiung wird nur durch Mutterschutz oder Elternzeit unterbrochen.\n(5) Eine gewährte Dienstbefreiung kann ausnahmsweise widerrufen oder unterbrochen werden, wenn bei Abwesenheit der Soldatin oder des Soldaten die ordnungsgemäße Erledigung der Dienstgeschäfte nicht gewährleistet wäre. Mehraufwendungen, die der Soldatin oder dem Soldaten durch einen dienstlich begründeten Widerruf oder durch eine dienstlich begründete Unterbrechung der Dienstbefreiung entstehen, werden nach den Bestimmungen des Reisekostenrechts ersetzt.\n(6) Ein zum Dienstzeitende noch auf dem Langzeitkonto vorhandenes Zeitguthaben verfällt."}