{"id":"4","heading":"Dossier des pharmazeutischen Unternehmers","text":"(1) Das Dossier enthält Angaben über:\n(2) Das Dossier soll auch die Zulassungsnummer, das Datum der Zulassung, den Zulassungsinhaber, die Pharmazentralnummer, die Zuordnung zur anatomisch-therapeutisch-chemischen Klassifikation und die Bezeichnung des Arzneimittels enthalten. Der pharmazeutische Unternehmer übermittelt dem Gemeinsamen Bundesausschuss das Dossier mit den Nachweisen für die Nutzenbewertung nach § 35a Absatz 1 Satz 3 des Fünften Buches Sozialgesetzbuch elektronisch. Der Gemeinsame Bundesausschuss legt die dabei zu verwendenden technischen Standards fest und gibt Formate und Gliederung vor. Er soll sich dabei an den Standards der für die Zulassung zuständigen Bundesoberbehörde (Zulassungsbehörde) orientieren. Das Dossier soll insbesondere eine Zusammenfassung der wesentlichen Aussagen enthalten, die Grundlage für Vereinbarungen nach § 130b des Fünften Buches Sozialgesetzbuch ist.\n(2a) Wurde für ein Arzneimittel ein europäisches Dossier vorgelegt und wurde die gemeinsame klinische Bewertung des Arzneimittels nicht nach Artikel 10 Absatz 6 Satz 1 der Verordnung (EU) 2021/2282 eingestellt, hat der pharmazeutische Unternehmer im Dossier anzugeben, ob und welche Nachweise aus dem europäischen Dossier Grundlage der Nutzenbewertung sein sollen, indem er auf diese Nachweise Bezug nimmt.\n(3) Das Dossier ist spätestens zu folgenden Zeitpunkten zu übermitteln:\n(4) Der Gemeinsame Bundesausschuss hat fristgerecht eingereichte Unterlagen zu berücksichtigen. Dokumente der Zulassungsbehörden, die dem pharmazeutischen Unternehmer zu dem für die Einreichung maßgeblichen Zeitpunkt noch nicht vorgelegen haben, sind zu berücksichtigen, sofern sich dadurch die Nutzenbewertung nicht verzögert.\n(5) Der pharmazeutische Unternehmer kann das Dossier dem Gemeinsamen Bundesausschuss auch vor den in Absatz 3 genannten Zeitpunkten übermitteln. Legt der pharmazeutische Unternehmer das Dossier drei Wochen vor dem jeweiligen Zeitpunkt nach Absatz 3 beim Gemeinsamen Bundesausschuss vor, führt die Geschäftsstelle des Gemeinsamen Bundesausschusses eine formale Vorprüfung auf Vollständigkeit des Dossiers durch. Ist das Dossier unvollständig, teilt die Geschäftsstelle des Gemeinsamen Bundesausschusses dem pharmazeutischen Unternehmer in der Regel innerhalb von zwei Wochen mit, welche zusätzlichen Angaben erforderlich sind. Die inhaltliche Prüfung des Dossiers nach § 7 Absatz 2 bleibt davon unberührt. Absatz 4 gilt entsprechend.\n(6) Für das zu bewertende Arzneimittel mit neuem Wirkstoff legt der pharmazeutische Unternehmer im Dossier den Ergebnisbericht der Zulassungsstudien einschließlich der Studienprotokolle und des Bewertungsberichtes der Zulassungsbehörde vor, sowie alle Studien, die der Zulassungsbehörde übermittelt worden sind. Darüber hinaus werden alle Ergebnisse, Studienberichte und Studienprotokolle von Studien zum Arzneimittel übermittelt, für die der Unternehmer Sponsor war, sowie alle verfügbaren Angaben über laufende oder abgebrochene Studien mit dem Arzneimittel, für die der Unternehmer Sponsor ist oder auf andere Weise finanziell beteiligt ist, und entsprechende Angaben über Studien von Dritten, soweit diese verfügbar sind.\n(7) Für die zweckmäßige Vergleichstherapie nach § 6 übermittelt der pharmazeutische Unternehmer im Dossier alle verfügbaren Ergebnisse von klinischen Studien einschließlich von Studienprotokollen, die geeignet sind, Feststellungen über den Zusatznutzen des zu bewertenden Arzneimittels zu treffen. Liegen keine klinischen Studien zum direkten Vergleich mit dem zu bewertenden Arzneimittel vor oder lassen diese keine ausreichenden Aussagen über einen Zusatznutzen zu, können im Dossier indirekte Vergleiche vorgelegt werden.\n(8) Der pharmazeutische Unternehmer hat die Kosten für die gesetzliche Krankenversicherung gemessen am Apothekenabgabepreis und die den Krankenkassen tatsächlich entstehenden Kosten anzugeben. Die Kosten sind sowohl für das zu bewertende Arzneimittel als auch für die zweckmäßige Vergleichstherapie anzugeben. Maßgeblich sind die direkten Kosten für die gesetzliche Krankenversicherung über einen bestimmten Zeitraum. Bestehen bei Anwendung der Arzneimittel entsprechend der Fach- oder Gebrauchsinformation regelhaft Unterschiede bei der notwendigen Inanspruchnahme ärztlicher Behandlung oder bei der Verordnung sonstiger Leistungen zwischen dem zu bewertenden Arzneimittel und der zweckmäßigen Vergleichstherapie, sind die damit verbundenen Kostenunterschiede für die Feststellung der den Krankenkassen tatsächlich entstehenden Kosten zu berücksichtigen."}