{"id":"5","heading":"Zusatznutzen","text":"(1) Der Zusatznutzen ist vom pharmazeutischen Unternehmer im Dossier nach § 4 nachzuweisen. Der Gemeinsame Bundesausschuss hat keine Amtsermittlungspflicht.\n(2) Für erstattungsfähige Arzneimittel mit neuen Wirkstoffen, die pharmakologisch-therapeutisch vergleichbar mit Festbetragsarzneimitteln sind, ist der medizinische Zusatznutzen als therapeutische Verbesserung entsprechend § 35 Absatz 1b Satz 1 bis 5 des Fünften Buches Sozialgesetzbuch nachzuweisen. Der Nachweis einer therapeutischen Verbesserung erfolgt aufgrund der Fachinformationen und durch Bewertung von klinischen Studien nach den internationalen Standards der evidenzbasierten Medizin. Vorrangig sind klinische Studien, insbesondere direkte Vergleichsstudien mit anderen Arzneimitteln dieser Festbetragsgruppe mit patientenrelevanten Endpunkten, insbesondere Mortalität, Morbidität und Lebensqualität, zu berücksichtigen.\n(3) Für Arzneimittel mit neuen Wirkstoffen, die die Voraussetzungen nach Absatz 2 nicht erfüllen, wird ein Zusatznutzen für das jeweilige zugelassene Anwendungsgebiet nachgewiesen im Vergleich zu der nach § 6 bestimmten zweckmäßigen Vergleichstherapie auf der Grundlage von Unterlagen zum Nutzen des Arzneimittels in den zugelassenen Anwendungsgebieten. Basis sind die arzneimittelrechtliche Zulassung, die behördlich genehmigten Produktinformationen sowie Bekanntmachungen von Zulassungsbehörden und die Bewertung von klinischen Studien nach den internationalen Standards der evidenzbasierten Medizin. Für die erstmalige Bewertung nach § 35a des Fünften Buches Sozialgesetzbuch zum Zeitpunkt der Markteinführung sind für die Bewertung des Arzneimittels mit neuen Wirkstoffen grundsätzlich die Zulassungsstudien zugrunde zu legen. Reichen die Zulassungsstudien nicht aus, kann der Gemeinsame Bundesausschuss weitere Nachweise verlangen. Sofern es unmöglich oder unangemessen ist, Studien höchster Evidenzstufe durchzuführen oder zu fordern, sind Nachweise der best verfügbaren Evidenzstufe einzureichen.\n(4) Im Dossier ist unter Angabe der Aussagekraft der Nachweise darzulegen, mit welcher Wahrscheinlichkeit und in welchem Ausmaß ein Zusatznutzen vorliegt. Diese Angaben sollen sowohl bezogen auf die Anzahl der Patientinnen und Patienten als auch bezogen auf die Größe des Zusatznutzens erfolgen.\n(5) Für Arzneimittel nach Absatz 3 wird der Zusatznutzen gegenüber der zweckmäßigen Vergleichstherapie festgestellt als Verbesserung der Beeinflussung patientenrelevanter Endpunkte zum Nutzen gemäß § 2 Absatz 3. Bei der Bewertung des Zusatznutzens von Antibiotika soll die Resistenzsituation berücksichtigt werden. Können zum Zeitpunkt der Bewertung valide Daten zu patientenrelevanten Endpunkten noch nicht vorliegen, erfolgt die Bewertung auf der Grundlage der verfügbaren Evidenz unter Berücksichtigung der Studienqualität mit Angabe der Wahrscheinlichkeit für den Beleg eines Zusatznutzens und kann eine Frist bestimmt werden, bis wann valide Daten zu patientenrelevanten Endpunkten vorgelegt werden sollen. Liegen keine direkten Vergleichsstudien für das neue Arzneimittel gegenüber der zweckmäßigen Vergleichstherapie vor oder lassen diese keine ausreichenden Aussagen über einen Zusatznutzen zu, können verfügbare klinische Studien für die zweckmäßige Vergleichstherapie herangezogen werden, die sich für einen indirekten Vergleich mit dem Arzneimittel mit neuen Wirkstoffen eignen.\n(5a) Bei der Bewertung von Arzneimitteln mit einer Genehmigung für die pädiatrische Verwendung im Sinne des Artikels 2 Absatz 4 der Verordnung (EG) Nr. 1901/2006 des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Kinderarzneimittel und zur Änderung der Verordnung (EWG) Nr. 1768/92, der Richtlinien 2001/20/EG und 2001/83/EG sowie der Verordnung (EG) Nr. 726/2004 (ABl. L 378 vom 27.11.2006, S. 1), die zuletzt durch die Verordnung (EG) Nr. 1902/2006 (ABl. L 378 vom 27.12.2006, S. 20) geändert worden ist, prüft der Gemeinsame Bundesausschuss, ob für Patientengruppen oder Teilindikationen, die von der Zulassung umfasst sind, die jedoch in der Studienpopulation nicht oder nicht hinreichend vertreten sind und für die die Zulassung aufgrund der Übertragung von Evidenz ausgesprochen wurde, ein Zusatznutzen anerkannt werden kann. Er kann in diesen Fällen einen Zusatznutzen anerkennen, sofern die Übertragung der Evidenz nach dem Stand der wissenschaftlichen Erkenntnis auch im Hinblick auf die Nutzenbewertung zulässig und begründet ist. Der Gemeinsame Bundesausschuss regelt das Nähere in seiner Verfahrensordnung.\n(6) Die Aussagekraft der Nachweise ist unter Berücksichtigung der Studienqualität, der Validität der herangezogenen Endpunkte sowie der Evidenzstufe darzulegen und es ist zu bewerten, mit welcher Wahrscheinlichkeit und in welchem Ausmaß ein Zusatznutzen vorliegt. Im Dossier ist für alle eingereichten Unterlagen darzulegen, auf welcher Evidenzstufe die Nachweise erbracht werden. Es gelten folgende Evidenzstufen:\n(7) Für Arzneimittel nach Absatz 3 sind das Ausmaß des Zusatznutzens und die therapeutische Bedeutung des Zusatznutzens unter Berücksichtigung des Schweregrades der Erkrankung gegenüber dem Nutzen der zweckmäßigen Vergleichstherapie wie folgt zu quantifizieren:\n(8) Für Arzneimittel, die zur Behandlung eines seltenen Leidens nach der Verordnung (EG) Nr. 141/2000 zugelassen sind und für die keine Nachweise nach § 35a Absatz 1 Satz 3 Nummer 2 und 3 des Fünften Buches Sozialgesetzbuch vorgelegt werden müssen, ist unter Angabe der Aussagekraft der Nachweise nur das Ausmaß des Zusatznutzens nach Absatz 7 Satz 1 Nummer 1 bis 4 zu quantifizieren. Im Fall des Absatzes 7 Satz 1 Nummer 4 hat der Gemeinsame Bundesausschuss im Beschluss über die Nutzenbewertung nach § 7 Absatz 4 danach zu differenzieren, ob ein Zusatznutzen vorliegt, aber nicht quantifizierbar ist, weil die wissenschaftliche Datengrundlage dies nicht zulässt oder weil die erforderlichen Nachweise nicht vollständig sind. Absatz 7 Satz 2 gilt entsprechend. Sofern es unmöglich oder unangemessen ist, Studien höchster Evidenzstufe durchzuführen oder zu fordern, sind Nachweise der bestverfügbaren Evidenzstufe einzureichen."}