{"id":"7","heading":"Nutzenbewertung","text":"(1) Der Gemeinsame Bundesausschuss führt die Nutzenbewertung durch. Grundlage dafür sind das Dossier des pharmazeutischen Unternehmers nach § 4 sowie die aus einer anwendungsbegleitenden Datenerhebung nach § 35a Absatz 3b des Fünften Buches Sozialgesetzbuch erhobenen oder gewonnenen Daten. Wurde für das Arzneimittel eine gemeinsame klinische Bewertung eingeleitet und nicht nach Artikel 10 Absatz 6 Satz 1 der Verordnung (EU) 2021/2282 eingestellt, ist Folgendes zusätzlich Grundlage für die Nutzenbewertung:\n(2) Mit der Nutzenbewertung wird die Validität und Vollständigkeit der Angaben im Dossier geprüft. Dabei werden die Unterlagen hinsichtlich ihrer Planungs-, Durchführungs- und Auswertungsqualität im Hinblick auf ihre Aussagekraft für Wahrscheinlichkeit und Ausmaß des Zusatznutzens und hinsichtlich der Angaben zu den Therapiekosten bewertet. Die Nutzenbewertung enthält auch eine Zusammenfassung der wesentlichen Aussagen als Bewertung der Angaben im Dossier nach § 4 Absatz 1. Maßstab für die Beurteilung ist der allgemein anerkannte Stand der medizinischen Erkenntnisse. Grundlage sind die internationalen Standards der evidenzbasierten Medizin und der Gesundheitsökonomie. Die Bewertung darf den Feststellungen der Zulassungsbehörde über Qualität, Wirksamkeit und Unbedenklichkeit des Arzneimittels nicht widersprechen. Bei der Nutzenbewertung wird geprüft, ob für das Arzneimittel ein Zusatznutzen gegenüber der zweckmäßigen Vergleichstherapie belegt ist, welcher Zusatznutzen für welche Patientengruppen in welchem Ausmaß belegt ist, wie die vorliegende Evidenz zu bewerten ist und mit welcher Wahrscheinlichkeit der Beleg jeweils erbracht wird.\n(2a) Die aus einer anwendungsbegleitenden Datenerhebung nach § 35a Absatz 3b des Fünften Buches Sozialgesetzbuch erhobenen und ausgewerteten Daten sind vom Gemeinsamen Bundesausschuss zur Nutzenbewertung heranzuziehen.\n(3) Die Nutzenbewertung ist spätestens drei Monate nach dem Zeitpunkt abzuschließen, der für die Einreichung der Nachweise nach § 4 Absatz 3 maßgeblich ist. Sie ist auf der Internetseite des Gemeinsamen Bundesausschusses zu veröffentlichen.\n(4) Der Gemeinsame Bundesausschuss stellt die Nutzenbewertung einschließlich der Zusammenfassung zur schriftlichen und mündlichen Anhörung. Wurden nach dem Zeitpunkt, der für die Einreichung der Nachweise nach § 4 Absatz 3 maßgeblich ist, aber vor der Veröffentlichung der Nutzenbewertung Berichte über eine gemeinsame klinische Bewertung des Arzneimittels nach Artikel 12 Absatz 4 der Verordnung (EU) 2021/2282 veröffentlicht, stellt der Gemeinsame Bundesausschuss diese neben der Nutzenbewertung zur Anhörung. Nach der Durchführung der Anhörungen beschließt der Gemeinsame Bundesausschuss über die Nutzenbewertung. Der Beschluss enthält die wesentlichen Ergebnisse der Nutzenbewertung und ist Teil der Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6 des Fünften Buches Sozialgesetzbuch. Der Beschluss ist innerhalb von drei Monaten nach Veröffentlichung der Nutzenbewertung zu fassen. Der Beschluss ist für alle Arzneimittel mit diesem Wirkstoff Grundlage für Vereinbarungen nach § 130b des Fünften Buches Sozialgesetzbuch über Erstattungsbeträge und für die Bestimmung von Anforderungen an die Zweckmäßigkeit, Qualität und Wirtschaftlichkeit der Verordnung sowie für die Anerkennung als Praxisbesonderheit oder für die Zuordnung von Arzneimitteln ohne Zusatznutzen zu einer Festbetragsgruppe nach § 35 des Fünften Buches Sozialgesetzbuch."}