{"id":"9","heading":"Offenlegung","text":"(1) Das Dossier wird gleichzeitig mit der Nutzenbewertung nach § 7 Absatz 2 auf der Internetseite des Gemeinsamen Bundesausschusses veröffentlicht, sofern nicht Betriebs- und Geschäftsgeheimnisse, der Schutz des geistigen Eigentums oder der Schutz personenbezogener Daten dagegensprechen. Die Veröffentlichung enthält die Grundlagen, auf die sich die Bewertung stützt.\n(2) Der pharmazeutische Unternehmer kennzeichnet Betriebs- und Geschäftsgeheimnisse im Dossier. Diese Kennzeichnung darf der Pflicht zur Offenlegung der Studienergebnisse nicht entgegenstehen.\n(3) Sind Nachweise aus einem europäischen Dossier Grundlage der Nutzenbewertung, hat der Gemeinsame Bundesausschuss gleichzeitig mit der Veröffentlichung nach Absatz 1 Satz 1 auf seiner Internetseite einen Verweis auf die öffentlich zugängliche Internetseite der IT-Plattform zu veröffentlichen, auf der diese Nachweise nach Artikel 30 Absatz 3 Buchstabe d der Verordnung (EU) 2021/2282 veröffentlicht sind. Ist das europäische Dossier zum Zeitpunkt der Veröffentlichung nach Absatz 1 Satz 1 auf der öffentlich zugänglichen Internetseite der IT-Plattform noch nicht nach Artikel 30 Absatz 3 Buchstabe d der Verordnung (EU) 2021/2282 veröffentlicht, hat der pharmazeutische Unternehmer dem Gemeinsamen Bundesausschuss innerhalb von drei Werktagen nach der Veröffentlichung nach Absatz 1 Satz 1 eine Fassung des europäischen Dossiers zur Verfügung zu stellen, die mindestens die Nachweise umfasst, die Grundlage der Nutzenbewertung sind, und in der er alle aus seiner Sicht vertraulichen Informationen unkenntlich macht. Der Gemeinsame Bundesausschuss veröffentlicht diese Fassung des europäischen Dossiers unverzüglich auf seiner Internetseite. Sobald das europäische Dossier auf der öffentlich zugänglichen Internetseite der IT-Plattform nach § 30 Absatz 3 Buchstabe d der Verordnung (EU) 2021/2282 veröffentlicht wird, hat der Gemeinsame Bundesausschuss das europäische Dossier von seiner Internetseite zu entfernen und stattdessen den in Satz 1 genannten Verweis zu veröffentlichen.\n(4) Der Gemeinsame Bundesausschuss kann mit den maßgeblichen Verbänden der pharmazeutischen Industrie und mit pharmazeutischen Unternehmern das Nähere durch Vereinbarung regeln."}