{"id":"12","heading":"Rückforderung von Bezügen","text":"(1) Wird ein Beamter, Richter oder Soldat durch eine gesetzliche Änderung seiner Bezüge einschließlich der Einreihung seines Amtes in die Besoldungsgruppen der Besoldungsordnungen rückwirkend schlechter gestellt, so sind die Unterschiedsbeträge nicht zu erstatten.\n(2) Im Übrigen regelt sich die Rückforderung zuviel gezahlter Bezüge nach den Vorschriften des Bürgerlichen Gesetzbuchs über die Herausgabe einer ungerechtfertigten Bereicherung, soweit gesetzlich nichts anderes bestimmt ist. Der Kenntnis des Mangels des rechtlichen Grundes der Zahlung steht es gleich, wenn der Mangel so offensichtlich war, dass der Empfänger ihn hätte erkennen müssen. Von der Rückforderung kann aus Billigkeitsgründen mit Zustimmung der obersten Dienstbehörde oder der von ihr bestimmten Stelle ganz oder teilweise abgesehen werden.\n(3) Geldleistungen, die für die Zeit nach dem Tode des Beamten, Richters oder Soldaten auf ein Konto bei einem Geldinstitut überwiesen wurden, gelten als unter Vorbehalt erbracht. Das Geldinstitut hat sie der überweisenden Stelle zurück zu überweisen, wenn diese sie als zu Unrecht erbracht zurückfordert. Eine Verpflichtung zur Rücküberweisung besteht nicht, soweit über den entsprechenden Betrag bei Eingang der Rückforderung bereits anderweitig verfügt wurde, es sei denn, dass die Rücküberweisung aus einem Guthaben erfolgen kann. Das Geldinstitut darf den überwiesenen Betrag nicht zur Befriedigung eigener Forderungen verwenden.\n(4) Soweit Geldleistungen für die Zeit nach dem Tode des Beamten, Richters oder Soldaten zu Unrecht erbracht worden sind, haben die Personen, die die Geldleistungen in Empfang genommen oder über den entsprechenden Betrag verfügt haben, diesen Betrag der überweisenden Stelle zu erstatten, sofern er nicht nach Absatz 3 von dem Geldinstitut zurücküberwiesen wird. Ein Geldinstitut, das eine Rücküberweisung mit dem Hinweis abgelehnt hat, dass über den entsprechenden Betrag bereits anderweitig verfügt wurde, hat der überweisenden Stelle auf Verlangen Namen und Anschrift der Personen, die über den Betrag verfügt haben, und etwaiger neuer Kontoinhaber zu benennen. Ein Anspruch gegen die Erben bleibt unberührt."}