{"id":"27","heading":"Bemessung des Grundgehaltes","text":"(1) Das Grundgehalt wird, soweit nicht gesetzlich etwas Anderes bestimmt ist, nach Stufen bemessen. Dabei erfolgt der Aufstieg in eine nächsthöhere Stufe nach bestimmten Dienstzeiten, in denen anforderungsgerechte Leistungen erbracht wurden (Erfahrungszeiten).\n(2) Mit der ersten Ernennung mit Anspruch auf Dienstbezüge im Anwendungsbereich dieses Gesetzes wird ein Grundgehalt der Stufe 1 festgesetzt, soweit nicht Erfahrungszeiten nach § 28 Absatz 1 bis 3 anerkannt werden. Die Stufe wird mit Wirkung vom Ersten des Monats festgesetzt, in dem die Ernennung wirksam wird. Die Stufenfestsetzung ist dem Beamten oder Soldaten schriftlich mitzuteilen. Die Sätze 1 bis 3 gelten entsprechend für\n(3) Das Grundgehalt steigt nach Erfahrungszeiten von zwei Jahren in der Stufe 1, von jeweils drei Jahren in den Stufen 2 bis 4 und von jeweils vier Jahren in den Stufen 5 bis 7. Abweichend von Satz 1 beträgt die Erfahrungszeit in den Stufen 5 bis 7 bei Beamten in den Laufbahnen des einfachen Dienstes und bei Soldaten in den Laufbahnen der Mannschaften jeweils drei Jahre. Zeiten ohne Anspruch auf Dienstbezüge verzögern den Aufstieg um diese Zeiten, soweit in § 28 Absatz 5 nicht etwas Anderes bestimmt ist. Die Zeiten sind auf volle Monate abzurunden.\n(4) Wird festgestellt, dass die Leistungen des Beamten oder Soldaten nicht den mit dem Amt verbundenen Anforderungen entsprechen, verbleibt er in seiner bisherigen Stufe des Grundgehaltes. Die Feststellung nach Satz 1 erfolgt auf der Grundlage einer geeigneten Leistungseinschätzung. Ist die Leistungseinschätzung älter als zwölf Monate, ist ergänzend eine aktuelle Leistungseinschätzung zu erstellen. Für die Feststellung nach Satz 1 können nur Leistungen berücksichtigt werden, auf die vor der Feststellung hingewiesen wurde.\n(5) Wird auf der Grundlage einer weiteren Leistungseinschätzung festgestellt, dass die Leistungen des Beamten oder Soldaten wieder den mit dem Amt verbundenen Anforderungen entsprechen, erfolgt der Aufstieg in die nächsthöhere Stufe am ersten Tag des Monats, in dem diese Feststellung erfolgt. Wird in der Folgezeit festgestellt, dass der Beamte oder Soldat Leistungen erbringt, die die mit dem Amt verbundenen Anforderungen erheblich übersteigen, gilt der von dieser Feststellung erfasste Zeitraum nicht nur als laufende Erfahrungszeit, sondern wird zusätzlich so angerechnet, dass er für die Zukunft die Wirkung eines früheren Verbleibens in der Stufe entsprechend mindert oder aufhebt. Die für diese Anrechnung zu berücksichtigenden Zeiten sind auf volle Monate abzurunden. Maßgebender Zeitpunkt ist der Erste des Monats, in dem die entsprechende Feststellung erfolgt.\n(6) Bei dauerhaft herausragenden Leistungen kann Beamten und Soldaten der Bundesbesoldungsordnung A für den Zeitraum bis zum Erreichen der nächsten Stufe das Grundgehalt der nächsthöheren Stufe gezahlt werden (Leistungsstufe). Die Zahl der in einem Kalenderjahr bei einem Dienstherrn vergebenen Leistungsstufen darf 15 Prozent der Zahl der bei dem Dienstherrn vorhandenen Beamten und Soldaten der Bundesbesoldungsordnung A, die das Endgrundgehalt noch nicht erreicht haben, nicht übersteigen. Die Bundesregierung wird ermächtigt, nähere Regelungen durch Rechtsverordnung zu treffen. In der Rechtsverordnung kann zugelassen werden, dass bei Dienstherren mit weniger als sieben Beamten im Sinne des Satzes 2 in jedem Kalenderjahr einem Beamten die Leistungsstufe gewährt wird.\n(7) Die Entscheidung nach den Absätzen 4 bis 6 trifft die zuständige oberste Dienstbehörde oder die von ihr bestimmte Stelle. Sie ist dem Beamten oder Soldaten schriftlich mitzuteilen. Widerspruch, Beschwerde nach der Wehrbeschwerdeordnung und Anfechtungsklage haben keine aufschiebende Wirkung.\n(8) In der Probezeit nach § 11 Absatz 1 des Bundesbeamtengesetzes erfolgt das Aufsteigen in den Stufen entsprechend den in Absatz 3 genannten Zeiträumen.\n(9) Der Beamte oder Soldat verbleibt in seiner bisherigen Stufe, solange er vorläufig des Dienstes enthoben ist. Führt ein Disziplinarverfahren nicht zur Entfernung aus dem Dienst oder endet das Dienstverhältnis nicht durch Entlassung auf Antrag des Beamten oder Soldaten oder infolge strafgerichtlicher Verurteilung, regelt sich das Aufsteigen im Zeitraum seiner vorläufigen Dienstenthebung nach Absatz 3."}