{"id":"40","heading":"Stufen des Familienzuschlages","text":"(1) Zur Stufe 1 gehören:\n(2) Zur Stufe 2 und den folgenden Stufen gehören die Beamten, Richter und Soldaten der Stufe 1, denen Kindergeld nach dem Einkommensteuergesetz oder nach dem Bundeskindergeldgesetz zusteht oder ohne Berücksichtigung des § 64 oder § 65 des Einkommensteuergesetzes oder des § 3 oder § 4 des Bundeskindergeldgesetzes zustehen würde. Zur Stufe 2 und den folgenden Stufen gehören auch die Beamten, Richter und Soldaten der Stufe 1, die Kinder ihres Lebenspartners in ihren Haushalt aufgenommen haben, wenn andere Beamte, Richter oder Soldaten der Stufe 1 bei sonst gleichem Sachverhalt zur Stufe 2 oder einer der folgenden Stufen gehörten. Die Stufe richtet sich nach der Anzahl der berücksichtigungsfähigen Kinder.\n(3) Ledige und geschiedene Beamte, Richter und Soldaten sowie Beamte, Richter und Soldaten, deren Ehe aufgehoben oder für nichtig erklärt ist, denen Kindergeld nach dem Einkommensteuergesetz oder nach dem Bundeskindergeldgesetz zusteht oder ohne Berücksichtigung des § 64 oder § 65 des Einkommensteuergesetzes oder des § 3 oder § 4 des Bundeskindergeldgesetzes zustehen würde, erhalten zusätzlich zum Grundgehalt den Unterschiedsbetrag zwischen der Stufe 1 und der Stufe des Familienzuschlages, der der Anzahl der berücksichtigungsfähigen Kinder entspricht. Dies gilt auch für Beamte, Richter und Soldaten, deren Lebenspartnerschaft aufgehoben worden ist und die Kinder ihres früheren Lebenspartners in ihren Haushalt aufgenommen haben , wenn Beamte, Richter oder Soldaten, die geschieden sind oder deren Ehe aufgehoben oder für nichtig erklärt ist, bei sonst gleichem Sachverhalt den Unterschiedsbetrag erhielten. Absatz 5 gilt entsprechend.\n(4) Steht der Ehegatte eines Beamten, Richters oder Soldaten als Beamter, Richter, Soldat oder Angestellter im öffentlichen Dienst oder ist er auf Grund einer Tätigkeit im öffentlichen Dienst nach beamtenrechtlichen Grundsätzen versorgungsberechtigt und stünde ihm ebenfalls der Familienzuschlag der Stufe 1 oder einer der folgenden Stufen oder eine entsprechende Leistung in Höhe von mindestens der Hälfte der Stufe 1 des Familienzuschlages zu, so erhält der Beamte, Richter oder Soldat den Betrag der Stufe 1 des für ihn maßgebenden Familienzuschlages zur Hälfte; dies gilt auch für die Zeit, für die der Ehegatte Mutterschaftsgeld bezieht. § 6 findet auf den Betrag keine Anwendung, wenn einer der Ehegatten vollbeschäftigt oder nach beamtenrechtlichen Grundsätzen versorgungsberechtigt ist oder beide Ehegatten in Teilzeit beschäftigt sind und dabei zusammen mindestens die regelmäßige Arbeitszeit bei Vollzeitbeschäftigung erreichen.\n(5) Stünde neben dem Beamten, Richter oder Soldaten einer anderen Person, die im öffentlichen Dienst steht oder auf Grund einer Tätigkeit im öffentlichen Dienst nach beamtenrechtlichen Grundsätzen oder nach einer Ruhelohnordnung versorgungsberechtigt ist, der Familienzuschlag nach Stufe 2 oder einer der folgenden Stufen zu, so wird der auf das Kind entfallende Betrag des Familienzuschlages dem Beamten, Richter oder Soldaten gewährt, wenn und soweit ihm das Kindergeld nach dem Einkommensteuergesetz oder nach dem Bundeskindergeldgesetz gewährt wird oder ohne Berücksichtigung des § 65 des Einkommensteuergesetzes oder des § 4 des Bundeskindergeldgesetzes vorrangig zu gewähren wäre; dem Familienzuschlag nach Stufe 2 oder einer der folgenden Stufen stehen der Sozialzuschlag nach den Tarifverträgen für Arbeiter des öffentlichen Dienstes, eine sonstige entsprechende Leistung oder das Mutterschaftsgeld gleich. Auf das Kind entfällt derjenige Betrag, der sich aus der für die Anwendung des Einkommensteuergesetzes oder des Bundeskindergeldgesetzes maßgebenden Reihenfolge der Kinder ergibt. § 6 findet auf den Betrag keine Anwendung, wenn einer der Anspruchsberechtigten im Sinne des Satzes 1 vollbeschäftigt oder nach beamtenrechtlichen Grundsätzen versorgungsberechtigt ist oder mehrere Anspruchsberechtigte in Teilzeit beschäftigt sind und dabei zusammen mindestens die regelmäßige Arbeitszeit bei Vollzeitbeschäftigung erreichen.\n(6) Öffentlicher Dienst im Sinne der Absätze 1, 4 und 5 ist die Tätigkeit im Dienste des Bundes, eines Landes, einer Gemeinde oder anderer Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts oder der Verbände von solchen; ausgenommen ist die Tätigkeit bei öffentlich-rechtlichen Religionsgesellschaften oder ihren Verbänden, sofern nicht bei organisatorisch selbständigen Einrichtungen, insbesondere bei Schulen, Hochschulen, Krankenhäusern, Kindergärten, Altersheimen, die Voraussetzungen des Satzes 3 erfüllt sind. Dem öffentlichen Dienst steht die Tätigkeit im Dienst einer zwischenstaatlichen oder überstaatlichen Einrichtung gleich, an der der Bund oder eine der in Satz 1 bezeichneten Körperschaften oder einer der dort bezeichneten Verbände durch Zahlung von Beiträgen oder Zuschüssen oder in anderer Weise beteiligt ist. Dem öffentlichen Dienst steht ferner gleich die Tätigkeit im Dienst eines sonstigen Arbeitgebers, der die für den öffentlichen Dienst geltenden Tarifverträge oder Tarifverträge wesentlich gleichen Inhaltes oder die darin oder in Besoldungsgesetzen über Familienzuschläge oder Sozialzuschläge getroffenen Regelungen oder vergleichbare Regelungen anwendet, wenn der Bund oder eine der in Satz 1 bezeichneten Körperschaften oder Verbände durch Zahlung von Beiträgen oder Zuschüssen oder in anderer Weise beteiligt ist. Die Entscheidung, ob die Voraussetzungen erfüllt sind, trifft das Bundesministerium des Innern oder die von ihm bestimmte Stelle.\n(7) Die Bezügestellen des öffentlichen Dienstes (Absatz 6) dürfen die zur Durchführung dieser Vorschrift erforderlichen personenbezogenen Daten erheben und untereinander austauschen."}