{"id":"42a","heading":"Prämien und Zulagen für besondere Leistungen","text":"(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung die Gewährung von Leistungsprämien (Einmalzahlungen) und Leistungszulagen zur Abgeltung herausragender besonderer Leistungen folgender Besoldungsempfänger in Besoldungsgruppen mit aufsteigenden Gehältern zu regeln:\n(2) Die Gesamtzahl der in einem Kalenderjahr bei einem Dienstherrn vergebenen Leistungsprämien und Leistungszulagen darf 15 Prozent der Zahl der bei dem Dienstherrn vorhandenen Besoldungsempfänger nach Absatz 1 nicht übersteigen. Die Überschreitung des Prozentsatzes nach Satz 1 ist in dem Umfang zulässig, in dem von der Möglichkeit der Vergabe von Leistungsstufen nach § 27 Absatz 6 Satz 2 kein Gebrauch gemacht wird. In der Verordnung kann zugelassen werden, dass bei Dienstherren mit weniger als sieben Besoldungsempfängern in jedem Kalenderjahr einem Besoldungsempfänger eine Leistungsprämie oder eine Leistungszulage gewährt werden kann. Leistungsprämien und Leistungszulagen sind nicht ruhegehaltfähig; erneute Bewilligungen sind möglich. Die Zahlung von Leistungszulagen ist zu befristen; bei Leistungsabfall sind sie zu widerrufen. Leistungsprämien dürfen das Anfangsgrundgehalt der Besoldungsgruppe des Besoldungsempfängers, Leistungszulagen dürfen monatlich 7 Prozent des Anfangsgrundgehaltes nicht übersteigen. Die Entscheidung über die Bewilligung trifft die zuständige oberste Dienstbehörde oder die von ihr bestimmte Stelle.\n(3) In der Verordnung sind Anrechnungs- oder Ausschlussvorschriften zu Zahlungen, die aus demselben Anlass geleistet werden, vorzusehen. In der Verordnung kann vorgesehen werden, dass Leistungsprämien und Leistungszulagen, die an mehrere Besoldungsempfänger wegen ihrer wesentlichen Beteiligung an einer durch enges arbeitsteiliges Zusammenwirken erbrachten Leistung vergeben werden, zusammen nur als eine Leistungsprämie oder Leistungszulage im Sinne des Absatzes 2 Satz 1 gelten. Leistungsprämien und Leistungszulagen nach Satz 2 dürfen zusammen 250 Prozent des in Absatz 2 Satz 6 geregelten Umfangs nicht übersteigen; maßgeblich ist die höchste Besoldungsgruppe der an der Leistung wesentlich beteiligten Besoldungsempfänger. Für Teilprämien und Teilzulagen, die sich nach den Sätzen 2 und 3 für die einzelnen Besoldungsempfänger ergeben, gilt Absatz 2 Satz 6 entsprechend. Bei Übertragung eines anderen Amtes mit höherem Endgrundgehalt (Grundgehalt) oder bei Gewährung einer Amtszulage können in der Verordnung Anrechnungs- oder Ausschlussvorschriften zu Leistungszulagen vorgesehen werden.\n(4) Bis zur Festlegung eines höheren Prozentsatzes entspricht das Vergabebudget für die jeweiligen Leistungsbezahlungsinstrumente mindestens 0,3 Prozent der Ausgaben für die Besoldung im jeweiligen Haushalt. Im Bundeshaushalt werden hiervon jährlich zentral veranschlagte Mittel in Höhe von 31 Millionen Euro zur Verfügung gestellt. Für die Ermittlung der Besoldungsausgaben wird jeweils das vorangegangene Kalenderjahr zugrunde gelegt. Das Vergabebudget ist zweckentsprechend zu verwenden und jährlich vollständig auszuzahlen."}