{"id":"43","heading":"Personalgewinnungs- und Personalbindungsprämie","text":"(1) Einem zu gewinnenden Beamten oder Berufssoldaten kann eine nicht ruhegehaltfähige Personalgewinnungsprämie gewährt werden,\n(2) Die Prämie wird für höchstens 48 Monate gewährt. Sie wird in einem Betrag gezahlt. Abweichend davon kann die Prämie in Teilbeträgen für mindestens sechs Monate gezahlt werden. Nach der Erstgewährung kann die Prämie zweimal wiederholt gewährt werden, wenn – unterstellt, dass der Beamte oder Berufssoldat noch nicht gewonnen wurde – die Voraussetzungen des Absatzes 1 Satz 1 wieder oder immer noch vorlägen. Der Gewährungszeitraum endet spätestens mit dem Erreichen der Altersgrenze nach § 51 Absatz 1 bis 3 des Bundesbeamtengesetzes oder nach § 45 Absatz 1 des Soldatengesetzes.\n(3) Die Prämie kann für jeden Monat der erstmaligen Gewährung bis zu 30 Prozent des Grundgehalts der jeweiligen Besoldungsgruppe betragen; bei Beamten und Berufssoldaten der Besoldungsgruppen der Bundesbesoldungsordnung A ist das jeweilige Anfangsgrundgehalt zugrunde zu legen. Die Höhe der Prämie sowie Beginn und Ende des Gewährungszeitraums sind festzusetzen. Bei wiederholter Gewährung der Prämie verringert sich der Höchstbetrag nach Satz 1 erster Halbsatz jeweils um ein Drittel.\n(4) Im dringenden dienstlichen Interesse kann eine nicht ruhegehaltfähige Personalbindungsprämie gewährt werden, um die Abwanderung eines Beamten oder Berufssoldaten aus dem Bundesdienst zu verhindern, wenn das Einstellungsangebot eines anderen Dienstherrn oder eines anderen Arbeitgebers vorliegt. Absatz 1 Satz 2, Absatz 2 Satz 1 und 2 sowie Absatz 3 Satz 2 gelten entsprechend. Die Höhe der Prämie kann für jeden Monat des Gewährungszeitraums bis zu 50 Prozent der Differenz zwischen dem Grundgehalt zum Zeitpunkt der Prämiengewährung und dem Gehalt des Einstellungsangebots, höchstens 75 Prozent des Grundgehalts zum Zeitpunkt der Prämiengewährung, betragen.\n(5) Berufssoldaten kann eine nicht ruhegehaltfähige Personalbindungsprämie auch gewährt werden, um eine längere als die eingeplante Verweildauer auf dem Dienstposten oder in dem Verwendungsbereich zu ermöglichen. In diesem Fall ist die Prämie nach Absatz 3 Satz 1 zu bemessen. Absatz 1 Satz 2 sowie die Absätze 2 und 3 Satz 2 gelten entsprechend.\n(6) Der Beamte oder Berufssoldat, dem die Prämie gewährt worden ist, ist verpflichtet, für den Gewährungszeitraum auf dem jeweiligen Dienstposten zu verbleiben oder eine Funktion im jeweiligen Verwendungsbereich wahrzunehmen. Der Gewährungszeitraum wird durch Unterbrechungen, die zusammengerechnet länger als ein Zwölftel des Gewährungszeitraums andauern, entsprechend verlängert. Wird die Verpflichtung nach Satz 1 nicht erfüllt, ist die Prämie in voller Höhe zurückzuzahlen. Von der Rückforderung kann aus Billigkeitsgründen abgesehen werden, wenn die Verpflichtung nach Satz 1 aus Gründen, die der Beamte oder Berufssoldat nicht zu vertreten hat, nicht erfüllt werden kann. Von der Rückforderung ist abzusehen, wenn der Beamte oder Berufssoldat stirbt oder wegen Dienstunfähigkeit in den Ruhestand versetzt wird.\n(7) Die Prämie wird nicht gewährt neben\n(8) Die Ausgaben für die Prämien eines Dienstherrn dürfen 0,5 Prozent der im jeweiligen Einzelplan veranschlagten jährlichen Besoldungsausgaben, zuzüglich der im Rahmen einer flexibilisierten Haushaltsführung für diesen Zweck erwirtschafteten Mittel, nicht überschreiten.\n(9) Die Entscheidungen nach dieser Vorschrift trifft die oberste Dienstbehörde oder die von ihr bestimmte Stelle."}