{"id":"43a","heading":"Prämien für Angehörige der Spezialkräfte der Bundeswehr","text":"(1) Wer als Kommandosoldat oder als Kampfschwimmer für Einsatzaufgaben der Spezialkräfte der Bundeswehr verwendet oder für eine solche Verwendung ausgebildet wird, erhält Prämien nach Maßgabe der Absätze 2 bis 4.\n(2) Eine Prämie in Höhe von einmalig 5 000 Euro erhält, wer ab dem 1. April 2008 ein Auswahlverfahren bei den Spezialkräften der Bundeswehr für eine Verwendung im Sinne des Absatzes 1 bestanden hat und ausgebildet wird. Der Anspruch entsteht mit Beginn dieser Ausbildung. Er erlischt rückwirkend, wenn die Ausbildung aus Gründen, die der Soldat zu vertreten hat, endet, bevor der Anspruch auf eine Prämie nach Absatz 3 entstanden ist.\n(3) Eine Prämie in Höhe von einmalig 16 000 Euro erhält, wer die Ausbildung für Einsatzaufgaben der Spezialkräfte der Bundeswehr erfolgreich abgeschlossen hat und entsprechend verwendet wird. Der Anspruch entsteht mit Beginn der Verwendung. Er erlischt rückwirkend, wenn die Verwendung aus Gründen, die der Soldat zu vertreten hat, vor Ablauf von sechs Jahren seit Beginn der Ausbildung für eine Verwendung nach Absatz 1 endet. Satz 3 gilt entsprechend, wenn diese Verwendung aus Gründen, die der Soldat zu vertreten hat, für einen Zeitraum von mehr als drei Monaten unterbrochen und dadurch die Verwendungsdauer von insgesamt sechs Jahren nicht erreicht wird.\n(4) Eine Prämie in Höhe von 9 000 Euro pro Jahr erhält, wer über sechs Jahre hinaus für Einsatzaufgaben der Spezialkräfte der Bundeswehr zur Verfügung steht. Der Zeitraum von sechs Jahren rechnet ab dem Beginn der Ausbildung für eine Verwendung nach Absatz 1. Der Anspruch entsteht zu Beginn des siebten oder eines jeden weiteren Jahres der Verwendung. Besteht die Verwendung aus Gründen, die der Soldat zu vertreten hat, nicht während des gesamten Jahres, steht nur der Teil der Prämie zu, der der Verwendungsdauer entspricht.\n(5) (weggefallen)\n(6) (weggefallen)\n(7) (weggefallen)\n(8) (weggefallen)\n(9) (weggefallen)"}