{"id":"44","heading":"Verpflichtungsprämie für Soldaten auf Zeit","text":"(1) Einem Soldaten auf Zeit kann zur Sicherstellung der personellen Einsatzbereitschaft der Bundeswehr, unter Berücksichtigung militärischer Personalplanung oder militärfachlicher Erfordernisse, eine Verpflichtungsprämie gewährt werden\n(2) Die Prämie kann für jedes Jahr der Gewährung bis zum Zweifachen des Anfangsgrundgehalts der jeweiligen Besoldungsgruppe betragen. Für die personelle Einsatzbereitschaft der Bundeswehr besonders relevantes Schlüsselpersonal kann die Prämie bis zum Dreieinhalbfachen des Anfangsgrundgehalts der jeweiligen Besoldungsgruppe betragen. Die Höhe der Prämie sowie Beginn und Ende des Gewährungszeitraums sind festzusetzen.\n(3) Die Prämie wird frühestens nach Ablauf einer Dienstzeit von sechs Monaten gezahlt. Die für die Prämienbemessung maßgebliche Dienstzeit bemisst sich unter Ausschluss der nach § 40 Absatz 6 des Soldatengesetzes in der Dienstzeitfestsetzung eingerechneten Zeiten. Wird die Dienstzeit stufenweise festgesetzt, wird die Prämie anteilig entsprechend der jeweils festgesetzten Dienstzeit gewährt.\n(4) Mit Gewährung der Prämie besteht für den Soldaten auf Zeit die Verpflichtung, mindestens für den Gewährungszeitraum im Dienst zu verbleiben. Unterbrechungen, die zusammengerechnet länger als ein Zwölftel des Gewährungszeitraums andauern, verlängern den Gewährungszeitraum entsprechend. Erfüllt der Soldat auf Zeit die Verpflichtung nicht, so hat er die Prämie in voller Höhe zurückzuzahlen. Von der Rückforderung kann aus Billigkeitsgründen abgesehen werden, wenn die Verpflichtung nach Satz 1 aus Gründen, die vom Soldaten auf Zeit nicht zu vertreten sind, nicht erfüllt werden kann. Von der Rückforderung ist abzusehen, wenn der Soldat auf Zeit stirbt oder wegen Dienstunfähigkeit entlassen wird.\n(5) Die Prämie wird nicht gewährt neben\n(6) Entscheidungen nach den Absätzen 1 bis 5, insbesondere über eine Staffelung der Prämienbeträge in den Fällen des Absatzes 1, trifft das Bundesministerium der Verteidigung oder eine von ihm bestimmte Stelle.\n(7) Die Ausgaben für Prämien des Dienstherrn dürfen 2 Prozent der im Einzelplan des Bundesministeriums der Verteidigung veranschlagten jährlichen Besoldungsausgaben für Soldaten nicht überschreiten."}