{"id":"53","heading":"Auslandszuschlag","text":"(1) Der Auslandszuschlag gilt materiellen Mehraufwand sowie allgemeine und dienstortbezogene immaterielle Belastungen der allgemeinen Verwendung im Ausland ab. Er bemisst sich nach der Höhe des Mehraufwands und der Belastungen, zusammengefasst in Dienstortstufen, sowie des zustehenden Grundgehalts, darüber hinaus nach der Anzahl der berücksichtigungsfähigen Personen sowie der Bereitstellung von Gemeinschaftsunterkunft oder -verpflegung oder entsprechenden Geldleistungen. Der Ermittlung des materiellen Mehraufwands und der dienstortbezogenen immateriellen Belastungen werden standardisierte Dienstortbewertungen im Verhältnis zum Sitz der Bundesregierung zugrunde gelegt. Die allgemeinen immateriellen Belastungen des Auslandsdienstes werden dienstortunabhängig abgegolten. Bei außergewöhnlichen materiellen Mehraufwendungen oder immateriellen Belastungen kann die oberste Dienstbehörde zur Abgeltung dieser Mehraufwendungen oder Belastungen oder zur Sicherung einer anforderungsgerechten Besetzung von Dienstposten im Ausland im Einvernehmen mit dem Auswärtigen Amt, dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Finanzen befristet einen Zuschlag in Höhe von bis zu 1 000 monatlich im Verwaltungswege festsetzen.\n(2) Der Auslandszuschlag für den Beamten, Richter oder Soldaten wird nach der Tabelle in Anlage VI.1 gezahlt. Bei der ersten neben dem Beamten, Richter oder Soldaten berücksichtigungsfähigen Person nach Absatz 4 Nr. 1 oder 3 erhöht sich der Betrag um 40 Prozent. Für alle anderen berücksichtigungsfähigen Personen wird jeweils ein Zuschlag nach der Tabelle in Anlage VI.2 gezahlt. Wird dem Beamten, Richter oder Soldaten Gemeinschaftsunterkunft oder Gemeinschaftsverpflegung bereitgestellt, so verringert sich der Betrag nach den Sätzen 1 und 2 auf 85 Prozent. Werden sowohl Gemeinschaftsunterkunft als auch Gemeinschaftsverpflegung bereitgestellt, so verringert sich der Betrag nach den Sätzen 1 und 2 auf 70 Prozent. Die Sätze 4 und 5 gelten auch, wenn entsprechende Geldleistungen gezahlt werden.\n(3) Hat eine berücksichtigungsfähige Person ebenfalls Anspruch auf Auslandsdienstbezüge gegen einen öffentlich-rechtlichen Dienstherrn (§ 29 Abs. 1) oder einen Verband, dessen Mitglieder öffentlich-rechtliche Dienstherren sind, wird der Auslandszuschlag für jeden Berechtigten nach der Tabelle in Anlage VI.1 gezahlt. § 4 Abs. 2 Satz 2 und 3 ist anzuwenden. Bei ermäßigter regelmäßiger Arbeitszeit erhalten beide Berechtigte zusammen mindestens den Auslandszuschlag eines Berechtigten mit einer berücksichtigungsfähigen Person, der zustünde, wenn die von beiden geleistete Arbeitszeit von einem der Berechtigten allein geleistet würde. Für jede weitere berücksichtigungsfähige Person wird einem der Berechtigten ein Zuschlag nach Tabelle VI.2 gewährt. Die Zahlung wird an denjenigen geleistet, den die beiden bestimmen oder dem die weitere berücksichtigungsfähige Person zuzuordnen ist; ist der Empfänger danach nicht bestimmbar, erhält jeder Berechtigte die Hälfte des Zuschlags.\n(4) Im Auslandszuschlag berücksichtigungsfähige Personen sind:\n(5) Begründet eine berücksichtigungsfähige Person im Sinne des Absatzes 4 Nummer 1 oder 3 erst später einen Wohnsitz am ausländischen Dienstort oder gibt sie ihn vorzeitig auf, werden ab dem Eintreffen rückwirkend bis zum Beginn der Verwendung des Beamten, Richters oder Soldaten oder ab dem Auszug aus der gemeinsamen Wohnung bis zum Ende der Verwendung 70 Prozent des für diese Person geltenden Satzes gewährt, längstens jedoch für sechs Monate. Stirbt eine im ausländischen Haushalt lebende berücksichtigungsfähige Person, wird sie beim Auslandszuschlag bis zum Ende der Verwendung weiter berücksichtigt, längstens jedoch für zwölf Monate.\n(6) Empfängern von Auslandsdienstbezügen, für die das Gesetz über den Auswärtigen Dienst gilt, wird unter Berücksichtigung des § 29 jenes Gesetzes ein um 4 Prozent ihrer Dienstbezüge im Ausland erhöhter Auslandszuschlag gezahlt. Dies gilt bei nur befristeter Verwendung im Auswärtigen Dienst nach Ablauf des sechsten Jahres der Verwendung im Ausland; Unterbrechungen von weniger als fünf Jahren sind unschädlich. Verheirateten Empfängern von Auslandsdienstbezügen, für die das Gesetz über den Auswärtigen Dienst gilt, kann unter Berücksichtigung des § 29 des genannten Gesetzes ein um bis zu 18,6 Prozent ihres Grundgehalts zuzüglich Amtszulagen, höchstens jedoch um 18,6 Prozent des Grundgehalts aus der Endstufe der Besoldungsgruppe A 14 erhöhter Auslandszuschlag gezahlt werden, der zum Aufbau einer eigenständigen Altersvorsorge des Ehegatten zu verwenden ist; Erwerbseinkommen des Ehegatten wird berücksichtigt. Voraussetzung der Gewährung ist, dass der Nachweis der Verwendung im Sinne des Satzes 3 nach Maßgabe der Auslandszuschlagsverordnung erbracht wird. Abweichend von den Sätzen 3 und 4 kann Empfängern von Auslandsdienstbezügen mit Ehegatten mit ausschließlich ausländischer Staatsangehörigkeit, die keinen Verwendungsnachweis erbringen, ein um bis zu 6 Prozent ihrer Dienstbezüge im Ausland erhöhter Auslandszuschlag gezahlt werden. Für Personen im Sinne des Absatzes 4 Nummer 3 kann dem Besoldungsempfänger unter entsprechender Berücksichtigung des § 29 des Gesetzes über den Auswärtigen Dienst ein um bis zu 6 Prozent seiner Dienstbezüge im Ausland erhöhter Auslandszuschlag gezahlt werden, soweit der Besoldungsempfänger nicht bereits einen Zuschlag nach Satz 3 erhält; Erwerbseinkommen dieser Personen wird berücksichtigt. Die Sätze 3 bis 5 gelten entsprechend für Angehörige des Geschäftsbereichs des Bundesministeriums der Verteidigung, für die das Gesetz über den Auswärtigen Dienst nicht gilt, wenn sie zur Sicherstellung der Einsatzbereitschaft im Rahmen der Landes- und Bündnisverteidigung im Ausland soldatische Tätigkeiten wahrnehmen oder unmittelbar unterstützen.\n(7) Das Auswärtige Amt regelt die Einzelheiten des Auslandszuschlags einschließlich dessen Erhöhung nach Absatz 6 Satz 3 sowie die Zuteilung der Dienstorte zu den Stufen des Auslandszuschlags durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat, dem Bundesministerium der Finanzen und dem Bundesministerium der Verteidigung."}