{"id":"54","heading":"Mietzuschuss","text":"(1) Der Mietzuschuss wird gewährt, wenn die Miete für den als notwendig anerkannten leeren Wohnraum (zuschussfähige Miete) 18 Prozent der Summe aus Grundgehalt, Familienzuschlag der Stufe 1, Amts-, Stellen-, Ausgleichs- und Überleitungszulagen mit Ausnahme des Kaufkraftausgleichs übersteigt. Der Mietzuschuss beträgt 90 Prozent des Mehrbetrages. Beträgt die Mieteigenbelastung\n(2) Bei einem Empfänger von Auslandsdienstbezügen, für den das Gesetz über den Auswärtigen Dienst nicht gilt, wird bei der Ermittlung der zuschussfähigen Miete im Sinne von Absatz 1 Satz 1 die vom Auswärtigen Amt festgelegte Mietobergrenze oder, wenn keine Mietobergrenze festgelegt wurde, die im Einzelfall anerkannte Miete zugrunde gelegt. Die nach Satz 1 festgelegte Mietobergrenze oder die im Einzelfall anerkannte Miete wird um 20 Prozent vermindert.\n(3) Erwirbt oder errichtet der Beamte, Richter oder Soldat oder eine beim Auslandszuschlag berücksichtigte Person ein Eigenheim oder eine Eigentumswohnung, so kann, wenn dienstliche Interessen nicht entgegenstehen, ein Zuschuss in sinngemäßer Anwendung des Absatzes 1 gewährt werden. Anstelle der Miete treten 0,65 Prozent des Kaufpreises, der auf den als notwendig anerkannten leeren Wohnraum entfällt. Der Zuschuss beträgt höchstens 0,3 Prozent des anerkannten Kaufpreises; er darf jedoch den Betrag des Mietzuschusses nach Absatz 1 bei Zugrundelegung einer Miete nach den ortsüblichen Sätzen für vergleichbare Objekte nicht übersteigen. Nebenkosten bleiben unberücksichtigt.\n(4) Hat der Beamte, Richter oder Soldat mit seinem Ehegatten am ausländischen Dienstort eine gemeinsame Wohnung inne und erhält der Ehegatte ebenfalls Auslandsdienstbezüge nach § 52 Absatz 1 oder 3 oder Arbeitsentgelt in entsprechender Anwendung des § 52 Absatz 1 oder 3, so wird nur ein Mietzuschuss gewährt. Der Berechnung des Prozentsatzes nach Absatz 1 Satz 1 sind die Dienstbezüge und das entsprechende Arbeitsentgelt beider Ehegatten zugrunde zu legen. Der Mietzuschuss wird dem Ehegatten gezahlt, den die Ehegatten bestimmen. Treffen sie keine Bestimmung, erhält jeder Ehegatte die Hälfte des Mietzuschusses; § 6 ist nicht anzuwenden.\n(5) Inhaber von Dienstwohnungen im Ausland erhalten keinen Mietzuschuss."}