{"id":"56","heading":"Auslandsverwendungszuschlag","text":"(1) Auslandsverwendungszuschlag wird gezahlt bei einer Verwendung im Rahmen einer humanitären oder unterstützenden Maßnahme, die auf Grund eines Übereinkommens, eines Vertrages oder einer Vereinbarung mit einer zwischenstaatlichen oder überstaatlichen Einrichtung oder mit einem auswärtigen Staat im Ausland oder außerhalb des deutschen Hoheitsgebietes auf Schiffen oder in Luftfahrzeugen stattfindet (besondere Verwendung im Ausland). Dies gilt für\n(2) Auslandsverwendungszuschlag wird auch gezahlt für eine besondere Verwendung im Ausland, die mit außergewöhnlichen Risiken und Gefährdungen verbunden ist. Dies gilt für\n(3) Der Auslandsverwendungszuschlag gilt alle materiellen Mehraufwendungen und immateriellen Belastungen der besonderen Verwendung im Ausland mit Ausnahme der nach deutschem Reisekostenrecht zustehenden Reisekostenvergütung ab. Dazu gehören insbesondere Mehraufwendungen auf Grund besonders schwieriger Bedingungen im Rahmen der Verwendung oder Belastungen durch Unterbringung in provisorischen Unterkünften sowie Belastungen durch eine spezifische Bedrohung der Mission oder deren Durchführung in einem Konfliktgebiet. Er wird für jeden Tag der Verwendung gewährt und bei einer Verwendung nach Absatz 1 als einheitlicher Tagessatz abgestuft nach dem Umfang der Mehraufwendungen und Belastungen für jede Verwendung festgesetzt. Der Tagessatz der höchsten Stufe beträgt 153 Euro. Dauert die Verwendung im Einzelfall weniger als 15 Tage, kann der Satz der nächstniedrigeren Stufe ausgezahlt werden. In den Fällen des Absatzes 2 wird der Tagessatz der höchsten Stufe gewährt. Die endgültige Abrechnung erfolgt nach Abschluss der Verwendung. Abschlagszahlungen können monatlich im Voraus geleistet werden. Ein Anspruch auf Auslandsdienstbezüge an einem anderen ausländischen Dienstort bleibt unberührt; auf den Auslandsverwendungszuschlag wird jedoch auf Grund der geringeren Aufwendungen und Belastungen am bisherigen ausländischen Dienstort pauschaliert ein Anteil des Auslandszuschlags nach § 53 angerechnet.\n(4) Steht Beamten, Richtern oder Soldaten ein Auslandsverwendungszuschlag aus einer Verwendung nach Absatz 1 an einem ausländischen Dienstort zu und befindet sich ein anderer Beamter, Richter oder Soldat an diesem Ort auf Dienstreise, gelten für Letzteren ab dem 15. Tag der Dienstreise rückwirkend ab dem Tag der Ankunft am ausländischen Dienstort die Vorschriften über den Auslandsverwendungszuschlag entsprechend. Das gilt nur, wenn die Dienstreise hinsichtlich der Mehraufwendungen und Belastungen einer Verwendung nach Absatz 1 entspricht. Ist der Beamte, Richter oder Soldat wegen Verschleppung, Gefangenschaft oder aus sonstigen mit dem Dienst zusammenhängenden Gründen, die er nicht zu vertreten hat, dem Einflussbereich des Dienstherrn entzogen, werden für diesen Zeitraum Aufwandsentschädigungen und Zulagen, die zum Zeitpunkt des Eintritts des Ereignisses zustanden, weiter gewährt; daneben steht ihm Auslandsverwendungszuschlag nach dem Tagessatz der höchsten Stufe zu.\n(5) Werden von einem auswärtigen Staat oder einer über- oder zwischenstaatlichen Einrichtung Leistungen für eine besondere Verwendung gewährt, sind diese, soweit damit nicht Reisekosten abgegolten werden, in vollem Umfang auf den Auslandsverwendungszuschlag anzurechnen. Die Anrechnung erfolgt jeweils bezogen auf einen Kalendermonat. § 9a Absatz 2 ist nicht anzuwenden.\n(6) Das Bundesministerium des Innern, für Bau und Heimat regelt die Einzelheiten des Auslandsverwendungszuschlags im Einvernehmen mit dem Auswärtigen Amt, dem Bundesministerium der Finanzen und dem Bundesministerium der Verteidigung durch Rechtsverordnung."}