{"id":"6","heading":"Besoldung bei Teilzeitbeschäftigung","text":"(1) Bei Teilzeitbeschäftigung werden die Dienstbezüge und die Anwärterbezüge im gleichen Verhältnis wie die Arbeitszeit gekürzt. Dies gilt nicht für Bezüge, die während eines Erholungsurlaubs gezahlt werden, soweit der Urlaubsanspruch in Höhe des unionsrechtlich gewährleisteten Mindesturlaubsanspruchs (Artikel 7 Absatz 1 der Richtlinie 2003/88/EG des Europäischen Parlaments und des Rates vom 4. November 2003 über bestimmte Aspekte der Arbeitszeitgestaltung [ABl. L 299 vom 18.11.2003, S. 9]) während einer Vollzeitbeschäftigung erworben wurde, aber aus den in § 5a Absatz 1 Satz 1 der Erholungsurlaubsverordnung genannten Gründen während dieser Zeit nicht erfüllt werden konnte.\n(1a) Abweichend von Absatz 1 Satz 1 werden bei einer Teilzeitbeschäftigung nach § 9 der Arbeitszeitverordnung oder nach § 9 der Soldatenteilzeitbeschäftigungsverordnung die folgenden Bezüge entsprechend der tatsächlich geleisteten Arbeitszeit gewährt:\n(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung bei Altersteilzeit nach § 93 des Bundesbeamtengesetzes sowie nach entsprechenden Bestimmungen für Richter die Gewährung eines nichtruhegehaltfähigen Zuschlags zur Besoldung zu regeln. Zuschlag und Besoldung dürfen zusammen 83 Prozent der Nettobesoldung nicht überschreiten, die nach der bisherigen Arbeitszeit, die für die Bemessung der ermäßigten Arbeitszeit während der Altersteilzeit zugrunde gelegt worden ist, zustehen würde; § 6a ist zu berücksichtigen. Abweichend von Satz 2 dürfen Zuschlag und Besoldung im Geschäftsbereich des Bundesministeriums der Verteidigung zusammen 88 Prozent betragen, wenn Dienstposten infolge von Strukturmaßnahmen auf Grund der Neuausrichtung der Bundeswehr wegfallen. Für den Fall der vorzeitigen Beendigung der Altersteilzeit ist ein Ausgleich zu regeln. Absatz 1a Satz 1 und 2 gilt entsprechend.\n(3) Abweichend von Absatz 2 sowie den §§ 1 und 2 der Altersteilzeitzuschlagsverordnung wird in den Fällen des § 93 Absatz 3 und 4 des Bundesbeamtengesetzes zusätzlich zur Besoldung nach Absatz 1 ein nicht ruhegehaltfähiger Zuschlag in Höhe von 20 Prozent der Dienstbezüge gewährt, die entsprechend der während der Altersteilzeit ermäßigten Arbeitszeit zustehen; § 6a ist zu berücksichtigen. Dienstbezüge im Sinne des Satzes 1 sind das Grundgehalt, der Familienzuschlag, Amtszulagen, Stellenzulagen, Zuschüsse zum Grundgehalt für Professoren an Hochschulen, die bei der Deutschen Bundesbank gewährte Bankzulage, Überleitungszulagen und Ausgleichszulagen, die wegen des Wegfalls oder der Verminderung solcher Bezüge zustehen. Bezüge, die nicht der anteiligen Kürzung nach Absatz 1 unterliegen, bleiben unberücksichtigt; dies gilt nicht für Stellenzulagen im Sinne von Absatz 1a Satz 1 Nummer 3. Absatz 1a Satz 1 und 2 gilt entsprechend. Für den Fall, dass die Altersteilzeit vorzeitig beendet wird, ist § 2a der Altersteilzeitzuschlagsverordnung entsprechend anzuwenden.\n(4) Im Fall des § 53 Absatz 4 des Bundesbeamtengesetzes wird zusätzlich zur Besoldung nach Absatz 1 ein nicht ruhegehaltfähiger Zuschlag in Höhe von 50 Prozent desjenigen nicht um einen Versorgungsabschlag geminderten Ruhegehaltes gewährt, das bei einer Versetzung in den Ruhestand am Tag vor dem Beginn der Teilzeitbeschäftigung zustünde."}