{"id":"69a","heading":"Heilfürsorge für Soldaten","text":"(1) Soldaten, die Anspruch auf Besoldung oder auf ein Ausbildungsgeld nach § 30 Absatz 2 des Soldatengesetzes haben, wird Heilfürsorge in Form der unentgeltlichen truppenärztlichen Versorgung gewährt; dies gilt auch während der Zeit einer Beurlaubung nach § 28 Absatz 5 des Soldatengesetzes, sofern die Soldaten nicht Anspruch auf Familienhilfe nach § 10 des Fünften Buches Sozialgesetzbuch haben, oder während der Zeit einer Beurlaubung nach § 28 Absatz 7 oder § 30a Absatz 7 des Soldatengesetzes. Soldaten, die wegen der anerkannten Schädigungsfolge im Sinne des Soldatenentschädigungsgesetzes heilbehandlungsbedürftig sind, erhalten für die Behandlung dieser Gesundheitsschädigung Leistungen im Rahmen des Kapitels 3 Abschnitt 2 Unterabschnitt 1 des Soldatenentschädigungsgesetzes, wenn diese für die Soldaten günstiger sind; ausgenommen ist die Gewährung von Krankengeld der Soldatenentschädigung nach § 19 des Soldatenentschädigungsgesetzes.\n(2) Kann der Anspruch auf unentgeltliche truppenärztliche Versorgung nicht durch medizinische Einrichtungen der Bundeswehr erfüllt werden, können auf Veranlassung von Ärzten oder Zahnärzten der Bundeswehr oder im Notfall Erbringer medizinischer Leistungen außerhalb der Bundeswehr in Anspruch genommen werden.\n(3) Die unentgeltliche truppenärztliche Versorgung umfasst grundsätzlich nur medizinisch notwendige und wirtschaftlich angemessene Leistungen\n(4) Kosten für eine künstliche Befruchtung werden in entsprechender Anwendung des § 27a des Fünften Buches Sozialgesetzbuch übernommen.\n(5) Die unentgeltliche truppenärztliche Versorgung umfasst nicht:\n(6) Bei Pflegebedürftigkeit werden ergänzend zu den Leistungen der Pflegeversicherung nach dem Elften Buch Sozialgesetzbuch Leistungen in derselben Höhe gewährt.\n(7) Die näheren Einzelheiten der unentgeltlichen truppenärztlichen Versorgung regelt das Bundesministerium der Verteidigung durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern und dem Bundesministerium der Finanzen.\n(+++ § 69a: Zur Anwendung vgl. § 6 Satz 2 WSG +++)"}