{"id":"77a","heading":"Übergangsregelung aus Anlass des Professorenbesoldungsneuregelungsgesetzes","text":"(1) Professoren sowie hauptberufliche Leiter von Hochschulen und Mitglieder von Leitungsgremien an Hochschulen, die am 31. Dezember 2012 der Besoldungsgruppe W 2 oder W 3 angehört haben, werden auf der Grundlage des an diesem Tag maßgeblichen Amtes den Stufen des Grundgehaltes nach Anlage IV in der ab 1. Januar 2013 geltenden Fassung unter Anerkennung von berücksichtigungsfähigen Zeiten nach § 32b zugeordnet. Satz 1 gilt entsprechend für Beurlaubte ohne Anspruch auf Dienstbezüge. Bei der Zuordnung sind die berücksichtigungsfähigen Zeiten zugrunde zu legen, die bei einer Beendigung der Beurlaubung am 31. Dezember 2012 anzuerkennen gewesen wären. Die Sätze 2 und 3 gelten entsprechend in den Fällen der §§ 40 und 46 des Bundesbeamtengesetzes. § 32a Absatz 6 Satz 1 und 4 gilt entsprechend.\n(2) Monatlich gewährte Leistungsbezüge, die nach § 33 Absatz 1 Satz 1 Nummer 1 am 1. Januar 2013 zugestanden haben, verringern sich um die Differenz zwischen dem am 1. Januar 2013 auf Grund des Professorenbesoldungsneuregelungsgesetzes vom 11. Juni 2013 (BGBl. I S. 1514) zustehenden Grundgehalt und dem Grundgehalt, das an diesem Tag nach § 14 Absatz 2 in der Fassung des Artikels 2 des Bundesbesoldungs- und -versorgungsanpassungsgesetzes 2012/2013 vom 15. August 2012 (BGBl. I S. 1670) zugestanden hat. Dabei sind mindestens 30 Prozent der Leistungsbezüge zu belassen. Stehen mehrere Leistungsbezüge nach Satz 1 zu, werden sie in folgender Reihenfolge verringert, bis die Differenz erreicht ist:\n(3) Für monatliche Leistungsbezüge nach § 33 Absatz 1 Satz 1 Nummer 1, die in der Zeit vom 1. Januar 2013 bis zum 19. Juni 2013 erstmalig oder erneut gewährt worden sind oder über deren Vergabe in diesem Zeitraum entschieden worden ist, gilt Absatz 2 entsprechend. Die Verringerung tritt am Tag der erstmaligen oder erneuten Gewährung der Leistungsbezüge ein.\n(4) Bei einem Aufstieg in den Stufen sind die nach den Absätzen 2 und 3 verringerten Leistungsbezüge um die Differenz zwischen den Stufen zu verringern, soweit dadurch der Mindestbehalt nach Absatz 2 Satz 2 nicht unterschritten wird.\n(5) § 33 Absatz 3 Satz 1 gilt auch für Leistungsbezüge nach § 33 Absatz 1 Satz 1 Nummer 1 und 2, die am 1. Januar 2013 zugestanden haben, die in der Zeit vom 1. Januar 2013 bis zum 19. Juni 2013 erstmalig oder erneut gewährt worden sind oder über deren Vergabe in diesem Zeitraum entschieden worden ist. Für Professoren sowie hauptberufliche Leiter von Hochschulen und Mitglieder von Leitungsgremien an Hochschulen, die am 31. Dezember 2012 der Besoldungsgruppe W 2 oder W 3 angehört haben und vor Erreichen der Stufe 3 des Grundgehaltes nach Anlage IV in den Ruhestand versetzt werden, sind bei den ruhegehaltfähigen Bezügen unter Anwendung der §§ 32 und 33 in der bis zum 31. Dezember 2012 geltenden Fassung nach Maßgabe des Artikels 2 des Bundesbesoldungs-und -versorgungsanpassungsgesetzes 2012/2013 vom 15. August 2012 (BGBl. I S. 1670) mindestens zugrunde zu legen\n(6) Sind monatliche Leistungsbezüge bis zum 19. Juni 2013 nach § 33 Absatz 3 Satz 3 für ruhegehaltfähig erklärt worden, wird der sich nach dieser Erklärung ergebende Prozentsatz zur Bestimmung der Ruhegehaltfähigkeit der von der Verringerung nach den Absätzen 2 bis 4 nicht erfassten Leistungsbezüge durch einen ruhegehaltfähigen Betrag ersetzt. Der Betrag bemisst sich nach der Differenz zwischen dem am 1. Januar 2013 auf Grund des Professorenbesoldungsneuregelungsgesetzes vom 11. Juni 2013 (BGBl. I S. 1514) zustehenden Grundgehalt und der Summe der ruhegehaltfähigen Bezüge nach Absatz 5 Satz 2, die an diesem Tag unter Anwendung der §§ 32 und 33 in der bis zum 31. Dezember 2012 geltenden Fassung nach Maßgabe des Artikels 2 des Bundesbesoldungs- und -versorgungsanpassungsgesetzes 2012/2013 vom 15. August 2012 (BGBl. I S. 1670) zugestanden haben. Der Betrag nimmt an Anpassungen der Besoldung nach § 14 teil."}