{"id":"7a","heading":"Zuschläge bei Hinausschieben des Eintritts in den Ruhestand","text":"(1) Bei einem Hinausschieben des Eintritts in den Ruhestand nach § 53 Absatz 1 bis 3 des Bundesbeamtengesetzes oder nach § 44 Absatz 1 des Soldatengesetzes wird ein Zuschlag gewährt. Der Zuschlag wird nicht neben einem Zuschlag nach § 6 Absatz 2 in Verbindung mit der Altersteilzeitzuschlagsverordnung und nicht neben einem Zuschlag nach § 6 Absatz 3 gewährt. Der Zuschlag beträgt 10 Prozent des Grundgehalts und ist nicht ruhegehaltfähig. Er wird erst gewährt ab Beginn des Kalendermonats, der auf den Zeitpunkt des Erreichens der gesetzlichen Altersgrenze folgt und wenn der Höchstsatz des Ruhegehalts nach § 14 Absatz 1 des Beamtenversorgungsgesetzes oder nach § 40 Absatz 1 des Soldatenversorgungsgesetzes erreicht ist. Wird der Höchstruhegehaltssatz im Zeitraum des Hinausschiebens erreicht, wird der Zuschlag ab dem Beginn des folgenden Kalendermonats gewährt.\n(2) Ein weiterer, nicht ruhegehaltfähiger Zuschlag in Höhe von 5 Prozent des Grundgehalts wird gewährt, wenn die oberste Dienstbehörde oder die von ihr bestimmte Stelle entscheidet, dass die Funktion zur Herbeiführung eines im besonderen öffentlichen Interesse liegenden unaufschiebbaren und zeitgebundenen Ergebnisses im Inland wahrgenommen werden muss. Absatz 1 Satz 2 gilt entsprechend. Der Zuschlag wird ab dem Kalendermonat gewährt, der auf den Zeitpunkt des Erreichens der gesetzlichen Altersgrenze folgt. Er wird unabhängig davon gewährt, ob der Höchstsatz des Ruhegehalts nach § 14 Absatz 1 des Beamtenversorgungsgesetzes oder nach § 40 Absatz 1 des Soldatenversorgungsgesetzes erreicht ist.\n(3) Bei einer Teilzeitbeschäftigung bei Hinausschieben des Eintritts in den Ruhestand nach § 53 Absatz 1 bis 3 des Bundesbeamtengesetzes wird ein nicht ruhegehaltfähiger Zuschlag gewährt, dessen Bemessungsgrundlage das Ruhegehalt ist, das bei Versetzung in den Ruhestand wegen Erreichens der gesetzlichen Altersgrenze zugestanden hätte. Absatz 1 Satz 2 gilt entsprechend. Die Höhe des Zuschlags entspricht dem Teil des erdienten Ruhegehalts, der sich aus dem Verhältnis der Freistellung zur regelmäßigen Arbeitszeit ergibt. Die Zuschläge nach den Absätzen 1 und 2 bleiben hiervon unberührt."}